{
    "Adi": "A. Kadir (Abd&#252;lkadir Meri&#231;boyu)",
    "dogumTarihi": "1917 - 1 Mart 1985\n",
    "sairHayati": "\n\n \n\nA. Kadir ya da tam adıyla İbrahim Abdülkadir Meriçboyu, 1940 kuşağı toplumcu şairleri arasında yer alan Türk şair. Çeviri çalışmalarıyla dünya şiirinin tanınmasına katkıda bulunmuştur.<br\/><br\/>Ortaöğrenimini Eyüp Ortaokulu (1933)   ve Kuleli Askeri Lisesi'nde (1936)    tamamladı. Kara Harp Okulu son sınıf öğrencisiyken (1938)   Nâzım Hikmet'le beraber tutuklandı; on ay hapse mahkûm oldu. Hapisten çıkınca askerlik görevini er olarak tamamladı. İstanbul Hukuk Fakültesi'ne girdi (1941) . 1943'te yayımladığı Tebliğ adlı şiir kitabı yasaklanarak toplatıldı. İstanbul'da bulunması sakıncalı görülen kişilerle birlikte sıkı yönetimce sürgüne gönderildi. Sürgünlük dönemini Muğla, Balıkesir, Konya, Kırşehir ve Adana'da geçirdi. 1947'de İstanbul'a döndü ve bir bisküvi fabrikasında çalışmaya başladı. Buradan ayrılınca çeşitli yayınevlerinde düzeltmenlik, çevirmenlik gibi işler yaptı. 1965'ten sonra kitaplarını kendisi yayımlayarak yazarlık yaşamını sürdürdü.<br\/><br\/>Ankara Cezaevi'nde Nâzım Hikmet'le birlikte yatan A. Kadir önceleri büyük ölçüde bu şairin etkisinde kaldı. Ses ve Yeni Edebiyat dergilerinde yayımlanan şiirlerinde bu etki açıkça görülür. Yurt sevgisini dile getiren ilk kitabı Tebliğ'de savaşa açıkça karşı çıkarken, yoksul insanları gerçekçi bir bakışla yansıttı. Sürgünden dönüşünde şiirlerini zaman zaman dergilerde yayımladı. Abdülbaki Gölpınarlı ile Farsça aslından düzyazı olarak çevirdikleri Mevlâna'nın şiirlerini serbest nazma dökerek Bugünün Diliyle Mevlâna adıyla bir kitapta topladı (1955) .<br\/><br\/>Çok beğenilen bu kitap üst üste birkaç kez basıldı. 1958'de Azra Erhat ile birlikte yaptıkları İlyada çevirisi ise A. Kadir'in başarılı bir çevirmen olarak iyice tanınmasına neden oldu. İkinci kitabı Hoş Geldin Halil İbrahim (1959)   dönemin şiirsel eğilimlerinin dışında kalan şairin çizgisini değiştirmediğini gösterdi. Bunu Dört Pencere (1962)   ve bütün şiirlerini topladığı Mutlu Olmak Varken (1968)   izledi. Çeviri ve eski şiirleri sadeleştirme çalışmalarını sürdüren A. Kadir Bugünün Diliyle Hayyam (1964) , Bugünün Diliyle Tevfik Fikret (1967)   adlı kitaplarını yayımladı. 1970'te yine Azra Erhat'la birlikte yaptıkları Odysseia çevirisi çıktı. Avrupa ve Üçüncü Dünya Ülkeleri şairlerinden tek başına ya da ortaklaşa yaptığı pek çok çeviriyi 3 ciltte Dünya Halk ve Demokrasi Şiirleri adı altında bir araya getirdi (1973 - 1980) . Ayrıca Brecht'ten yaptığı şiir çevirileriyle Paul Eluard'dan Asım Bezirci ile birlikte çevirdiği Seçme Şiirler (1961)   büyük ilgi gördü. A. Kadir, çevirileri için Habib Edip Törehan (1959) , TDK Çeviri (1961) , Hasan Âli Ediz Edebiyat Çeviri (1980)            ve Yazko Çeviri (1983)   ödüllerini aldı. A. Kadir'in 1938 Harb Okulu Olayı ve Nâzım Hikmet (1966)            adlı yapıtı da bir dönemin önemli bir olayını aydınlatması açısından büyük ilgi çekmiş bir kitaptır. Mart 1985'te vefat eden yazarın mezarı Zincirlikuyu'dadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir:\r<br\/>Tebliğ (1943)           \r<br\/>Hoş geldin Halil İbrahim (1959)           \r<br\/>Dört Pencere (1962)           \r<br\/>Mutlu Olmak Varken (toplu şiirler, 1968)           \r<br\/>Bütün Şiirleri (1988, ölümünden sonra)          \r<br\/>Çeviri-Antoloji: Bugünün Diliyle Mevlana (1955)          \r<br\/>İlyada (Azra Erhat’la birlikte, 1958)           \r<br\/>Bugünün Diliyle Tevfik Fikret (1967)           \r<br\/>Odysseia (Azra Erhat’la birlikte, 1958)           \r<br\/>Seçme Şiirler (1961)          \r<br\/>Dünya Halk ve Demokrasi Şiirleri (3 cilt, 1973-1975-1980)           \r<br\/>Portekiz Sömürgeleri Şiiri (1975)           \r<br\/>Vietnam Şiiri (1975)           \r<br\/>Filistin Şiiri (1976)          \r<br\/>Anı: Harp Okulu Olayı ve Nâzım Hikmet (1966)          \r<br\/>\r<br\/>Ödülleri:\r<br\/>1959 Habib Edip Törehan Çeviri Ödülü\r<br\/>1961 Türk Dil Kurumu Çeviri Ödülü\r<br\/>1980 Türkiye Yazarlar Sendikası Hasan Ali Ediz Edebiyat Çeviri Ödülü\r<br\/>1983 Yazko Çeviri Ödülü \n \n"
}