{
    "Adi": "Abbas Yurt",
    "dogumTarihi": "1958 -\n",
    "sairHayati": "\n\n \n\nŞair; 28 Nisan 1958 ERZİNCAN'ın ÇAYIRLI ilçesini Yeşilyaka (Şebge)  köyünde doğdu. Aynı yerde yani Yeşilyaka Köyü İlkokulunu, sonra ANKARA Çalışkanlar Ortaokulunu bitirdi. Daha sonra İSTANBUL Mecidiyeköy Lisesine başladı ve okulu bir yıl sonunda bıraktı. İlk şiirlerini bu yıllarda yazmaya başladı. 1976 Yılında askerlik görevini ÇANAKKALE ve BİLECİK\/GÖLPAZARI İlçesinde Jandarma Çavuş olarak yaptı. 1980 Yılında ERZİNCAN'da evlendi. Eşinin felç geçirmesi (MS-Multıple skileroz)  nedeniyle ANKARA'ya yerleşti ve orada Kamuda Memur olarak göreve başladı. Halen Ankara Keçiören ilçesinde ikamet etmektedir. Bu arada çeşitli konularda şiir yazmaya devam ediyordu. Daha sonra ANKARA Ayrancı Akşam Ticaret Lisesine başladı ve gündüz çalışıp gece okuyarak bu Liseyi dereceyle (Okul İkincisi olarak)  1994 yılında bitirdi. Aynı yıl girdiği Üniversite sınavında ESKİŞEHİR Anadolu Üniversitesi İktisat Fakültesi Kamu Yönetimi Bölümünü kazandı ve 1999 yılında bu Üniversiteyi de bitiren şair evli ve iki çocuk babasıdır. Daha önce çalıştığı kurumda açılan 'Marş' yarışmasına katılmış iki şiiri birden finale kalmasına rağmen amatör olması nedeniyle yazdığı şiirler marş olarak kabul edilmemiştir. Şair EYLÜL 2003 yılında 'Yeniden Doğmak...Yeniden Yaşamak...' isimli ilk kitabını Ankara'daki Turhan Kitabevi vasıtasıyla yayımlanmıştır. Ayrıca '2005 Yılının En Güzel Şiirleri Antolojisi', \"Avrasya Şairleri Antolojisi\",'Şiir Kervanı Antolojisi', 'Güllük Şiir Antolojisi' ile 'Aşıklar Bayramında Bir Demet Şiir Antolojisi' kitaplarında şiirleri yayımlanmıştır. Şairin şiirleri 'ANAYURT', 'ZİRVE', Batman 'DOĞUŞ' Gazeteleriyle 'Alternatif Sanat Genç Söylevler', 'Isparta Duygu Seli','Bizim Ece', \"Sevgi Seli\", 'Serhat Kültür' ve 'Ortanca Sanat ve Edebiyat 'Dergilerinde yayımlanmıştır. <br\/><br\/>Anayurt Gazetesi ve Gündüz Yayınevi tarafından yapılan 2005 yılı şiir yarışmasında \"Ateşsiz Odunu Yanar mı Sandın' isimli şiiri hece dalında ikinci olmuştur. www.Şairler Birliğinin düzenlediği şiir yarışmasında 'Bir Hesap Et' isimli şiir 640 şiir arasında birincinin olmadığı başka bir şiirle ikinciliği paylaşmıştır. Ayrıca katıldığı çeşitli yarışmalarda şiirleri mansiyon ödülü almıştır. Şair, şiirlerinde şair-ozan tarzını birlikte işlemektedir. <br\/>Şairin “Binlerce Yıldızdan Bir Yıldız Doğdu” isimli şiiri Bestekar Erol GÜNGÖR tarafından Semai Usulu “Nihavent”  Makamında, “Ölürüm Ben Senin İçin” isimli şiiri Bestekar Ersin KAYIŞLI tarafından “Hicaz” makamında, yine “Cihanda Bulunmaz Bir Eşin Gülüm” isimli şiiri “Kürdi” makamında Bestekar Ersin KAYIŞLI tarafından bestelenmiştir. <br\/><br\/>Şairin türkü formatında kendisinin bestelediği şiirleri ile TSM olarak bestelenen şiirleri mevcut olup. Bunun dışında çeşitli THM korolarında solist ve korist olarak faaliyet göstermektedir ve TRT Repertuarına  yöresel (Erzincan Yöresi)  türkülerin girmesinde kaynak kişi olmuştur. Kendisin de THM olarak türkü formatında bestelediği notaya da alınan şiir ve eserleri mevcuttur.  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYeniden Doğmak...Yeniden Yaşamak... (Şairin şiirlerinin yayınladığı İlk kitabıdır.) \n \n"
}