{
    "Adi": "Abbas Turan",
    "dogumTarihi": "Yıldızeli-1968\n",
    "sairHayati": "\n\n \n\nDizelerini, birlikte yaşadığı insanların unuttuklarından,güzelliği hor görülmüş sözcüklerden ve türkülerin getirip yığdığı duygular harmanından alıp, zor rastlanan bir bilincin akarında mayalayan Abbas TURAN,Yunus Emre'nin insan sevgisi ile Mahsuni'nin duyarlılığı arasında köprü olmayı şiirine görev saymış sanki.Olur ya da olmaz,ancak bu amaçla yoruyor yüreğini.Bu şiirine soluk verirken de umut denilen sihri, aşka,ayrılığa,acıya ve bize özgü her ne varsa onlara bulaştırıyor.Konu ne olursa olsun,umudun neresinde çimdirmeye kalkarsa kalksın, dizelerini güzellikten yana yığıyor.Bir bakıma, insanın ürettiği hastalıklara karşı yine insanı savunma kabadayılığını gösteren yazın emekçisi olma özelliğini koruyor Abbas TURAN.Bir yanını Halk Edebiyatı'na (özellikle halk şiirine)   yaslı tutmasının nedeni sanıyorum O'nun yazdıklarını okudukça daha iyi anlayacağız.Şimdilik şu söylenebilir; 'yurt ve insan sevgisini sadece yurduna ve kültürüne borçlu olmak', istemesen de, bu yurdu eskiden sevmiş ve bu sevişin öyküsünü 'damarı damara bağlarcasına' söze vurmuş insanların onurunu bölüşmek,belki de korkusuzca mutlu olmak hastalığıdır aranan neden.Diyor ya; 'kaşımıza kirpiğimize türkü dolanan bu topraklarda doğmuş olmak benim için ayrıcalık diye düşünüyorum.Bilgelik, yiğitlik öneren kültür tarlasından beslenmek, Anadolu insanı ile aynı kaderi paylaşmak,aynı geleceği özlemek de söze vurulmaz duygulara boğuyor beni..' (1) . Sözcükleri türkülerin sıcağında ısıtmak belki de en çok Abbas TURAN'a ve O'nun ustalarına yakışıyor.Niye derseniz; bu işi yaparken beğenilsin kaygısı yok,bütün mesele ürettiklerinde bu sevginin tadı olsun.Siz buna ne dersiniz bilmem ama, şiir ve türkü de böyle üretenleri olsun istiyor. ' Saçları türkü dolaşığı iveyiklerin saç taradığı,dağların süt vermez şişliğine' hayıflanan bir şair, 'kuruş etmez aydınlıklarda gözgöze utanmadaysa' anlamış demektir çağın ağrısını. 'Yüzünde yanılgıların da izi' geziniyorsa bir daha bakmak isteyenler için geriye şiir yazmak kalmıyor mu sevdasını da biliyorsa bu şair. 'Olağandışılıklar ve Ondanları' adlı şiir şöyle konuşuyor gözlerin eteğinde; ' gurbetimde yuvası var kartalın\/ondan uçamıyor dünyayı boydan boya...ayazlarda günışığı emmişim\/ondan hergün kendim aydınlanırım...alnımdan bir ozan öptü\/ondan renk çoğaltır beni gören çiçekler...\/ezgilerde ben gezerim bütün gün\/ondan durur beni dinler türküler '.Ve ekliyor '..kolay ağlamam\/ben ağlarsam gülen kalmaz dünyada...yerde soluyan oldukça\/kolay ağlamam'.Ekran karmaşası gözlerin aralığından,aşklı olanlarımızın hepisini türküleyen Abbas TURAN; 'at binenin kılıç kuşananın', 'tırnağın varsa başını kaşı', 'komşunun tavuğu kaz,gelini kız', 'insanoğlu çiğ süt emmiş'.. vb sözlerini kural kabul edip,yaşamını ve felsefesini bunlara göre ayarlayanlara da çok şey söylüyor aslında. Paylaşmanın tadını bilmeyenlere şiir öğretmenin, en kestirme yol olmadığını,öğretilecekse, 'paylaşmak' denilen sevgi denizinin, saygı adasındaki arındırma süreci öğretilmelidir.Sonucun şiir ile biteceği kesindir O'na göre.Şiir en söylenmezler ile en derindekilerin en güzel aktarımı olduğuna göre, arınma, 'yeğnilme' yöntemi olarak da ele alınabilir.Ay geceye yürümüş ile başlayan koşuş, Abbas TURAN açısından böyle değerlendirilebilir. <br\/>Sivas'ın Yıldızeli İlçesi'nin Merkez Sarıkaya Köyü'nde düş ve düşüncelerinin temeli atılmış olan şair,altı yıl yatılı okuduğu Pamukpınar Öğretmen Lisesi'ndeki eğitim-öğretim yıllarını sevgi ve saygıyla anar.Duygusal dünyasındaki çeşitliliğin yanı sıra,öğretmenlerinin eğitim öğretim dışındaki eğitici çalışmalarının hep dışında kalmıştır.Çünkü edindiği temel kültür kesinlikle uyum sağlayamayacağı o etkinliklere ve öğrenmelere kapatıyordu kendisini.Lise ikinci sınıfa kadar az kitap okumasına karşın,lise ikiden sonra Türkçe öğretmeninin imalı söyleyişine kızarak sürekli kitap okumayı seçmiş.Çok da isabetli karar aldığını söyleyen Abbas TURAN,bir ara okul müdürünün 'yeter,neden bu kadar kitap okuyorsun' uyarısı ile karşılaşmıştır.İşte o zamanlarda edebiyatın,özellikle de şiirin dünyasını aralamış ve çok sevmiştir bu dünyayı.Okul ortamında yaşadıklarına ek olarak ayrılığın yarattığı özlem ağrısının da tadını katmıştır diline.Daha çok Stainbeck'in kitaplarını okuyarak işe başlayan şaire, okula yeni gelen Türkçe öğretmeni Hatice GÜMÜŞ'ün getirdiği kitaplar başlıbaşına bir çığır açmıştır.Ondan sonradır ki,önce roman yazma işine girişmiş.O kadar birikimi olmadığını anlayınca,dörtlük biçiminde şiirler yazmaya başlamıştır.O zamanki arkadaşları ile oluşturdukları 'kartal-şahin-doğan-serçe' grubundan dostluk adına hayli yararlanan Abbas TURAN,ilk şiir denemelerini de onlar ile paylaşmıştır.Sonradan,dördüncü kitabı olarak okurları ile buluşan 'yaram sana ayandır' eser 'doğan' lakaplı arkadaşının hayatından izler taşımaktadır. 'Ben aşk şiirini bu kitabı yazarken buldum' dediği 'yaram sana ayandır' da bu geçmişi belgeleme bakımından şairi açısından ayrı bir önem taşımaktadır.Yine Pamukpınar yıllarından kalma arkadaşlıklarından biri de,bir trafik kazasında eşi ile birlikte ölen Uğur DOĞAN ile arkadaşlığıdır.Ölümünden fazlası ile etkilenen şair O'nun anısına kitaplarında birer şiir bulundurmuştur.Özcan AYYILDIZ ile olan yakım arkadaşlığı sanki kadar birliği etmişler gibi sürüp gelmiştir.Özcan AYYILDIZ 'için sürekli kardeşimdir' diyen Abbas TURAN, incindiği dostlukları şiirlerinde pek konu etmemiştir. Yaşama daha çok 'toplumcu-gerçekçi' çizgiden bakmayı ısrarla sürdürmektedir.Temelde, 'dünyanın hangi kültüründen olursa olsun, kendi ulusu ile birlikte, tüm ulusların barışına ve mutluluğuna hizmet eden güzelliklerin işlenmesi' gerektiğine inandığını söyleyen şair,kendi halk kültürünün bu konuda örnek olduğunu ileri sürer hep.İyi<br\/>işlenmediğinden,yozlaştırıldığından şikayat eder.Kızılırmak Dergisi'nde kendisi ile yapılan söyleşide de bunu yinelemiştir. 'Köy ile kent arasındaki gelgit olmasa benim şiirim bitti demektir' diyen Abbas TURAN,halk şiiri ile modern şiiri biçim ve öz olarak birleştirme kaygısını taşıdığını yer yer dile getirmektedir.Bu nedenle Türk şiirinde pek rastlanmayan dörtlük ile serbest biçimli şiiri denemiştir O. <br\/>Gazi Üniversitesi'nde okuduğu yılları verimsiz yıllar olarak değerlendiren Abbas TURAN,bu yıllarda 'sürekli kardeşim' dediği Özcan AYYILDIZ'ın kendisine getirdiği kitaplar arasından, özellikle şiirlerini yine O'nun ağzından dinlediği Hasan Hüseyin KORKMAZGİL'in şiirini tanıdıktan sonra, şiirine başka bir yön vermiştir.Bundan sonradır ki,sözcüklerin çağrışımına özen göstererek dizilişine rastlanır O'nun şiirlerinde.İyi de olmuştur,bir yandan Hasan Hüseyin ile ilgili araştırmalar yürütürken diğer yandan O'nun yaşayan dostları ile karşılaşma fırsatını yakalamıştır.Birçok yazın ustaları ile de yine aynı süreçte tanıştı.Tüm bunlar O'nun edebiyat ile ilgili dünyasını zenginleştirdi. <br\/>Ortadoğu Teknik Üniversitesi''ndeki öğrencilik yıllarında ilk yazısı oradaki arkadaşlarının çıkardığı 'ABRA' (dengeyi sağlayan dara demekmiş)   dergisinde, Hasan Hüseyin KORKMAZGİL hakkında yazılmış ve yayınlanmıştır.Oradaki danışmanı Prof.Dr.Nail ŞAHİN'in de önerisi ile bir dönem çalışıp bir dömen okumayı denerken iş yaşamı ile de pekiştirmiştir hayata bakışını.Bu okuldan da kendi isteği ile ayrılan Abbas TURAN,'dili Türkçe olan' bir Üniversitede okumak istemiş ve Ankara Üniversitesi Eğitim Bilimleri Fakültesi,Eğitim Yönetimi ve Planlaması Bölümüne girmiştir.Buradaki öğrencilik yılları Kendisi için gerçekten de bulunmaz fırsatlar doğurmuştur.Özellikle, Prof.Dr.İnci SAN ve Prof.Dr.Sedat SEVER'in Kalem Bayramı etkinliklerinde kendisine gösterdikleri ilgi bir bakıma usta bir şair olduğu hissini kazandırmıştır Abbas TURAN'a. Yine aynı fakültedeki öğretmenlerinin kendisine gösterdikleri sevgi ve hoşgürüden sanatı adına da borçluluk hissi ile söz eden şair,Prof.Dr.Kasım KARAKÜTÜK ile ilgili dostluğunu iki kitabında da anarak fakültenin izlerini belgelemek istemiş gibi.Ulaşabileceği en güzel öğretmenler ile karşılaştığını söyleyen Abbas TURAN Eğitim Bilimleri Fakülktesi'ni kendi kurtuluş ortamı olarak değerlendirir.Çünkü,Prof.Dr.Ali BALCI, Prof.Dr.İnayet PEHLİVAN,Prof.Dr.Necla TURAL,Prof.Dr.Mahmut ADEM,Prof.Dr.Haydar TAYMAZ,Prof.Dr.Ali BALCI,Prof.Dr.İ.Ethem BAŞARAN,Prof.Dr.Yahya AKYÜZ,Prof.Dr.Işıl ÜNAL,Prof.Dr.Mahmut TEZCAN,Doç.Dr.Hayat AVCI BOZ … gibi sık sık sözünü ettiği öğretmenlerinden öğrenmiştir birçok şeyi.Sonrası zaten sanat.En çok da yazmak. <br\/>İlk kitabı olan, 'ay geceye yürümüş', yazılış ve yayınlanış süreci bakımından dost ve arkadaş birlikteliğinin ürünü sayılabilir.Zaten,bu sürece katkısı bulunanların adları kimi şiirlerin içinde geçmektedir (Yusuf AKKAŞ, Ercan BAŞAL,Sinan ÖZTOP,Ergül ADIĞÜZEL,Hülya ASLAN,Sedat IŞIKLI…) .Çoğu da ünüversite arkadaşları olan bu kişiler ilk kitabın çıkışında parasal yardımda da bulunmuşlardır. <br\/>Daha sonra 'kement attım güneşe' adlı şiir kitabı yayımlanan Abbas Turan, bu kitabında da Halk şiiri konu ve dilini sıkça kullanmıştır. Yine aynı kitapta Tüm duyarlı ve kültürümüzü işleyip onun güzelliklerini evrensel boyutlara taşıyacak sevdalıları selamlamıştır. Bu kitabını da Tüm halk ozanlarına adadığını görmekteyiz. <br\/>Abbas Turan'ın bir sonraki durağı 'yürekten ayrılık geçer' adlı kitabıdır. Bu kitabın girişinde de belirtildiği gibi 'yıldız konar tellere' adlı kitabının yerine çıkmıştır. Askerlik dönemini de içine alan gurbet ve ayrılık konusunu ele almıştır. Söyleyişi ve okuyuşu daha da samimi hale getirdiği bu kitabını da Tüm halk ozanlarına saygıyla başlatan Abbas Turan yine Halk şiirinin denizinden getirdiği yöntem ve benzetmeler ile ilginç bir tadı yakalamıştır. <br\/>Yürekten ayrılık geçer adlı kitaptan sonra da 'yıldız konar tellere' güneşe gülüyor.Tabi bu kez ikiz kardeşi gibi duran 'yaram sana ayandır' ile el ele olarak. Her iki kitapda da Türk şİirinin ustalarının buluşlarını halk şiiri tadında yoğurmayı başarmış olan Abbas TURAN kendi yetenek ve birikiminin de ipuçlarını vermektedir bizlere. <br\/><br\/>EK BİLGİ: <br\/><br\/>'Yokluğun Sığmıyor Gurbete' ve'Sırası gelen Acılar' adlı iki kitabı daha okuyucuya ulaştı Abbas Turan'ın.<br\/><br\/>               Kaynak: www.abbasturan.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserleri\r<br\/>Şiir\r<br\/>\r<br\/>1.Ay Geceye Yürümüş - Güldikeni Yayınları\r<br\/>2.Kement Attım Güneşe - Kalan Yayınları\r<br\/>3.Yürekten Ayrılık Geçer - Kalan Yayınları\r<br\/>4.YIldız Konar Tellere - Kalan Yayınları\r<br\/>5.Yaram Sana Ayandır -Kalan Yayınları\r<br\/>6.Yokluğun Sığmıyor Gurbete - Kalan Yayınları\r<br\/>7.Sırası Gelen Acılar - Kalan Yayınları \n \n"
}