{
    "Adi": "Abdulhadi Bay",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nGaziantep doğumluyum.İlk okulu Gaziantep'in Şahinbey ilçesine bağlı Kumru Hamurkesen Köyünde, oratokul ve liseyi ise Gaziantep'te okudum. Tarih sırası esas alındığında Isparta Eğitim Enstitüsü Matematik Bölümü, Anadolu Üniversitesi İktisat Fakültesi ve Ankara Üniversitesi Hukuk Fakültesinden mezun oldum. Gaziantep Üniversitesi Kamu Hukuku dalında Yüksek lisans yapmakta ve Anadolu Üniversitesi Türk Dili ve Edebiyatı Bölümünde halen öğrenime devam etmekteyim.<br\/>            Memuriyet hayatına Burdur-Bucak Endüstri Meslek Lisesi Matematik öğretmeni olarak başladım.<br\/>             Burdur- Bucak Endüstri Meslek Lisesi,Şanlıurfa-Bozova Yatılı Bölge Okulu, Gaziantep Atatürk İlköğretim Okulu ve Gaziantep Cumhuriyet Lisesinde belli süreler öğretmen ve idareci olarak görev yaptım.<br\/>             Bir süre Matematik öğretmenliği ile  Serbest Avukatlığı birlikte yürüttüm.<br\/>             Bir süre de Gaziantep İl Milli Eğitim Müdürlüğünde Hukuk Danışmanlığı görevinde bulundum.<br\/>            Hala serbest avukat olarak çalışmaktayım. Şiir yazmak küçük yaşımdan beri bende tutkudur.<br\/>            KUMRU adında Tarih, Kültür, Sanat ve Edebiyat Dergisinin sahibiyim. Kısa adı GAZİŞAD olan Gaziantep Şairler ve Yazarlar Derneği başkanıyım. Yayımlanmış 'Farkında mısın? 'adlı bir şiir kitabım bulunmaktadır.<br\/>Maksadım:<br\/>Hoş bir sada bırakabilmektir.<br\/>kumrudergisi@hotmail.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n'Farkında mısın? ' isminde şiir kitabı.\r<br\/>'Kumru'adında üç ayda bir yayımlanan Tarih,kültür,sanat ve edebiyat dergisi(sahibi) \n \n"
}