{
    "Adi": "Abdullah T&#252;yl&#252;",
    "dogumTarihi": "1955 -\n",
    "sairHayati": "\n\n\nSivas ili Kangal ilçesi Avşarören köyünde doğmuştur, ilkokulu köyünde, ortaokulu Gürün'de okuduktan sonra Sivas İlköğretmen Okulu'na parasız yatılı öğrenci olarak girmiştir. Başarılı görülerek Yüksek Öğretmen Okuluna seçilen A. Tüylü, Ankara'da Hazırlık Sınıfı'nı okuduktan sonra, A. Ü. D.T.C.F. Türk Dili ve Edebiyatı Bölümü'ne girmiştir. Fakülteyi ve Ank. Yük. Öğretmen Okulu'nu bitirdikten sonra Muğla Fethiye lisesi'nde beş yıl öğretmenlik yapmıştır. 1983 yılında Hacettepe Ünibersitesine Türk Dili  okutmanı olarak girmiş ve bir çok fakülte ve yüksekokulda Türk Dili dersleri vermiştir. 1987'de Ürdün-Amman'da bulunan Türk Kültür Merkezi'nde 'Türk Dilini ve kültürünü öğretme, yayma ve yaşatma' faaliyetlerinde bulunmuştur. 1992 yılında sınavla Dışişleri Bakanlığına Bölge Uzmanı olarak intisap etmiştir. 1994-1998 yılları arasında Özbekistan \/ T.C. Taşkent Büyükelçiliğinde, 1999-2000' de  Azerbaycan \/ T.C. Bakü Büyükelçiliğinde Ataşe olarak görev yapmıştır. 2001-2005 yılları arasında yine Bakü Büyükelçiliğinde görevlendirilmiştir.<br\/>Halen Dışişleri bakanlığı Bölge uzmanıdır.<br\/><br\/>Gazi Üniversitesinde Prof. Dr. Bilge Ercilasun rehberliğinde  hazırladığı 'Mehmet Akif'in Şiirlerinde Sosyal Meseleler' teziyle masterini tamamlayan A. Tüylü, aynı üniversitede başladığı Azeri Şair Dramaturg 'Hüseyin Cavid'in tiyatroları' konulu doktora tezini hazırlama çalışmalarını Yard. Doç. Dr. Mehmet Önal Yönetiminde sürdürmektedir.<br\/><br\/>Yazarın, Türkiye'de ve yurtdışında, birçok gazete ve dergide, Türk Edebiyatı, Azeri Edebiyatı, eğitim, kültür, çağdaşlaşma, Türk Dünyası, Filistin Türkleri ve  Azerbaycan  konularında makaleleri yayınlandı.<br\/><br\/>A. Tüylü, Azeri üniversitelerin, Türk edebiyatı ve özellikle Millî şairimiz Mehmet Akif hakkındaki kaynak yetersizliğini görmesi üzerine Bakü'de 1995 yılında 'Mehmet Akif Ersoy'un Şiirlerinde Sosyal Meseleler' adlı eserini, 2005 Azerice yayımladı.<br\/><br\/>İngilizce, Arapça ve orta düzeyde fFarsça bilen Abdullah Tüylü, Özbekçe ve Azerice Türk Lehçelerine de hâkimdir. Emekli öğretmen Nurten Tüylü ile evli olan A. Tüylü iki çocuk babasıdır. <br \/>\n<br \/>\n\n \n"
}