{
    "Adi": "Abdurrahman Kara",
    "dogumTarihi": "1971-\n",
    "sairHayati": "\n\n\n03 Şubat 1971 yılında Hatay’ ın Yayladağı ilçesinde dünyaya geldi. İlk, orta ve lise öğrenimini Yayladağı’nda tamamladı.1991 yılında Polis Memuru olarak Emniyet Teşkilatına girdi. Üç yıl Diyarbakır Emniyet Müdürlüğü kadrosunda görev yapan Abdurrahman KARA 1995 yılından bu yana Konya Emniyet Müdürlüğü kadrosunda görev yapmaktadır.<br\/>Şiir aynı zamanda bir “ günce” dir.”Gün”’ü, “An” ı, bir bakışı, bakılmamayı, bir iç çekişi anlatır. Hatta şiir bir mektuptur. Çünkü şiir genellikle başkalarına seslenir. Ya doğrudan seslenir, ya da dolaylı olarak ama seslenir. Aslında şiiri üstât Mehmet Turan YARAR dört mısra ile ne güzel özetlemiş.<br\/><br\/>“Şâir deriz ummâna soluksuz dalana<br\/>Şâir demeyiz kupkuru ıslık çalana<br\/>Bin türlü yalan satsa da şair dediğin<br\/>Bin gerçeği sığdırmalıdır her yalana.” <br\/>                                          Mehmet Turan Yarar<br\/><br\/>\t“ Şiir duygu havuzunun fıskiyesidir. Gerçi günümüzde duygu ve düşünceden yoksun bazı şaklabanlar bu duygu ve düşünce havuzunun fıskiyesini seyredenler hayalperest diyorlar ama gerçeği de söylüyorlar farkına varmadan… Şiir hayal ürünüdür… Hayallerimi yitirdiğim gün ölürüm her halde… Hayal edemeyen şiir yazamaz.Sabah erkenden gök yüzünü maviye boyamak, güneşli türküler söylemek, solan papatyayı canlandırmak, sağalmaz denilen yarayı” mesela aşk yarasını” sağaltmak bir öpücükle, dört mevsim bahar olmak şairin görevidir” diye düşünen şairin “ kirlenmemiş İklimler ” 4. kitabıdır. Daha görücüye çıkacak yığınla şiiri beklemektedir. Çeşitli dergi ve antolojilerde şiirleri yayınlanan şair, evli ve   Muhammet Emir (17) ,  Osman Nazım (17)   isminde ikiz çocuk babası’dır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEğreti Beşikte Kâbuslar\r<br\/>Tutsak Düşler (Şair Y.LALE ile birlikte)  \r<br\/>kimsesiz Pencereler\r<br\/>Kirlenmemiş İklimler \n \n"
}