{
    "Adi": "Abdullah Şahin",
    "dogumTarihi": "1984-\n",
    "sairHayati": "\n\n \n\nDÜNDEN KALAN<br\/><br\/>Karanlık bulutların gök yüzünü kapattığı, soğuk bir rüzgarın bütün duygular ölü misali uykudayken üşüme hissini bir kabustan uyandırır gibi bedenimde harekete geçirdiği bir sonbahar akşamının duygusuzluğu içersindeyim. Kaygı yorgunluğuma rağmen, gündelik  işlerin manasız ve zorunlu derdindeyken gece yine de uzun olacak gibi.Ben duygu fırtınaları, sevda mağlubiyetleri,galibiyetleri,yürek çöküntüleri beklerken gece sıradan ve sudanlığın üzerine umarsızca gidiyor.<br\/><br\/>Hala gözüm; sanki ıssız bir adada,okyanusun ortasında, bir geminin dahi geçme ihtimali olmayan bir yerde bir adamın beklentisi içersinde, umudun dahi umutsuzluğu içersinde feri sönmüş halde seni beklemekte. Yağmur tanelerinin cama vururken çıkardığı sesle dalmışım. Geçmişimin sensiz saatlerini düşünmekteyim ve pişmanlıklar dağ gibi büyüyor beynimde.Yüreğimde ise yalnızlığın o puslu,zalim ağır ve karanlık havası var.Senin kusursuzluğunu aklıma çivileyişim benliğimin bir camın kırılması gibi tuz buz oluşu şeklinde beynimde şimşek gibi çakıyor ve atılmamış adımların girişilmemiş teşebbüslerin biricik,  sahte, aldatıcı ve budalaca müsebbibi, hala aklımda pişmanlıklarımın tetikleyicisi olarak, çivi gibi çakılı olarak benim hayallere her dalışımda bir mahpus duvarı gibi karşıma çıkmakta. <br \/>\n<br \/>\n\n \n"
}