{
    "Adi": "Abdulhakim &#214;zt&#252;rk",
    "dogumTarihi": "Hayatı\n",
    "sairHayati": "\n\n\nBen 1967 yılında Bahçesarayda doğdum. İlkokul ve Ortaokulu Bahçesaray’da okudum. O sıralarda din dersi öğrenimi de okudum. Lise Bahçesaray da olmadığından ya Van da veya başka bir yerde okumalıydım. maddi imkansızlıktan okumadım. 1985-1986 yıllarında Mersin ve Adana da bulundum. Döndükten sonra 1 mevsim PTT alt yapı şebekesinde çalıştım. İşten ayrılarak Askere gittim. 18 ay askerliğimi Ankara Mamak Muhabere Okulunda yaptım. Askerlik dönüşümde berberlik yaptım. Bu sıralarda da bol bol kitap okur Yazılar ve şiirler yazardım. 1992 Aralık ayında Milli Eğitim Müdürlüğü bünyesinde açılan sınavla memurluğu kazandım. 1993 yılında Lise diplomasını dışardan aldım. 2007 nisan ayına kadar  Bahçesaray İlçe Milli Eğitim Müdürlüğünde memur (şef)      olarak görev yaptım. naklen Bursa İli Yıldırım İlçe Milli Eğitim Müdürlüğüne tayin istedim halen Yıldırım İlçe Milli Eğitim Müdürlüğünde Veri Hazırlama Kontrol İşletmeni olarak görev yapmaktayım. Şiir yazmayı ve okumayı severim. 9 çocuk babasıyım. <br\/><br\/>Üstün kişi insanı sevendir,<br\/>Zengin kişi günül fethedendir<br\/>Bilgin kişi kendini bilendir<br\/>Sevilen kişi sevmeyi bilendir<br\/>Mutlu kişi başkasına mutluluk verendir<br\/>Olgun kişi acıya sabredendir..<br\/><br\/>Resulüllah (S.A.V.)      e yaşam tarzına dair <br\/>Sorulan soru üzerine; <br\/><br\/>Marifet benim kazancımdır, <br\/>Akıl, dinimin temelidir, <br\/>Dostluk işimin temele esasıdır, <br\/>Neşe, her yolda gidilecek atımdır. <br\/>O nu anma günlümün en yakın cananıdır, <br\/>İtimat hazinemdir, <br\/>Gam arkadaşımdır, <br\/>Bilgi silahımdır, <br\/>Sabır cübbemdir, <br\/>Rıza ganimetimdir, <br\/>Fakirlik övgü kaynağımdır, <br\/>Zahitlik her zamanki işimdir, <br\/>Yakin gücümdür, <br\/>Doğruluk şefaatçimdir, <br\/>Kulluk yeterliliğimin sermayesidir, <br\/>Çalışma huyumdur, <br\/>Namaz mutluluğumdur, <br\/><br\/>A.Hakim ÖZTÜRK <br\/>Ocak 1991 <br \/>\n<br \/>\n\n \n"
}