{
    "Adi": "Abdulkadir Tamir 2",
    "dogumTarihi": "23\/06\/1994\n",
    "sairHayati": "\n\n\nTürkiye Çapındaki Özel Başarılarım<br\/><br\/>1)Korkut Ata Meslek Yüksek Okulu Bilgisayar Programcılığı Fakültesinde “Bulanık Mantıklı Yapay Zeka Mimarisi, Algoritmalardan Mimariler Oluşturmak ve Matematiksel Modelleme” konulu konferansta toplamda 130 fakülte öğrencisi ve tam kadro yüksek okul öğretim görevlileriyle 28 Mart 2013 günü 13:30’ da Türkiye’de ilki gerçekleştirdim.<br\/><br\/>2)Kadirli Fen Lisesinde “Hafızayı Etkili Kullanma ve Derslerde Kullanılabilecek Hafıza Sistemleri” konulu konferansta toplamda 102 öğrenci ve 7 branş öğretmenleriyle 1 Nisan 2013 günü 10:00’ da Türkiye’de ilk defa derslerde kullanılabilecek hafıza tekniklerini uygulamalı anlatarak ve başarı oranının %100 olduğunu kanıtlayarak Türkiye’de 2. Kez ilki gerçekleştirdim.<br\/><br\/>3)Türkiye’de kitap yazma kategorisinde 3 günde toplamda 38 saatte tamamlanan ‘Unutmasam da Unuttu Farz Edin’ (Türkiye’de ender rastlanan başarılara imza atmadan önceki hayatı ve dünya hafıza şampiyonasına hazırlık aşamasını anlatan bir kitap… ) romanı 15 Temmuz 2013 pazartesi günü ulusal çapta “Genç Dâhinin İlk Romanı Bir Rekor Oldu” manşet haberiyle yayınlandı. Bu sayede Türkiye’de kitap yazma kategorisinde bir ilki başararak Türkiye’de 3. Kez ilki gerçekleştirdim.<br\/><br\/>4)8 Ocak 2016 tarihinde gündelik hayatta kullanılacak algoritmalar tasarlayarak Türkiye'deki 4. ilkimi gerçekleştirdim. <br\/> <br \/>\n<br \/>\n\n \n"
}