{
    "Adi": "Abdulhamit Birışık",
    "dogumTarihi": "10.09.1963\n",
    "sairHayati": "\n\n\nProf.Dr. Abdulhamit Birışık<br\/><br\/>1963 yılında Gaziantep’te doğdu. 1982 yılında Gaziantep İmam Hatip Lisesi’ni bitirdi ve aynı yıl Atatürk Üniversitesi İslami İlimler Fakültesi’ne girdi. 1984 yılında yatay geçişle geldiği Marmara Üniversitesi İlahiyat Fakültesi’nden 1987 yılında mezun oldu. Diyanet İşleri Başkanlığı’nda İmam-Hatip, Milli Saraylar Daire Başkanlığı Dolmabahçe Sarayı’nda Arapça mütercim-rehber, İmam Hatip lisesinde öğretmen ve Başbakanlık Osmanlı Arşivleri’nde tasnif personeli olarak görev yaptı. 1990 yılı sonu itibariyle TDV İslam Araştırmaları Merkezi’nde (İSAM) Araştırmacı Adayı olarak göreve başladı. MÜ Sosyal Bilimler Enstitüsü Tefsir Anabilim Dalı’nda yüksek lisans (1990) ve doktora (1996) eğitimi aldı. “Hind Alt Kıtasında Urduca Tefsirler ve Ehl-i Kur’ân Ekolü” adlı doktora tezi için dil öğrenmek ve araştırma yapmak maksadıyla Ağustos 1992’de Pakistan’a gitti ve 1994 yılı Şubat ayına kadar burada bulundu, bir süreliğine de Hindistan’da alanıyla ilgili çalışmalar yaptı. Şubat 1995’ten itibaren bir tam yıl İngiltere’de alanıyla ilgili araştırmalar yaptı. 6 Kasım 1996’da Doktorasını tamamlayıp İSAM’a Araştırmacı olarak atandı. İSAM tarafından hazırlanan TDV İslam Ansiklopedi’ne müellif redaktör olarak katkıda bulunmanın yanında Tefsir İlim Heyeti Başkan Yardımcısı (1996-2001) ve Başkanı (2002-2007) olarak da görev yaptı. Ansiklopedide 70’e yakın maddesi bulunmaktadır.<br\/><br\/>2001 yılında Uludağ Üniversitesi İlahiyat Fakültesi’nde Tefsir Yardımcı Doçenti olarak göreve başladı. Aynı fakültede 2005 yılında Doçent, 2012 yılında Profesör oldu. 18 Temmuz 2013 tarihinde Marmara Üniversitesi İlahiyat Fakültesi’ne atandı. 3 Ocak 2018 tarihinde Pamukkale Üniversitesi İlahiyat Fakültesi’nde görevlendirildi ve 17 Ocak’ta Dekan Vekili oldu. Yükseköğretim Kurulu Başkanlığı tarafından 17 Mayıs 2018 tarihinde Dekan olarak atandı.<br\/><br\/>Yurt Dışı görevlerine gelince, 1999-2001 yılları arasında Aşkabat’taki Mahtımkulu Türkmen Devlet Üniversitesi İlahiyat Fakültesi’nde, Ağustos 2007-Ağustos 2008 arasında Pakistan Uluslararası İslâm Üniversitesi’nde çalıştı. Bu sürenin 9 ayını İslâm Araştırmaları Fakültesi’nin (Faculty of Islamic Studies\/Usuluddin) Dekan Vekili olarak geçirdi. Aldığı davet üzerine gittiği Katar Üniversitesi İslam Hukuku ve İslâm Araştırmaları Fakültesi’nde (Külliyetü’ş-Şeria ve’d-Dirâsâti’l-İslâmiyye) 3 yıl öğretim üyesi olarak çalıştı (Eylül 2008-Eylül 2011).<br\/><br\/>Birışık, alanı ile ilgili birçok uluslararası ve ulusal kurum üyelikleri yanında 17 Temmuz 2017 tarihinde Pakistan Cumhurbaşkanı’nın Başkanı olduğu Uluslararası İslam Üniversitesi Mütevelli Heyeti’ne (Board of Trustees) üye olarak seçilmiştir. Evli ve 4 çocuk babası olup Arapça, İngilizce ve Urduca dillerini bilmektedir. <br \/>\n<br \/>\n\n \n"
}