{
    "Adi": "Abdulkadir İlyas",
    "dogumTarihi": "1984-\n",
    "sairHayati": "\n\n\n1984 Aralığında Giresun'un Bulancak ilçesinde doğdum. İlk öğrenimimi Bulancak\/İnece Köyü İÖO'nda tamamladıktan sonra eğitimime ara verip hafızlığımı bitirdim. Bulancak Sabiha Raşit Özdemir İÖO'nda ortaokul okuyup Giresun Hamdi Bozbağ Anadolu Lisesini kazandım. Lise sonrasında da Karadeniz Teknik Üniversitesi Bilgisayar Mühendisliği Bölümünü okudum. Üniversite öğrenimimin 3. yılında Trabzon\/Köprübaşı ilçesine Müezzin-Kayyım olarak atandım. Akabindeki yıl Trabzon\/merkez\/Eski Kemerkaya Camii'ne tayin oldum ve okulum bitmeden Halime Akargöl ile evlendim. Okul bittikten sonra Ankara Büyükşehir Belediyesi Mezarlıklar Müdürlüğüne tayin oldum. Bir süre de burada görev yaptıktan sonra halen bulunduğum Ankara Büyükşehir Belediyesi Bilgi Teknolojileri Dairesi Başkanlığı'nda Bilgisayar Mühendisi olarak çalışmaya başladım.<br\/><br\/>Neden şiir? <br\/><br\/>Öyle duygular vardır ki hayatta, onları anlatabilmek için fırsat kollarsın.Sanki sadece yaşamak zorunda olduğun için yaşıyormuşsun gibi gelir ilk başlarda...Ama zaman geçip de nereye geldiğini hissettiğin, ne uğruna nelerden vazgeçtiğini anladığın anda bir hüzün çöküverir yüreğine..Ve adeta kendiliğinden ortaya çıkan bir kalem bulursun elinde ve dökülür adeta mısralar.. Dökülür, dökülür, dökülür....<br\/><br\/>Bir anda kendini öylesine huzurlu bir dünyanın içinde bulursun ki! İşte o an anlarsın yazdıklarının ne olduğunu..Adeta farkına varmadan girmişsindir bu dünyaya Ama artık geri dönmek için çok geçtir ve sen mahkumsundur artık şairane dünyanda...<br\/><br\/>  Yaşattıklarıyla  ilham  kaynağı  olana teşekkürler........ <br \/>\n<br \/>\n\n \n"
}