{
    "Adi": "Abdullah Tukay",
    "dogumTarihi": "26 Nisan 1886 - 15 Nisan 1913\n",
    "sairHayati": "\n\n \n\nMehmet Arif oğlu Abdullah Tukay (Tatarca dilinde: Möxämmätğärif ulı Ğabdulla Tuqay)    veya bilenen adıyla Abdullah Tukay (Tatarca: Ğabdulla Tuqay)   Tatar halk şairi, yazar ve yayımcı.<br\/><br\/>Tukay çağcıl İdil Tatar edebiyatı ve dilinin babasıdır.<br\/><br\/>26 Nisan 1886'da Kazan bölgesi Quşlawıç adlı kentinde doğmuştur. Elden ele dolaşarak çocukluğunu Sasna, Üçili kentinde geçirdi, ilk öğretimini Kırlay medresesinde aldı. 1895 sonra Kazakistan'da Uralsk adlı kentinde akrabalarının yanında aile terbiyesi gördü. Orada Tatar edebiyatı ile halk edebiyatını incelikleriyle öğrendi: Arapça, Farsça, Rusça, Başkurtça, Türkçe gibi ve diğer halkların edebiyatları.<br\/><br\/>Şark felsefesi ile aruz teorisini Mutiullah Hazretin kendisinden öğrendi.Türk ceditçisi, göçmen Abdülveli onu Türkçe ve Fransız edebiyatları ile tanıştırdı. Tukay daha sonra Abdülveli için dünyayı tanımak için gözümü açan kişi demiştir. Tukay medresede okurken şiirler yazmaya başladı. 1905 yılının başında Sosyal Demokratlar organı olan Uralets gazetesine mürettip olarak girdi. Şehirde cereyan eden ihtilâl hareketlerine de iştirak etti. Kamil Muti'nin çıkardığı Fikir, El Asrü Cedit gazetelerinde, Uklar jurnalında faal olarak çalıştı. Bu organların hem mürettibi, hem musahhihi, hem yazarlarından birisi, hem de redaktörü idi. Cayık'ta Tukay'ın şairliği ve yazarlığı gelişti, şöhreti bütün Rusya'ya yayıldı. Tukay 1907 yılının güzünde Kazan'a döndü. O zamanki edebî medenî muhitin merkezinde olgunlaştı.<br\/><br\/>15 Nisan 1913 tarihinde tüberküloz hastalığından 26 yaşındayken ölmüştür. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirler \n \n"
}