{
    "Adi": "Abdulvahap Yektir",
    "dogumTarihi": "1965 -\n",
    "sairHayati": "\n\n\n.Şair,1965 yılında Şanlıurfa’nın Bozova ilçesine bağlı Akyatır (Türbe Spi)       köyünde dünyaya geldi.<br\/><br\/>  \tİlkokulu Bahçeli (Titriş)       köyünde okudu.Daha sonra Şanlıurfa Merkez Orta Okulunu ve Şanlıurfa Lisesini bitirdi. Askerlik dönüşü Posta Telefon Telgraf Kurumunda Kendi memleketinde yardımcı teknik eleman olarak işe girdi. Şanlıurfa Endüstri Meslek Lisesini de işe girdikten sonra dışarıdan okudu; Teknisyen oldu.   Bazı maddi ve manevi destek yetersizliğinden dolayı üniversiteyi kazanıp okuyamadı zamanında. Adeta içinde yanıp sönmeyen ve her dem alevlenen bir ateşti üniversiteyi okuyamamak. Buna rağmen açık öğretim maliye Bölümü Lisans ve meslek yüksekokullarını maddi nedenlerden dolayı terk etti. <br\/><br\/>Bu nedenle 2009 ÖSS’ye yine girdi. Eski mezun olmasına rağmen gayet iyi bir puan alarak; gereken puanın yaklaşık iki katını aldı. Anadolu Üniversitesi Açık öğretim Fakültesi Türk Dili ve Edebiyatı Bölümünü kazandı. Lisedeki hayali gerçekleşmiş oldu; Allah'a binlerce kez şükürler olsun.<br\/><br\/>     2013 yılında mezun oldu.<br\/><br\/>    Şair, 2009 yılı başından beri Rızvaniye Camiinde Hattat İsmail KANBAZ yönetiminde Hüsn-i Hat kurslarına başladı ve devam etmektedir.<br\/>      Ayrıca Mahmut KARAKAŞ himayesinde Rızvaniyye Külliyesinde Osmanlıca matbu ve elyazmaları okuma çalışması yapmaktadır.<br\/> <br\/>Şair, Evli ve beş çocuk babasıdır <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİNSANİ AŞKTAN İLAHİ AŞKA isimli elektronik şiir albüm \n \n"
}