{
    "Adi": "Abdullah Satoğlu",
    "dogumTarihi": "L&#226;le Şairi\n",
    "sairHayati": "\n\n\n15 Mayıs 1934'te Kayseri'de doğdu, ilk ve orta öğrenimini Kayseri'de yaptıktan sonra, İstanbul Gazetecilik Yüksek Okulu'ndan mezun oldu.<br\/><br\/>İlk şiiri 15 yaşında iken Halkevi dergisi 'Erciyes'te çıktı. 1956'dan itibaren, 15 yıl süre ile Kayseri'de günlük siyasi 'Hakimiyet' gazetesini ve aylık fikir san'at dergisi 'Filiz'i yayınladı.<br\/><br\/>Bu arada Son Posta, Milliyet ve Tercüman gazeteleriyle Anadolu Ajansı'nın Kayseri muhabirliğini yaptı. 1970 yılında Ankara'ya naklederek, Karanfil Sokak’ta 'AS Matbaası'nı kurdu. Türkiye Yazarlar Birliği, Gazeteciler Cemiyeti, Mesam ve İlesam üyesidir.<br\/><br\/>Sanat çevrelerinde 'Lâle Şairi' olarak tanınan Abdullah Satoğlu'nun yazı ve şiirleri; Orkun, Türk Sanatı, Erciyes, Filiz, Boğaziçi, Çağn, Gülpınar, Bahçe, Türk Edebiyatı, Milli Kültür ve Türk Dili gibi seçkin dergilerde yer aldı.<br\/><br\/>Bir kısım şiirlerinde 'İsmeti” mahlasını ve bazı yazılarında da 'Bülent Müşker' imzasını kullandı.<br\/><br\/>Kayseri ve çevresi ile ilgili olarak (Kayseri Ansiklopedisi)   isimli önemli bir eser hazırladı. Bu eser, 2002 yılında Kültür Bankalığı Yayınları arasında çıktı.<br\/><br\/>1992'de Erdoğan Ünver ve Hüseyin Yurdabak'la 'Bahçe Şairleri Antolojisini, Feyzi Halıcı ve Hüseyin Yurdabak'la 6 ciltlik 'Gönül Sohbetleri Güldestesini çıkardı.1983'te Hac farizasını ifa eden Satoğlu, 'Sürekli Basın Kartı” sahibidir.Yayınladığı yüzlerce makale ve yirmiye yakın eseriyle, Türk kültürüne ve folklor hazinemize katkılarından dolayı:<br\/><br\/>Kayseri Sanatçılar Derneği tarafından 1982\/FOLKLOR ÖDÜLÜ ve Folklor Araştırmaları Kurumu tarafından 1996\/TÜRK KÜLTÜRÜNE HİZMET ÖDÜLÜ verildi. Ayrıca 2006 yılında Orhan Şaik Gökyay Şiir ödülünü kazandı.<br\/><br\/>Hayatı, sanatı ve eserleri ile ilgili olarak Mustafa Ceylan tarafından, 2003 yılında bir kitap yayınlandı. Yine aynı konuda Van 100. Yıl Üniversitesi ve Kayseri Erciyes Üniversitesi tarafından iki ayrı Tez hazırlandı.Büyükşehir Belediye Meclis'nin aldığı kararla, Kayseri'de Sahabiye Mahallesi'ndeki bir sokağa 'Şair Satoğlu Sokağı” ismi verildi.<br\/><br\/>Abdullah Satoğlu, mahallî ve uluslararası birçok sempozyum ve kongrelere katılarak, ilgi çekici bildiriler sundu. 1996’da davet edildiği Bağdat'taki Uluslararası 'Merbid Şiir Akşamları'na ve 2004'te Azerbaycan - Bakü'de düzenlenen 'Hazar Şiir Akşamları'na iştirak etti.Satoğlu, çeşitli TV kanallarında, gönül sohbetleri adı altında edebî ve ahlâkî konularda konuşmalar yapmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n(Bir Demet Lâle) , (Lâle Üstüne) , (Lâle Bahçelerinde) , (Gönlümde Açan Lâleler) , (Türk Şiirinde Lâle) , (Âşık Hasan) , (Kayseri-Erciyes ve Çevresi) , (Kayseri Pastırmacılığı) , (Başlangıçtan Bugüne Kadar-Kayseri Şairleri) , (Mevlâna'nın Hocası-Seyyid Burhaneddin) , (Kayseri’nin Efsâne Adamı-Osman Kavuncu) , (Halk Şairi Molu'lu Revaî) , (Mimar Sinan Şiirleri Antolojisi) , (Kayserililerin Ticaretteki Başarı Sırları) ,(Edebiyat Dünyamızdan Hoş Sedalar) , (Kayseri Ansiklopedisi) \n \n"
}