{
    "Adi": "Abd&#252;lkadir Karaca",
    "dogumTarihi": "1985 -\n",
    "sairHayati": "\n\n \n\n1 Ağustos 1985 yılında İstanbulda doğdu.<br\/>Aslen Erzurumlu olan şair ilk şiirini 9 yaşında halasının isteği üzerine yazdı.<br\/>Bundan sonra 15 yaşına kadar şiir yazmamıştır.<br\/>10 yıldır şiir yazmaktadır ve bir çok yarışmada derece almıştır. Şiirin üstün şahsiyetleri Nurullah Genç, Bekir Sıtkı Erdoğan, Cemal Safi, Attila İlhan ve Erdem Beyazıt ile şiir üzerine paylaşım ve dostluklarda bulunup stili ile onların övgülerini kazanmıştır.<br\/><br\/>Şair yönünün yanı sıra Medya sektöründe çalışmaktadır. 1994 yılında Mesaj Tv de çocuk programı sunuculuğu ile henüz 9 yaşında Tvye adımını atmıştır. 1996 yılına kadar Tv sunuculuğu yapıp ufak çapta bir kaç reklamda yer aldıktan sonra önce Hafızlık eğitimi Sonrasında da Ortaokul ve Lise eğitimine devam ettiği için Tv sektöründe bulunamamıştır. Lise son sınıfta iken yeniden başladığı Medya kariyerinde öncelikle ulusal bir radyo olan Meltem radyoda yayın sorumlusu olarak çalışmıştır. Daha sonra Radyo 2000 de hafta içi her sabah 7.00 - 9.00 saatleri arası Vitamin Show isimli programı yapan şair komedi içerikli bu programın çok tutulması üzerine Hilal Tv'de yayınlanan Komik Atak isimli programa yapımcı olarak atandı. Bu görevinin dışında Hilal TV'de Spikerlik ve Yönetmen yardımcılığı yaptı.  Özlem TV'de Gezinağme isimli müzik programını sundu. Yakın dostu sanatçı Barış Akarsu'nun vefatının üzerine onun hatırasını yaşatmak adına her yayının da Barış Akarsu'nun iki şarkısına yer vermesi ile izleyicilerden büyük beğeni topladı. İlkokulu okuduktan sonra kuran-ı kerim ve hafızlık eğitimi alan şair bu eğitiminin getirilerini şiirlerinde çokça kullandı. Eski yunan mitolojisinden esinlenerek şiirler vermek yerine Kuran-ı Kerimde geçen hikayelerden esinlenerek şiir yazmayı tercih eden Abdülkadir Karaca hem hece hemde serbest vezinde eserler vermiştir. Şair halen Akit Tvde çalışmaktadır.  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞairin 2008 yılında yayınlanan Hep Susuzken Vuruldu Güvercin Yüreğim isimli birde şiir kitabı bulunmaktadır. \n \n"
}