{
    "Adi": "Abdulsamet Telimen",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nAbdulsamet TELİMEN <br\/><br\/>1976 Bingöl<br\/>Duygusal - Hümanist<br\/>Ulusal çapta yayınlanan \"Düşün Bil, Mavi Yeşil, Sınırda, Doğu Edebiyatı, Doğmasız ve Ölmesiz, Darülfünun, Viran Ve Bahar,Edebistan ve Berfin Bahar\" adlı edebiyat, kültür ve sanat dergilerinde yazıları\/şiirleri yayınlandı. <br\/><br\/>\"Viran Ve Bahar\" adlı e-edebiyat dergisinde yaklaşık 3 yıl yayın kurulu üyesi ve yazar olarak görev aldı.<br\/><br\/>Bingöl yerelinde kültür ve haber ağırlıklı yayın yapan bir web sitesinde bir süre güncel ülke gündemi ve şiir ağırlıklı köşe yazarlığı yaptı.<br\/><br\/>2008 yılında Türk Telekom Bingöl Başmüdürlüğünün, \"internet haftası\" etkinlikleri kapsamında \"BingolOnline\/Bingöl Kent Haber\" gazetesi işbirliğiyle düzenlediği 'Anı Yarışmasında' \"Yavru Kartal\" adlı eseri birincilik ödülüne layık görüldü.<br\/><br\/>Çeşitli edebiyat dergileri ve internet sitelerinde yazıları\/şiirleri yayınlanmaktadır. <br\/><br\/>Gündüz Kitabevi Yayınları etiketiyle \"Bir İhtilaldi Gidişin\" adlı ilk şiir kitabını Mart 2007’de okuyucularıyla buluşturdu. <br\/><br\/>Bir İhtilaldi Gidişin<br\/><br\/>Sessiz bir ihtilaldı gidişin<br\/>Çığırından çıkmış asi yüreğimde<br\/><br\/>Sen gittin...<br\/>Ardında ben çözümsüz<br\/><br\/>Hiç bir gidiş böyle onurlu<br\/>Hiç bir ihtilal böyle sessiz<br\/>Hiç bir yüzde bir ifade<br\/>Bu kadar anlamlı durmamıştır<br\/><br\/>Sen gittin...<br\/>Adına yakışır edayla<br\/>Güzel yüreğine yaraşır bir vedayla<br\/>Dönüp ardına bakmadan gittin<br\/><br\/>Hiç konuşmadın \/ konuşamadık<br\/><br\/>Ömrümce cevabını bulamayacağım<br\/>Aydınlanamayacak sır perdeleriyle<br\/>Bir ömrü anlamsız bırakıp ta gittin<br\/><br\/>Gittin...<br\/>Öylece ardından bakakaldım<br\/><br\/>Ve sen gittin...<br\/>Gidişinle ben bittim...<br\/><br\/> <br\/>Abdulsamet Telimen<br\/>(08 Ocak 2007-İstanbul)   <br \/>\n<br \/>\n\n \n"
}