{
    "Adi": "Abdulrezzak &#199;il",
    "dogumTarihi": "02.04.1972 Trabzon\n",
    "sairHayati": "\n\n\nAbdulrezzak ÇİL<br\/>1972 Yılında Trabzon’da doğdum. İlk-orta ve lise eğitimimi İstanbul’da tamamladı. 1991 yılında Bakırköy lisesinden mezun olunca üniversiteye başladı. Selçuk üniversitesinde sosyoloji bölümünde 1995 yılında lisans eğitimini tamamladı. 2013 yılında Marmara üniversitesinde yüksek lisans eğitimini aile ve evlilik üzerine tez yazarak tamamladı. 2011 yılında yönetici koçluğu, 2013 yılında aile danışmanlığı sertifikalarını aldı. 1995 yılında günümüze kadar eğitim ve kurumları ve danışmanlık merkezleri bünyesinde çalışmalarını devam ettirdi. 2010-2015 yılları arasında Bir vakıf üniversitesinde Kariyer Penceresi adlı proje kapsamında bir dergi ve bir portal yönetti. <br\/>1995-2015 yılları arasında eğitim kurumları ve üniversite bünyesinde eğitim ve kariyer çalışmalarını yürüttü. Eğitim kurumlarında eğitimcilik, danışmanlık ve idarecilik görevlerinde bulundu. Özellikle son sınıf öğrencilerinin meslek tercihlerine ve üniversite öğrencilerinin kariyer planlama tercihlerine yönelik çalışmalarının içinde bulundu. 2010-2015 yılları arasında bir sosyal sorumluluk projesi kapsamında beş yıl “Kariyer Penceresi” adlı bir dergi çıkardı. <br\/>2013-15 yılları arasında Bir Vakıf üniversitesinde kariyer yönetimi dersine öğretim görevlisi olarak girdi ve üniversitenin kariyer merkezini yönetti. Makalelerini dergiler ve gazetelerde yayınlandı. Kariyer yolculuğu adlı bir kitabı vardır. 2015 yılı Temmuz ayında R&M Danışmanlık merkezini kurdu. Kitap ve danışmanlık çalışmaları devam etmektedir. DİA Akademi yayınlarından çıkan “Kariyer Yolculuğu” adlı bir kitabı mevcuttur. 2009-2012 yıllarına arasında eğitim ve kariyer danışmanlığı üzerinde 150 saat canlı yayında TV programı yapmıştır. <br\/>Abdulrezzak Çil orta seviyede İngilizce bilmekte olup evli ve iki çocuk babasıdır. <br\/>İletişim adresi: abdulrezzakcil@gmail.com <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir Ayrılığın Meyveleri \n \n"
}