{
    "Adi": "Abdullah Haktanka&#231;maz",
    "dogumTarihi": "1944 -\n",
    "sairHayati": "\n\n \n\nBİYOĞRAFİ<br\/><br\/>            Şair  Abdullah HAKTANKAÇMAZ 1944 yılında Şanlıurfa’da doğdu. İlk ve ortaokul öğrenimini Şanlıurfa’da tamamladıktan sonra 1964 yılında Gaziantep Öğretmen Lisesi’ni bitirdi. İki yıl sınıf öğretmenliği yaptıktan sonra Diyarbakır Eğitim Enstitüsü’de Matematik okudu. <br\/>           Sırasıyla; Kastamonu Taşköprü Lisesi, Şanlıurfa Lisesi, Şanlıurfa Endüstri Meslek Lisesi, tekrar Şanlıurfa Lisesi ve Tekirdağ Mehmet Akif Ersoy İ.Ö. okullarında matematik, geometri öğretmenliği ve idarecilik yaptı. Milli eğitimce geçici görevle Tekirdağ ceza evinde mahkumları matematik ve geometriden lise bitirmelerine hazırlamakla görevlendirildi. Burada bağlama kursu da verdi. Toplam otuz yıla yakın öğretmenlikten sonra Tekirdağ’dan emekli oldu. Öğretmenliğin yanı sıra şiir, müzik ve hat sanatıyla uğraştı. Ayrıca uzun süre saatçilik ve kuyumculuk da yaptı.          <br\/>           Emekli olunca İstanbul oto garında büfe işletmeciliğine başlayarak İstanbul’a yerleşti. Büyükçekmece’de sürücü kursu açtı. Devlet Meslek Kursları’na devam ederek trafik öğretmenliği ile direksiyon öğretmenliği sertifikaları aldı. Kendi sürücü kursunda bu derslerin öğretmenliğini ve kurs müdürlüğü yaptı. Daha sonra özel bir dershanede matematik, geometri öğretmenliği ve müdürlük yaptı. Takiben halen sürdürdüğü özel matematik dersleri vermeye başladı.Halen İstanbul mahalli gazetesi olan Mercek Haber de BEYİNBALI adlı köşesinde yazıyor.<br\/>           Gülseren (ev hanımı) ile evli ve Mehmet İlker (Kırıkkale Valisi), Mustafa Soner (inşaat mühendisi)     ve Şebnem (endüstri yüksek mühendisi) adlarında üç çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞİİRLERİ:  Nasihat, Ağlamaktan Utanma, Gözler, Diyemem, Serzeniş, Sessiz Çığlık, Sitem, Sürmene, Var mı?, Seven Ne Yapmaz, Sevgiliye Sorular, Acı Gerçekler, Bahtsız, Sen Kimsin, Öğretmenim, Pusula, Toprak, Tezat, Urfalıdan Urfaya, Vefa, Evlat, Garip, Hacı Taşana, Cam Kırıkları, Tekbir,Bayram Mesajı, Örtülü Cahiller, Keskin Karşılaması, Sevgi ve Hasret, Adam Gibi İnsan, \r<br\/>\r<br\/> \r<br\/>DİĞER ESERLERİ: Öğrencileri ve çocukları... \n \n"
}