{
    "Adi": "Abdurrahman &#214;zdemir",
    "dogumTarihi": "Bırak, kalbin o kalbe secde etsin!\n",
    "sairHayati": "\n\n \n\nYukarıdaki link de bu şaire ait 2 bölüm halinde widio mevcuttur.<br\/>İzlemek için kopyalayıp internet tarayıcınıza yapıştırınız ve tıkladığınız bölümün altındaki  'play'  düğmesini  'durdur'  konumuna getirerek play düğmesinin devamında bulunan çubuğun dolmasını bekleyiniz.Dolunca  'yürüt' konumunda izleyiniz.<br\/><br\/>http:\/\/www.abdurrahmanozdemir.tr.gg\/<br\/><br\/>mütevazi ve kendi eseri olan bir de sitesi oldu.<br\/>Amatörce her ikisini de kendim hazırladım.<br\/>Konya Akşehir ilçesi'nin küçük mütevazi anadolu köyü olan Çamlı Köyü'nde 17.04.1963 yılında doğup eğitiminin ilk yıllarını köyün de ve ilçesinde tamamladı.A.Ü.Hukuk Fak.bitirdikten sonra değişik kademelerde  devlet memuriyetini müteakip 2005 yılında  emekli oldu.Halen yarı resmi bir şekilde kamuya hizmete devam etmektedir.<br\/><br\/>Bırak, kalbin o kalbe secde etsin! <br\/><br\/>Bir hakikat talibi, irfan yolunda yürümeye azmettiği ilk günlerde, rüyasında “kalbini secde ederken” görmüş. Şaşırmış tabii. Hayretler içinde kalbinin secdeden kalkmasını beklemiş, beklemiş, beklemiş. <br\/>Fakat kalbi bir türlü secdeden kalkmak bilmemiş. Ne yapacağını şaşırmış, kan ter içerisinde rüyasından <br\/>uyanıvermiş. <br\/>Çevresinde ne kadar tanıdığı bildiği, güvendiği zat varsa, huzurlarına gidip kendilerinden bu rüyayı tabir <br\/>etmelerini istemiş. Fakat kimse rüyasını tabir etmemiş. Çünkü bu zatlar, bizzat tecrübe etmedikleri bir hadiseyi (kendilerinin görmekten mahrum oldukları bir rüyayı)                yorumlamayı hiç de edeble mütenasib bulmamışlar. <br\/>Derken, içlerinden biri, “Filan şehirde bir zat var, onun yanına git, belki o sana yardımcı olur” diye <br\/>nasihatta bulunmuş. O da üşenmeyip o şehre gitmiş. Selâm verip huzura çıkınca, zihnini meşgul eden malum soruyu biraz dolaylı olarak sormuş: <br\/>— “Efendim! ” demiş, “Kalp secde eder mi? ” <br\/>— Şeyh efendi tebessüm edip kendisine şu cevabı vermiş: <br\/>— “Elbette eder; hem de ebediyete kadar! ” <br\/>— Bu cevap üzerine, Şeyh efendinin, düşünün kendisine düştüğü kimselerden olduğunu anlayıp bir daha <br\/>— o zatın yanından ayrılmamış. <br\/>Kalbin secdesi, “âzaların secdesi” gibi değildir. İnsanın âzaları, yüzü ve elleri secdeye gider. Burası açık. <br\/>Fakat âzalar secdeye gittiği gibi secdeden gelir de. Yani insan ne kadar secdeye kapanıyorsa, o kadar da secdeden kalkar. Kalkmayacak olduğunu bilen kaç kişi secdeye gider? <br\/>Azalar kalkabildikleri sürece secdeye kapanırlar. Kalp ise kalkmamak için ve kalkmamak niyetiyle secde <br\/>eder. Bir kere secdeye kapanmaya görsün, bir daha kalkmaz, kalkmayı istemez, beceremez de zaten. <br\/>Ey talib, asıl marifet kalbin secdesidir; âzaların secdesinden maksad da kalbi secdeye davettir. Sen bak <br\/>bakalım, kalbin hiç secde ediyor mu? <br\/>“Nedir secde? ” diye soruyorsun. <br\/>Bir kere daha söyleyeyim: Secde hiç olmaktır, hiçleşmektir. Hiçleşmek ise, aslâ bir daha kalkamayacağın <br\/>bir biçimde yüz sürmektir toprağa! <br\/>Sen bu secdenin izini, alınlarda değil, kalplerde ara! Eğer bir kalpte bu türden bir secdenin izini <br\/>buluyorsan, hiç tereddüt etme, yüz süreceğin toprağı bulmuşsun demektir. <br\/><br\/>O hâldeyken bırak kalbin o kalbe secde etsin! <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYukarıdaki link de bu şaire ait 2 bölüm halinde widio mevcuttur.\r<br\/>İzlemek için kopyalayıp internet tarayıcınıza yapıştırınız ve tıkladığınız bölümün altındaki  'play'  düğmesini  'durdur'  konumuna getirerek play düğmesinin devamında bulunan çubuğun dolmasını bekleyiniz.Dolunca  'yürüt' konumunda izleyiniz.\r<br\/>\r<br\/>http:\/\/www.abdurrahmanozdemir.tr.gg\/\r<br\/>\r<br\/>mütevazi ve kendi eseri olan bir de sitesi oldu.\r<br\/>Amatörce kendim hazırladım.\r<br\/>Yayınlanmış hiç bir eseri yoktur. \n \n"
}