{
    "Adi": "Abdullah Begiev",
    "dogumTarihi": "1950, Kırkızistan\n",
    "sairHayati": "\n\n \n\nAbdullah Begiyev, Kuzey Kafkasya'da yaşayan Karaçhay-Balkar hakının önemli bir şairidir. <br\/><br\/>1950'de, sürgünde Kırgızistan'da doğdu.<br\/>Yurduna döndükten sonra Oğarı Jemtala lisesinden ve Kabartay-Balkar Devlet Üniversitesi RusBalkar Dili bölümü'nden mezun oldu. Bir süre öğretmenlik yaptı,üniversitede edebiyat dersleri verdi, gazetelerde, radyo ve televizyonda muhabirlik, redaktörlük görevlerinde bulundu. <br\/><br\/>1982'de Sovyetler Birliği Yazarlar Birliği'ne üye olarak kabul edildi.1983- 85 yıllarında Moskova'da SSCB Yazarlar Birliği'nin Maksim Gorki Edebiyat Enstitüsünde Yüksek Edebiyat Kurslarını tamamladı.Bir süre Kabartay-Balkar Yazarlar Birliğinde edebiyat danışmanı olarak çalıştı. Bu dönemde Kâzim ve Töreadlı bağımsız gazeteleri yayınladı. 1993'te getirildiği Minngi Tav dergisi baş redaktörlüğü (genel yayın yönetmenliği) görevini 1998'e kadar başarıyla yürüttü.<br\/><br\/>İlk şiirleri 70'li yıllarda yayınlanmaya başlayan Begiyulu, Nalçik'de ve Moskova'da yayınlanan şiir kitaplarının yanısıra, Türk Duniyasının Zakiyleri (Türk Dünyasının dahileri) genel başlığı altında Yunus Emre'den şiirler, Hoca Ahmet Yesevi'nin hikmetleri,Tatar Ediğe Destanı gibi pek çok önemli eseri Balkarca'ya çevirdi; Balkar Edebiyatının öncüsü Möçülanı Kâzim'in bir kısmı hiç yayınlanmamış şiirlerinin derlendiği Kâzim: Nazmula, Zikirle, Poemala (Kâzim: Şiirler, İlahiler, Poemalar, Nalçik, 1996) adlı kitabı hazırladı.<br\/><br\/>Yayınlanmış Eserleri:<br\/><br\/>İgilikge İynanıu Nalçik, 1979; <br\/>Keziv (Sıra), Nalçik, 1984;<br\/>Slovo (Söz), Rusça, Nalçik, 1984; <br\/>Vesenniy Dojd (Bahar Yağmuru), Rusça, Moskova, 1987; <br\/>Tang bla TengTurgan Jırçık (Şafakla Beraber Kalkan Şarkı)Nalçik, 1989; <br\/>Jomakla (Masallar, A. Puşkin'den Çeviri), Nalçik, 1991;<br\/>Bet (Çehre), Nalçik, 1996.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayınlanmış Eserleri:\r<br\/>\r<br\/>İgilikge İynanıu Nalçik, 1979; \r<br\/>Keziv (Sıra), Nalçik, 1984;\r<br\/>Slovo (Söz), Rusça, Nalçik, 1984; \r<br\/>Vesenniy Dojd (Bahar Yağmuru), Rusça, Moskova, 1987; \r<br\/>Tang bla TengTurgan Jırçık (Şafakla Beraber Kalkan Şarkı)Nalçik, 1989; \r<br\/>Jomakla (Masallar, A. Puşkin'den Çeviri), Nalçik, 1991;\r<br\/>Bet (Çehre), Nalçik, 1996.\r<br\/> \n \n"
}