{
    "Adi": "Abuzer Akbıyık",
    "dogumTarihi": "1958 Şanlıurfa\n",
    "sairHayati": "\n\n\nAbuzer AKBIYIK<br\/><br\/>1958 yılında Şanlıurfa’da doğdu. İlk, orta tahsilini Şanlıurfa'da yaptı. 1978 yılında Afyon Maliye Muhasebe Yüksek Okulu’ndan mezun oldu. Serbest Muhasebeci Mali Müşavir olarak çalıştı. Gazi Üniversitesi’nde intibak eğitimini tamamlayarak Bağımsız Denetçi oldu. Kendi firması olan Ankara AB Yatırım Danışmanlık Şirketi’nde, Yatırım Teşvik ve Devlet Destekleri projeleri hazırlamakta, eğitim seminerleri vermektedir. <br\/>Edebiyata merakı küçük yaşlarında başladı. Kırk yılı aşkın bir süreden beri şiir yazmaktadır. İlk şiiri Eskişehir’de yayınlanan Hâkimiyet Gazetesi’nde 24 Nisan 1975 tarihinde yayınlandı. O günden beri şiirleri çeşitli gazete ve dergilerde yayınlandı. Şiir gecelerine katıldı, şiir okudu, şairler ve şiirlerle ilgili radyoda program yaptı, şiir kasetleri hazırladı. <br\/>Folklor konusunda araştırma ve derlemeler yaptı. Makaleler yazdı kitaplar yayınladı. Derlediği türküler TRT Repertuarına alındı. TRT Türkü Radyosu’nda program yaptı. Kaynak kişilerle ilgili müzik albümü hazırladı, belgesel filmlerde danışmanlık yaptı. Çalışmalarından dolayı pek çok ödüle layık görüldü ve Fahri Doktor unvanı verildi.  Sema Hanım’la evli olup Fatih, Seda, Ayşe ve Ahmet adlı dört çocuk babasıdır.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYAYINLANMIŞ KİTAPLARI\r<br\/>1-Şanlıurfa Halk Oyunları \r<br\/>2-Folklor (Halkbilim) ve Şanlıurfa \r<br\/>3-Şanlıurfa Hoyrat ve Manileri \r<br\/>4-Kaynak Kişi Tenekeci Mahmut Güzelgöz’ün Hayatı \r<br\/>5-Şanlıurfa Halk Müziği\r<br\/>6-Notalarıyla Türkülerimiz ve Hikâyeleri \r<br\/>7-Şanlıurfa Sanayi Rehberi \r<br\/>8-Sanayileşen Şanlıurfa \r<br\/>9-Şanlıurfa’dan Üç Musiki Ustası \/Kitap ve CD\r<br\/>10-Şanlıurfa Sıra Gecesi \r<br\/>11-Urfalı Tenekeci Mahmut Güzelgöz\/Kitap ve CD\r<br\/>12-Urfa Sevdalısı Mustafa Dişli\r<br\/>13-Yemen Türküleri\/Kitap ve CD\r<br\/>14-Kısaslı Âşık Celali (Veli Göncü)\r<br\/>15-Tarım Türküleri\/Kitap ve CD\r<br\/>16-Urfalı Cemil Cankat ve Ahmet Cankat\/Kitap ve CD\r<br\/>17-Şanlıurfalı Saz ve Söz Ustası Kısaslı Âşık Sefai (Mehmet Acet) \r<br\/>18-Sağlıkla İlgili Şarkılar\/ Kitap ve CD\r<br\/>19-Adıyaman Türküleri\/Kitap ve CD\r<br\/>20-Kısaslı Âşık Celali (Veli Göncü)-II\r<br\/>21-Muhabbet\/Şiir\r<br\/> \n \n"
}