{
    "Adi": "Adem Ulaş",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n Şairin Hayatı İle İlgili Bir Bilgi Girilmemiş \n\n \n Eserleri <br \/>\n\nYONNUS YAYLASI\r<br\/>Şöyle mendekli yolundan yemişene doğru gezdim dolaştım,\r<br\/>Sen benim çoçukluğumun geçtiği güzelliksin yonnus yaylası,\r<br\/>Mis gibi temiz havanın yeşil ormanın sarhoşluğuna bulaştım,\r<br\/>Hayatımın en mutlu günlerinin geçtiği yersin yonnus yaylası.\r<br\/>\r<br\/>Kışın kar yağdığın da tepelerin beyaz gelinlik gibi örtülür,\r<br\/>Bahar geldiğinde bin bir çeşit çiçekler ile çayırların örülür,\r<br\/>Havasını alıp suyunu içince bedeninde hastalıklar çözülür,\r<br\/>Muhteşem güzelliğinle huzura erdirensin yonnus yaylası.\r<br\/>\r<br\/>Çıktım kızıl tuzla kayasına Kurtluğun yeşil seyrine daldım,\r<br\/>Sende geçen günlerin narına yüreğimde ateşlerde yaktım,\r<br\/>Çoban pınarının buz gibi suyunun lezzetine tadına kandım,\r<br\/>Geçen ömrümün en çok özlenen yerisin sen yonnus yaylası.\r<br\/>\r<br\/>Köyden yaylaya kadar yemyeşil ormanın içinden geçersin,\r<br\/>Yemişene vardığında gürgen gölgesinde soğuk su içersin,\r<br\/>Şehitliğe vardığında bir fatihayı üç ihlası hediye edersin,\r<br\/>Seni yaşamaya hangi insanoğlu doymuş ki yonnus yaylası.\r<br\/>\r<br\/>Maltepesinin zirvesinde muhteşem doğa ayaklar altında,\r<br\/>Kuzoğrusunda çerçici belirince  yiyeceği atının sırtında,\r<br\/>Üç kurnasıyla buz gibi akan çeşme obanın tam ortasında,\r<br\/>Yudum yudum suyundan içmeye doyulmaz yonnus yaylası.\r<br\/>\r<br\/>Sonbaharda göç telaşı başlar göndürme biter çimende,\r<br\/>Bir hüzünlü telaş başlar köye dönüşlerde evlerin içinde,\r<br\/>Koyun kuzular meleşir kuzoğrusunun yemyeşil düzünde,\r<br\/>Sana kavuşmak seneye de nasip olur mu yonnus yaylası.\r<br\/>  \n \n"
}