{
    "Adi": "Adem Bilici",
    "dogumTarihi": "04 06 1968 Kelkit\n",
    "sairHayati": "\n\n\nÜlkücü demek; vatan demek, iman demek, bayrak demek.<br\/><br\/>Ülkücü demek; vatan demek, iman demek, bayrak demek.<br\/>Ülkücü Altay dağlarından Oğuz ata kanından, Türk-İslam şuurundan yoğrulup, pusularda vurulup, kanı düşüp, yüreği düşmeyendir.<br\/><br\/>Bir tarafı şairdir Ülkücünün, bir tarafı haylaz bir çocuk, bir tarafı sert bakışlı bir kurt, bir tarafı başı göğü delen bir dağdır.<br\/>Hesap sorar, hesap sordurmaz hiçbir faniye. O bilir ki yalnız Allaha kul olunur, yalnız Allah için baş eğilir ve bir tek hesap ona verilir.<br\/><br\/>Her bir duayı ezberine bilir de, din bezirganlığı yapanlara inat, ibadetin gizli ve gösterişten uzak olanını makbul sayar. Kalabalıklar içinde yalnızdır, sözde aydınlar ve çağdaşlar tarafından pek anlaşılamaz.<br\/><br\/>Zaten böylede bir derdi yoktur, anlamak isteyene kocaman bir yürek vardır hali hazırda, istemeyene bir tek harf bile gereksizdir. Ne gözünü budaktan sakınır, ne sözünü dudaktan. Doğru ise sonuna kadar savunur, korkusu yoktur yamuklardan. Ve bir cinsiyet meselesi değildir Ülkücü olmak, Ülkü aşığı olmak.<br\/><br\/>Ülkücülük yürekte çimlenir, demlenir, gözlerde filizlenip sözlerde dillenir. Vatan dedin miydi bir Ülkücüye bir al bayrak dallanır mavi semalarda.<br\/>Bir Kürşad Ata, bir Tomris Hatun, bir Alparslan, bir Fatih, Bir Mustafa Kemal, bir Osman Batur ve bir Alparslan Türkeş helal sana Türk çocuğu diye seslenir.<br\/><br\/>Atasını, anasını, pıhtılaşmayan yarasını bilir, Irkını tanır, Türklüğün en gerçek sigortasıdır. Sokaktaki bir çocukla bilye yuvarlarken görebilirsin bir Ülkücüyü, ağlayan bir mazlumun yaşını silerken de, hain doğuran dağlarda, kalleş boğazlarken de ama insancıkların bulunduğu laf kalabalığı kaynayan sirklerde göremezsin.<br\/><br\/>Ve bilirmisin zordur bir Ülkücüyü sevmek, o Ülkücünün gönlüne girmek.<br\/>İki günlük sevmez, sevgi destanlaşmadan ona sevda denmez.<br\/><br\/>Seviyorsa adam gibi sever, yol başında kavilleşip ilk köşe başından sola dönmez. Vatan gibi uğruna ölü nesidir yar dediğin bir Ülkücüde, bayrak kadar asil, ana gibi kutsal. Sevmeye değen, aşk denileni hak eden bir kuldur Ülkücü denilen.<br\/><br\/> <br \/>\n<br \/>\n\n \n"
}