{
    "Adi": "Adem Tok",
    "dogumTarihi": "ŞAİR SAVAŞIR\n",
    "sairHayati": "\n\n \n\n19 kasım 1981 yılında Sivas’ın Zara ilçesi Yukarıçamözü köyünde doğdu. İlk okula başlama yaşı geldiğinde ailesi hem geçim zorluğu hem de çocuklarının eğitimi için İstanbul’a göç etti. İstanbul’da her göç eden aile gibi emekçi mahallelerinde yaşadı. İlk, orta ve lise öğrenimini İstanbul’da yaptı. Lise yıllarında Demokratik Lise mücadelesinde yeraldı, birçok kez gözaltına alındı. <br\/><br\/>17 Mart 2001 yılında üniversite sınavlarına hazırlanırken polisin bir operasyonunda arkadaşlarıyla birlikte gözaltına alındı. 22 Mart 2001 tarihinde tutuklandı ve Tekirdağ F Tipi Cezaevi’ne gönderildi. Ekim 2004 tarihine kadar Tekirdağ ve Edirne F Tipi Cezaevlerinde tecrit ve izolasyon altında mücadelesini sürdürdü. <br\/><br\/>22 Ekim 2004 tarihinde tahliye edildi. Halen tutuksuz olarak yargılanıyor. Yaşamını ve mücadelesini Sarıgazi’de sürdürmeye başladı. <br\/><br\/>Cezaevinden tahliye edildikten sonra haksızlıklara, adaletsizlikleri karşı tavırlarını sürdürdü. Sarıgazi’deki çeteleşmeye karşı tavır aldı. Çetecilerin silahlı saldırısında boynundan ağır yaralandı. 1 yıllık yoğun tedavi sonrası ayağa kalktı. <br\/><br\/>10.10.2008 yılında tekrar tutuklanan şairimiz sırasıyla Metris t tipi (tecrit) ,LÜLEBURGAZ Kapalı ve Edirne Açık İnfaz kurumlarında <br\/>kalarak 05.11.2009 yılında tahliye edildi.. <br\/><br\/>ve bir tutsaklık daha; gezi eylemleri sürecinde geçmiş davalarından dolayı sindirme politikasını yine devreye sokan sistem haziran ayında tutukladığı şairimizi 06.08.2013 te şartlı salıverme yasasından yararlandırarak tahliye etmiştir. hala 2 davası devam eden şairimiz  ''şair savaşır '' anlayışıyla yaşam denilen kavgada <br\/> şiir ve sanatla ilgili çalışmalarını  sürdürüyor... <br \/>\n<br \/>\n\n \n"
}