{
    "Adi": "Adem Aktaş",
    "dogumTarihi": "Doğduk işte bizde! !\n",
    "sairHayati": "\n\n \n\n1983 yılının temmuz ayında Ağrı'nın bir köyünde nefessiz ve çaresiz doğmuşum. Annemin deyişiyle ben de yanlışlıkla olmuşum ablam gibi. Şimdi bile güncel olan eski kafalıların toplandığı evde, annemi bir sağa bir sola çarpmışlar, boğazıma dolanmış kordonla birlikte de beni. Sonra babamın bir hışımla fabrikadan getirdiği ‘cankurtaran’ ile birlikte hastanedeki teknoloji ile tanışmış mosmor bedenim. Tenim ayrılmış annemin bedeninden, <br\/>lakin ruhum asla… <br\/>Annemin akrabası olan Tomris ebenin kucağına düşmüşüm ‘öldürdün çocuğu’ çığlıkları ile. Meğer ne çok sevmişim, nasılda tutunmuşum bir şey sandığım dünyaya. Derken bazı insanların soluduğu için kızdığı o inanılmaz azot-oksijen karışımı yakmış ciğerlerimi, ağlamışım her taze beden gibi…<br\/>Babamın tombiş bir oğlu olmuş fakat belirsiz ölümüme geri sayım başlamış. Adımı Adem koymuşlar anlamı ilk insan ve yokluk, hiçlik, fakirlik olan.O sıralar kanalizasyon çukuru açan babam, doğum belgemin arkasına yazmaya başlamış. Muşamba, pudra, çocuk maması… Öyle ya ablamın benden erken soluması tecrübe edindirmiş onu.<br\/>Ablam ciğerci Hüseyin’in kızı iken, ben işçi Hüseyin’in oğlu olmuşum. Herkes gibi beni de sıkıntılar içinde büyütmüşler. Ağzımın suyu pazarcı amcanın yarısını sattığı muzun diğer yarısında kalmış. Bütün çocukluğum seneye de giyer yüzünden şalvar pantolonların, dizime kadar gelen montların ve terlik ayakkabıların içinde geçmiş. Niğde’nin ayazında ki soğuk havada altıma kaçırmışım okuldan dönerken. Canım daha çok yanmasın diye koşan babam ısıtmış hala ısıttığı yüreğimi. Ablamın anneme, küçük kardeşimin hiç kimseye benzememesine rağmen ben, tam babamla annemin yarısı olmuşum. Anneni mi babanı mı daha çok seviyorsun sorusuna hep sabırla ‘’ikisini de’’ demişim. Hep ‘’doktor’’ demişim ne olacaksın diyenlere… Şimdi doktor olamasam da adam olmuşum, babama yaraşır evlat, anneme hayran bir oğul. İnsan olmuşum onların deyimiyle. Razı olmuşlar benden de diğer evlatları gibi. Onların nesli olmuşum, Allah’ın kulu… Milyarlarca insan gibi doğar doğmaz her yıl daha fazla hava kullanmış ciğerlerim. Her yıl daha çok nefes. Doğduğumda deli gibi çarpan kalbim yarılamış ömrünü, kalan yarısını da vermişim ömür yoldaşıma. Durmadan yüreğim, çıkmadan bedenimden ruhum, sönmeden gözlerimin ışığı. Daha neler var da…<br\/>Ne bileyim ben, sorma işte………<br\/><br\/>Adem AKTAŞ <br \/>\n<br \/>\n\n \n"
}