{
    "Adi": "Adnan &#199;aşkurlu",
    "dogumTarihi": "1970-\n",
    "sairHayati": "\n\n\nŞair; 10 Ocak 1970 de Sivas’ta doğdu. İlköğrenimini Halil Rıfat Paşa İlkokulu'da, orta öğrenimini ise Behram Paşa Orta Okulu ile Sivas Lisesi’nde tamamladı. 1990 Yılında Atatürk Üniversitesi Kazım Karabekir Eğitim Fakültesi Coğrafya Öğretmenliği Bölümü’ne girerek, 1994 yılında buradan mezun oldu. Aynı yıl Ardahan ili Çıldır ilçesindeki Çıldır Lisesi’ne Coğrafya Öğretmeni olarak atandı. 1995 Yılı Ağustos’unda vatani görevini yapmak üzere silâhaltına alındı ve 1996 Aralık ayında yedek subay olarak vatani görevini tamamlayarak Çıldır Lisesi’ndeki öğretmenlik görevine tekrar başladı. 1997–1999 Tarihleri arasında Kahramanmaraş Kadriye Çalık Anadolu Lisesi’nde öğretmenlik görevinde bulundu. 1999–2001 tarihleri arasında Sivas Yıldızeli İmam Hatip Lisesi’nde öğretmenlik ve idarecilik görevlerinde bulundu. 2001–2003 Tarihleri arasında Sivas Halil Rıfat Paşa Lisesi’nde öğretmenlik, 2003–2005 tarihleri arasında İstanbul’da Güngören Teknik Lise ve Endüstri Meslek Lisesi’nde öğretmenlik, 2005–2006 tarihleri arasında Güngören Gençosman İMKB Ticaret Meslek Lisesi’nde idarecilik ve öğretmenlik görevlerinde bulundu. 2006 Yılı Şubat ayında Güngören Ergün Öner Mehmet Öner Anadolu Lisesi’ne Müdür Yardımcısı olarak atandı. 22 Temmuz 2008 tarihinde  aynı okula Okul Müdürü olarak atandı  ve halen bu görevini sürdürmektedir.<br\/>\tŞair evli olup “paşalarım, kuzularım” diyerek sevdiği üç oğlu vardır.<br\/>\tŞairin, değişik dergi ve gazetelerde,  zaman zaman yayınlanmış olan yazı ve şiirleri bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAğla Mum (Şiir Kitabı - Akış Yayınları - 2009) \n \n"
}