{
    "Adi": "Adnan Benk",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nAdnan Benk 1922 de Paris te doğmuştur. Liseyi Saint-Joseph te bitirmiş ve 1942 yılında İstanbul Üniversitesi Fransız ve Roman dilleri Filolojisine girmiştir. 1946 yılında mezun olduğu bu bölümde asistan olarak kalmıştır. Emekli olduğu 1982 yılına kadar, onun bilge kişiliğine ve insanlığına hayran olmuş yüzlerce öğrenci yetiştirmiştir.<br\/><br\/>Adnan Benk hocalığının yanında Ansiklopedi çalışmaları, çevirmenlik, eleştirmenlik, dergi yöneticiliği gibi birçok önemli işi son derece başarılı yapmıştır. Edebiyat, tiyatro, müzik, sinema ve plastik sanatlara ilişkin eleştiri ve deneme yazıları bulunan Benk, Büyük Lügat, Meydan Larousse Ansiklopedisi'nin çeviri bölümünü ve Türkiye Ansiklopedisi'ni yönetmiştir. Öykü ve roman çevirisi de yapan Benk, Gelişim Yayınları tarafından çıkarılan Büyük Larousse Ansiklopedisi'nin Genel Yayın Yönetmenliğini üstlenmiştir.<br\/><br\/>1963'te \"Aktamar\" belgeselinin yönetmenliğini yapmıştır. 1956'da \"Hitit güneşi\", 1965'te \"Ben Asitavandas\" belgesellerinin Özgün müziğini yapmıştır. \"Ben Asitavandas\" belgeseli ile 1965'te İtalya Paddua Üniversitesi 10. Ulusal Film Şenliğinde İkincilik Ödülü almıştır.<br\/><br\/>19 Ocak 1998 de aramızdan ayrılan değerli Hoca nın Eleştiri yazılarını öğrencileri ve dostları 2000 yılında kitaplaştırmışlar ve yayınlamışlardır. İki cilt olarak Doğan yayıncılıktan çıkan bu kitap Hoca'nın bilgeliğini, titiz eleştirmenliğini ve biraz da öğretmen yönünü ortaya koyan eserlerdir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEleştiri Yazıları \/ IV, Okuyorum, Öyleyse Varım, Nisan 2002 \r<br\/>Eleştiri Yazıları \/ III, Çağdaş Eleştiri \/ Söyleşiler Yazılar, Şubat 2001\r<br\/>Eleştiri Yazıları \/ II, Ekim 2000\r<br\/>Eleştiri Yazıları \/ I, Ekim 2000\r<br\/>Bir Kış Günü, Öğleden Sonra (M. DUras)  (Çeviri) , 1989 \r<br\/>Gönülçelen (J. D. Salinger)  (Çeviri) , 1967 \r<br\/>Katır İnadı (G. Guareschi)  (Çeviri) , 1957 \r<br\/>Mahvolan Şaheser (Balzac)  (Çeviri) , 1944 \r<br\/>Sükûtun Hataları (Şiir) , 1944 \n \n"
}