{
    "Adi": "Adnan Satıcı",
    "dogumTarihi": "17 Haziran 1962 - 13 Şubat 2007\n",
    "sairHayati": "\n\n \n\nDiyarbakır'da doğan Adnan Satıcı 6 yaşında babasını kaybetti. Bundan üç yıl sonra annesi ve iki kız kardeşiyle birlikte Eskişehir'e yerleşti. Bir dönem Eskişehir’de bulundu. Daha sonra ilk ve orta öğrenimini tamamlamak üzere Diyarbakır’a döndü.<br\/><br\/>Gazi Üniversitesi Gazi Eğitim Fakültesi’nin Türk Dili ve Edebiyatı Bölümü’nün ardından, Ankara Üniversitesi Hukuk Fakültesi’ni bitirdi. Uzun yıllar edebiyat öğretmenliği yaptı. Son görev yeri Ankara Akdere Ticaret Meslek Lisesi’ydi. Bazı gazetelerde köşe yazarlığı da yapan Adnan Satıcı evli ve iki çocuk babasıydı.<br\/><br\/>Şiirleri Edebiyat Eleştiri, Yeni Düşün, Yeni Olgu, Papirüs, Varlık, Ayrım Şiir, Evrensel, Kum gibi çeşitli dergilerde yayımlandı. 1984 yılında yayımlanan \"Ülkesiz Şarkılar'la Yeni Türk Şiiri Ödülü’nü kazandı. \"Serin Gel Ölüm\" adlı şiiriyle 1994 yılında Dünya Şiir Ödülü'ne layık bulundu.<br\/><br\/>Türk Tabipler Birliği'nin 2 Temmuz 1993’te Sivas’ta hayatını kaybeden Şair Doktor Behçet Aysan ve 36 kişi anısına verdiği Behçet Aysan Şiir Ödülü’nü \"Yerçekimine Uyan Portakal Çiçeği\" adlı eseri ile 1995 yılında Cahit Öktem’le (\"Melankolik Masal\" adlı yapıtı)    paylaştı.<br\/><br\/>1996-1997 yılları arasında Evrensel gazetesinde, \"Güzeylem\" başlığı altında kültür-sanat konulu köşe yazıları yazdı. Hayatının son 7-8 yılında Özgür Bakış, Yeni Gündem, Özgür Gündem ve Özgür Politika gazetelerinde düşüncelerini okurlarla paylaşmayı sürdürüyordu.<br\/><br\/>Adnan Satıcı kendini şu satırlarla anlatıyor:<br\/><br\/>\"Yazıyorum ya, ha ben ha pişmiş tavuk! Gerçi tüylerim yolunmadan da mutlu bir hayat sürdüğüm söylenemezdi. Belki de aklıma her geleni kılçığını ayıklamadan söyleme cüreti, mutsuz hayatımın armağınıdır bana. Belki de sırf bu yüzden müthiş bir gevezeyim. Belki de ağaçlarının her biri çatlamış kalın kabuklarla kaplı, güvenliğinin üstüne tir tir titreyen bir mırıltı ormanında yaşamak tat vermiyor bana. Durup durup beklenmedik sesler çıkarışım, ya yanlış anlaşılmam ya da hiç anlaşılmamam bu yüzden.\" <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÜlkesiz Şarkılar (1985)    \r<br\/>Yerçekimine Uyan Portakal Çiçeği (1994)    \r<br\/>Dokuzuncu Blues (1996)    \r<br\/>Hep Unutur Uzaktaki (1999)    \r<br\/>Poetika (2000)    \r<br\/>Eksikti Geceler ve Bazı Günler (2004)    \r<br\/>Sonsuzluk Sandalı (Masallar, 1996)    \r<br\/>Burada Bir Orman Var (Denemeler, 1998)    \r<br\/>\r<br\/>Ödülleri\r<br\/>1983 Yeni Türkü Şiir Ödülü\r<br\/>1994 Dünya Şiir Ödülü\r<br\/>1995 Behçet Aysan Şiir Ödülü \n \n"
}