{
    "Adi": "Adn&#238;",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nYaşadığı dönem: 15.yy <br\/>Hayatı: Mahmud Paşa'nın ailesi ile doğum yeri ve yılı hakkında çağdaşı Türk tarihçilerinin eserlerinde bilgi yoktur. Sonraki yüzyıllara ait tezkirelerden Künhü'l-Ahbâr ile Hadîkatü'l-Mülûk ve'l-Vüzerâ adlı eserlerde Hırvat asıllı olduğu belirtilmektedir. Beyânî Tezkiresi, Künhü'l-Ahbâr, Meşâirü'ş-Şuarâ ile Tezkiretü'ş-Şuarâ da Alacahisarlı olduğu kanısındaysa da Mahmud Paşa'nın biyografisini yazan Ş. Tekindağ, bu kayıtların doğruluğunu şüpheyle karşılamakta ve Babinger'in verdiği bilgilere dayanarak babasının Sırp despotu Angelos ailesinin Teselya kolundan gelmiş olması ihtimalini kuvvetli görmektedir. <br\/><br\/>Yerli kaynaklardan yalnızca Heşt Bihişt adlı eserde babasının adının Abdullah olduğu yazılan şâirimizin soyuyla ve sonraki hayatıyla ilgili bir başka husus, bazı tezkirelerde ve menakıpnâmelerde Mahmud Paşa ile Kassabzâde Mahmud Bey'in karıştırılmasıdır. Bu konuda Halil İnalcık, Sadrazam Mahmud Paşa ile Bursa subaşısı Kassabzâde Cübbe Ali Bey'in oğlu Mahmud Bey'in farklı şahıslar olduğunu belirtmektedir. Âmil Çelebioğlu ise, Yazıcıoğlu Mehmed'in dostlarından bahsederken müellif hattı Muhammediye'deki <br\/>Veziri var idi bir nür-ı Vehhâb <br\/>Adı Mahmud Paşa 'di İbn-i kassâb (8864)  <br\/>beytinden hareketle \"Fatih Sultan Mehmed'in vezîr-i azamı Mahmud Paşa Kasaboğlu Mahmud'dan başkası değildir\" demektedir. <br\/><br\/>Tezkirelere göre savaş esiri olarak veya intisap yoluyla Mehmed Ağa'nın himayesine giren Mahmud Paşa'nın bundan sonraki hayatına ait bilgiler daha nettir. <br\/><br\/>Mehmed Ağa'nın himayesiyle Edirne sarayında öğrenim gördükten sonra II. Mehmed'in tahta çıkışıyla birlikte ocak ağalığı rütbesi verilir (1451)  ve İstanbul kuşatmasında görev alır. Fatih'le birlikte birçok savaşa katılan Mahmud Paşa, Belgrad seferindeki başarıları üzerine 1454'te vezir ve Rumeli beylerbeyi olur. 1458'de Sırbistan işini halletmesi için görevlendirilir ve bazı kaleleri alarak bölgedeki Osmanlı hakimiyetini güçlendirir. 1460'ta Fatih'le birlikte gittiği ikinci Mora seferinde Mistra (İsparta)  kalesini, ikna yoluyla ele geçirir. <br\/><br\/>1461 yılında yine Fatih'le birlikte Amasra, Sinop ve Trabzon seferine çıkar. Bu seferde Mahmud Paşa Amasra'yı 150 gemilik bir filoyla kuşatırken Fatih de karadan gelir ve şehir alınır. Sinop'un alınması harekâtını sevk ve idare edip Rumeli ordusu kumandanı sıfatıyla Trabzon'a gelir ve hem halkı hem de imparatoru ikna ederek şehri kan dökmeden alır. 1462'de katıldığı Eflak savaşında üstün basanlar gösterir. Aynı yıl Midilli adasını almakla görevlendirilir ve bunu da başarır. <br\/><br\/>1463 yılında Fatih'in Sırbistan seferine katılır ve isyan eden Venediklileri hezimete uğratır. 1464 kışında Fatih'in Jajcza'yı kuşattığı sırada hücuma geçen Macarlara karşı görevlendirilir ve onları geri dönmeye mecbur bırakır. Ertesi yıl Fatih'le birlikte Arnavutluk harekâtına katılır. <br\/><br\/>1468 yılında Fatih'le birlikte çıktığı Karaman seferinde Pir Ahmed'i yakalayamayışı ve görevlendirildiği tehcir işinde yanlı davranıp rüşvet aldığı iddiaları üzerine vezirlikten ve beylerbeyilikten azledilir. <br\/><br\/>Bir süre sonra donanma komutanı olur (1469\/70)  ve kendisine Gelibolu sancağı verilip donanmanın ıslahıyla görevlendirilir. 1470'teki Eğriboz'un fethinde yine Fatih'le birliktedir. Bu zaferden sonra yeniden sadrazamlığa yükseltilen Mahmud Paşa ile Fatih'in arası, Uzun Hasan'a karşı hazırlanan ordunun komutanlığını kabul etmeyişi üzerine biraz açılır. <br\/><br\/>11 Nisan 1473'te Fatih'le birlikte Sivas'a gelen Mahmud Paşa Şebinkarahisar'ın alınmasını önermiş; bu önerisi kabul görmediği gibi, Otlukbeli Savaşı'nda ikinci derecede bir göreve getirilmiştir. Bu arada bir dizi savaşta gösterdiği başarıya rağmen gözden düşürülen Paşa, ikinci kez azledilmiştir. <br\/><br\/>Bir süre Hasköy'deki \"hâs\"ında inzivaya çekilen Mahmud Paşa, daha sonra Fatih'in huzuruna çıkarsa da yüz bulamaz. Şehzade Mustafa'yı ölümüne sevindiği, bir rivayette ise bu işte parmağının olduğu bahanesiyle Yedikule'ye hapsedilir ve türbesindeki kitabeye göre 1473'te, kaynaklara göre ise 3 Temmuz (3 Ağustos)  1474'te -Fatih'in itiraf ettiği hatasıyla- orada öldürülür. Türbesi, kendi yaptırdığı camiin haziresindedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÇocukluğundan itibaren Enderun'da saray terbiyesi ve eğitimiyle yetişmiştir. Bütün tezkireler ile diğer kaynaklar, \"tertîb üzere\" öğrenim gördüğünden bahsetmekte, feraset ve akıllılıkta Osmanlı Devletinin yetiştirdiği ender vezirlerden saymaktadır. İlmî yeteneği ve zekâsının kıvraklığı, Meşâirü'ş-Şuarâ’da \"problemler diğer insanların zihnine gelmeden onun kalbine doğarmış\" sözleriyle ifade edilmektedir. \r<br\/>\r<br\/>Fatih'in Hurufîliğe duyduğu ilgiyi kesmek için Mahmud Paşa'nın Edirne müftüsü ve müderrisi Fahreddin Acemî'nin de yardımıyla Hurufîleri ortadan kaldırması, onun zekâ ve ferasetinin örneklerinden yalnızca bir tanesidir. Devlet yetkilileri, âlimler ve halk tarafından sevinç ve takdirle karşılanan bu hadise, onun \"devlet-i ebed-müddet\" ülküsüne ne denli bağlı olduğunu ve bu uğurda nelerin yapılması gerektiğini göstermesi bakımından kayda değer. \r<br\/>\r<br\/>Mahmud Paşa'nın kişiliği, adıyla özdeşleşen şu dört niteliğiyle öne çıkmaktadır: Fatih Sultan Mehmed'le beraberliği, yaptırdığı eğitim ve sosyal hizmet tesisleri, hayırseverliği, ilmî ve edebî yönü. \r<br\/>\r<br\/>Mahmud Paşa, 1451'de ocak ağalığı görevine getirilişinden -Âlî'ye göre daha da öncesinden- ölümüne kadar Fatih Sultan Mehmed'in güvendiği, sevdiği ve saygı duyduğu bir şahıs olarak tarihteki yerini almıştır. Eğitim işlerinden sosyal hizmet çalışmalarına, ülkenin güvenlik işlerinden yapılan savaşlara ve \"divan\" kararlarından edebî toplantılara kadar, Fatih'le birlikte Mahmud Paşa'nın mührü de görülmektedir. Bu yakınlığı Gelibolulu M. Âlî, \"Horasan padişahı (Hüseyn-i Baykara)  ile Mîr Ali Şîr Nevâyî ve Fatih ile Mahmud Paşa arasındaki şanlı ve benzersiz beraberlik, devlet işlerinden öte, zamanına göre, yıldızların sürekli ve mutlu beraberliğine denktir\" şeklinde ifade etmektedir. \r<br\/>\r<br\/>Bu şanlı beraberliğin, ara sıra, entrikalar yüzünden gölgelendiği de olmuştur. Saraydaki iktidar çekişmelerinden hemen herkesin payını aldığı, yerini sağlamlaştırmak veya rakip gördüğü kimseyi uzaklaştırmak isteyenlerin hileye ve asılsız suçlamaya başvurduğu sıkça görülmektedir. Şâirimizin de bir kez böylesi bir davranışı, hileye başvurduğu, kayıtlarda bulunmaktadır. \r<br\/>\r<br\/>Kaynaklara göre, Mahmud Paşa'nın öldürülmesine, kimi yazarlara göre ise şehit edilmesine, belgelendirilememiş bir suçlamayla karar verilmiştir. Mahmud Paşa Menâkıbnâmesi ndeki Fatih'in kararından vazgeçtiği, emrin zindana ulaşmasından biraz önce infazın gerçekleştiği, cenazeyi ziyarete gelen Fatih'in çok ağlayıp: \"Mahmud, sana ki bu işi etdüm, âhiret pâdişâhı eyledüm, tâ ki senün mertebelerine biz de varayıduk\", dediler kaydı, efsaneleşmiş beraberliğin, tarihî kaynaklar yanı sıra halk nazarındaki tezahürünün belgesidir. \r<br\/>\r<br\/>İstanbul'un Fethinden hemen sonra başlatılan eğitim çalışmalarında görev alan Mahmud Paşa, Ali Kuşçu ile birlikte Tetimme ve Sahn-ı Seman medreseleri teşkilâtının kurucusudur. Kendi adına da İstanbul, Hasköy ve Sofya'da medrese yaptırmıştır. Âşık Çelebi, Harameyn-i Şerîfeyn (Mekke ve Medine) 'de dört mezhep üzere eğitim veren medreseler yaptırdığını kaydetmektedir. Süheyl Ünver, Mahmud Paşa'nın 1464 yılında yaptırdığı cami, aş evi, sığınma evi, medrese ve hamam külliyesi içinde kurduğu kütüphaneye vakfettiği eseflerden iki yüz kadarını bulduğunu belirtmekte ve özel kütüphanesinin temellük kitabesi ile kitaplarındaki vakıf mührünün resimlerini vermektedir. \r<br\/>\r<br\/>Mahmud Paşa'nın şöhretini ebedîleştiren hizmetlerinden biri, günümüzde adını yaşatmakta olan vakıflarıdır. Yaptırdığı sosyal hizmet ve hayır tesislerinin masraflarını karşılamak üzere çarşılar ve köyler vakfeden Mahmud Paşa'nın hayratından bazıları şunlardır: İstanbul'da okul, cami, hamam, mahkeme, çeşme, han ve 265 dükkândan oluşan iki çarşı; Ankara'da bedesten (kapalı çarşı)  mescit ve han; Bursa'da kervansaray ve mescit; Edirne'de cami ve hamam; Hasköy'de medrese ve hamam; Sofya'da medrese, mescit, sebil ve han. \r<br\/>\r<br\/>Tezkireler, Mahmud Paşa'nın yoksullara yardım ettiğinden ve cömertliğinin son derece fazla olduğundan uzun uzun bahseder. Bunların arasında, Mahmud Paşa'nın taşradan gelen medrese öğrencilerine aynî yardımdan başka beş yüzer akçe bağışladığı ve cuma akşamları verdiği yemeğin içine nohut büyüklüğünde altın ve gümüş daneleri koydurduğu rivayeti dikkat çekmektedir. Latifî Tezkiresi'nde, \"hayr-endîş\" (iyilik düşünen)  olması sebebiyle Fatih'in, halka ait işleri ona teslim ettiği belirtilmektedir. \r<br\/>\r<br\/>Mahmud Paşa'nın iyiliksever yönü, tarih kaynaklarında belgeleriyle sabittir. O, yalnızca kendi halkına değil, Müslüman olsun olmasın, savaştığı düşmanlarına bile insanî duygularla yaklaşma erdemini gösterebilen ender şahsiyetlerdendir. Onun, yukarıda değinildiği üzere, bazı kaleleri ve şehirleri ikna yoluyla, kan dökmeden teslim aldığı ve Karaman'dan İstanbul'a tehcir sırasında zor durumda olanlara dokunmadığı için iftiraya uğrayıp vezirlikten azledildiği bilinmektedir. \r<br\/>\r<br\/>Mahmud Paşa'nın belirgin vasıflarından olan engin insan sevgisini, biraz da, devlet adamlığı görevinin önüne geçen şâir gönlünde aramak gerekir. \r<br\/>\r<br\/>Bütün bunlar, halkın onu \"velî\" olarak görmesine, onun hayat hikâyesinin efsaneleşip dilden dile ve kuşaktan kuşağa anlatılmasına, sonuçta, onun adına \"menâkıb-nâme\" yazılmasına yol açmıştır. \r<br\/>\r<br\/>Fatih Sultan Mehmed'in çevresinde toplanan âlimler ve edipler arasında yer alan Mahmud Paşa, ilmî ve edebî şahsiyetleri himaye ve teşvik edip onlarla bir araya gelerek kendisi de ayrıca bir mahfil kurmuştur. Alâeddin Ali, Enverî, Halimî, Hayatî, Karamanlı Mehmed Paşa, Safi mahlâslı Kasım Paşa, Sarıca Kemâl, Şükrullah ve Tursun Bey gibi şahsiyetlerle bir mahfil oluşturan Mahmud Paşa; \"Adnî\" mahlâsıyla Türkçe ve Farsça şiirlerle Farsça inşâlar yazarken, çevresindekileri de eser ortaya koymaları için teşvik etmektedir. Bu ilmî ve edebî çevre tarafından Bahru'l-Garâyib, Behcetü't-Tevârih, Düstur-nâme-yi Enverî, Tarih-iEbü'l-Feth, Tuhfetü'l-Mahmûdiyye fî-Nasîbati'l-Vüzerâ... gibi pek çok eser ortaya konmuştur. \r<br\/>\r<br\/>Adnî'nin edebî yönü hakkında tezkirelerde bilinen ve kalıplaşmış övücü sözler bulunmakta, düz yazılarının şiirlerinden daha olgun ve ustaca olduğu ifade edilmektedir. \r<br\/>\r<br\/>Yaşadığı dönemin şiir diline göre oldukça sade yazan Adnî'nin başka şâirleri etkilediğinden söz etmek henüz erken. Ancak, onun şiirlerine nazire yazan şâirlerin çıkabileceğini de düşünmek gerekir. İşte bunlardan biri, çağının ve Türk edebiyatının güçlü şâiri Bakî'dir. \r<br\/>\r<br\/>Konuyla ilgili olarak ilginç tespitlerde bulunan Gibb'in görüşlerini dikkatlere sunuyoruz. Gibb, Necatî'ye gelinceye kadarki Osmanlı şiirinin belirgin özelliklerini basitlik derecesinde garip terkipler ile fîkirlerdeki sıradanlık ve örtülü bir yapmacıklığa rağmen saf ve dokunaklı bir tarz olarak değerlendirdikten sonra Adnî'nin şiirleri için şöyle demektedir: \"Fakat Adnî'nin şiirleri daha orijinaldir ve en azından Adlî'ninkinden daha çok bir şahsîliği vardır. Yer yer bir vukufun eseri olan parıltılar yanıp sönmekte, şahsîliğin, şâirin sanatkârlık endişesiyle bütün bütün kaybolmadığı görülebilmektedir.\" \n \n"
}