{
    "Adi": "Adonis",
    "dogumTarihi": "1 Ocak 1930 -\n",
    "sairHayati": "\n\n \n\nArap şairi, Asıl adı Ali Ahmet Said Eşber’dir. 1930 yılında Suriye'de  Lazkiye'nin Kassabin köyünde doğdu. 14 yaşına kadar burada yaşadıktan sonra Tartus'ta bir Fransız lisesinde okudu. Dah sonra Lazkiye'deki devlet okulunu bitirerek 1950 yılında Şam Üniversitesi'ne girdi. Ülkenin bağımsızlığa kavuşması sürecini yaşadı. Suriye'de bulunan Fransız kuvvetlerine karşı gösteriler örgütledi.<br\/><br\/>İlk şiirlerini bu sırada yayınladı. Şam Üniversitesi'nde Edebiyat öğrenimi gördü. Beyrut Saint Joseph Üniversitesi'nde doktorasını yaptı. Burada Baudelaire ve Rilke'nin şiiriyle tanışan Adonis, 1954'te edebiyat ve felsefe lisansı aldı. “Şiir” dergisini çıkarttı. Bu dergi tüm Arap dünyasını etkiledi. 1961 yılından bu yana Lübnan vatandaşlığına geçti ve Adonis ismini aldı.<br\/><br\/>Ortadoğu'dan Fas'a kadar tüm Arap şiirini etkileyen Adonis, Arap şiir geleneğinden koparak şiiri özgünleştirdi. Arap şiirinin kendi kimliğini yitirmeksizin dünya şiiriyle ilişki kurmasına çalıştı. Beyrut iç savaşından sonra Paris'e yerleşti. Mistisizme ilgilendi.<br\/><br\/>1971 yılında Suriye -Lübnan En İyi Şair Ödülü'nü, 1986'da Brüksel'de Uluslararası Şiir Bienali Büyük Ödülü'nü kazandı. 1983 yılında Paris'te Stephen Mallarme Akademisi Üyesi seçildi. 1986 yılında da şiir dünyasının en önemli ödüllerinden olan \" Le Grand Prix des Biennales de Poéise \" (Brüksel)    ödülünü aldı. şiirleri 10 ayrı ülkede -belki de daha fazla- yayımlandı Uluslararası Nâzım Hikmet Şiir Ödülü'nün ilkini kazanan şair Adonis (Ali Esber)   halen Paris’te yaşamaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞamlı Mihyar'ın Şarkıları (1961)    \r<br\/>New York'a Mezar (1989)    \r<br\/>Arap Şiirine (poetikasına)   Giriş \n \n"
}