{
    "Adi": "Ahi",
    "dogumTarihi": "1473 - 1517\n",
    "sairHayati": "\n\n\nDivan şairi. Niğbolu'da Tirsinik'te doğdu. Şeydi Hoca ile Melek Kadın'ın oğludur. Asıl adı Hasan olup daha çok Benli Hasan lakabıyla tanınmıştır. Sessiz tabiatı yüzünden Dilsiz Dânişmend olarak da anılmıştır. Zengin bir tüccar olan babasının ölümü üzerine onun yolunu tutarak ticarete başladıysa da annesinin yeniden evlenmesine gücendi ve vatanını terkedip İstanbul'a gitti. İleri bir yaşta olmasına rağmen tahsile başladı, kırk yaşlarında Kara Bâlfden mülâzım oldu. Bu arada şiir ve nesirleriyle adını duyurmaya başladı. Rivayete göre, Yavuz Sultan Selim şiirlerini görüp beğenince kendisiyle ilgilenilmesini istedi. Bunun üzerine Kazasker Kemalpaşazâde Bursa'daki Bayezid Paşa Medresesi müderrisliğine tayinini teklif etti. Ancak Âhî, çevresinin telkinlerine kapılarak bu vazifeyi küçümsedi ve kabul etmedi. İlgisianin kötüye kullanılmasına kızan padişah, ona yeni bir görev verilmesini istemedi. Uzunca bir süre sonra Karaferye Medresesi'ne müderris tayin edildi. Bu sırada Manastır'da. şair Hâverî'nin kız kardeşiyle evlendi ve çok geçmeden Karaferye'de öldü.<br\/><br\/>Âhî'nin hayatında görülen düzensizlikler eserlerine de yansımıştır. İlk eseri. Hüsrev-ü Şîrîn adıyla anılan Hikyet-i Şîrîn-ü Pervîz ve Rivâyet-i Gülgûn-u Şebdîz mesnevisidir. Ancak Ahi'nin böyle bir eser yazmaya başladığını duyan Nakşi şeyhi Mahmud Efendi, Hüsrev'in ateşe tapan ve Hz. Peygamberin mekatubunu yırtan bir hükümdar olması sebebiyle övülmesinin caiz olmayacağını öne sürerek şairi uyardı ve onu eseri tamamlamaktan vazgeçirdi. Daha sonra Karaferye'de müderrisken Fenârîzâde Muhyiddin Mehmed Şah Çelebi'nin teşavikiyle. Anadolu sahasında türünün en güzel örneği olarak kabul edilen Hüsn ü Dil mesnevisine başladı. Fakat bu eserini de tamamlayamadan öldü.<br\/><br\/>Kaynaklar, Âhî'yi devrinin iyi şairleri arasında kabul ederler. Özellikle Fettâh-ı Nîşâbûrî'nin (ö. 853\/1449)    aynı addaki eserinin tercümesi olan Hüsnü Dil, Âlî'nin bildirdiğine göre Lârnifnin eserine üstün tutulmuştur. Âhî, daha çok mesanevi şairi olarak tanınmış ve mesnevileri diğer şiirlerine tercih edilmiştir. Yakın dostu olan Bursalı şair Celflî ile birlikte döneminin en ünlü harâbâtî şiirler nâzımıdır. Arkadaşları arasında Vasfî, Revaani, Mesîhî, Sem'î. Zâti ve Celîlî gibi devrin ünlü şairlerini saymak mümkündür.<br\/><br\/>Eksik bir nüshası İstanbul Üniversitesi Kütüphanesinde bulunan divanı henüz yayımlanmamıştır. Hüsnü Dil ise Çaylak Tevfik tarafından neşredilmiştir. Latîfi’nin, Şeyhrye nazire olarak yazıldığını ve bazı bölümlerinin şair tarafından daha sonra kaleme alınan Hüsnü DU'de kullanıldığını söylediği Hüsrevü Şîrin'in bugün bilinen herhangi bir nüshası yoktur. <br \/>\n<br \/>\n\n \n"
}