{
    "Adi": "Ahmet Tevfik Ozan",
    "dogumTarihi": "1953-\n",
    "sairHayati": "\n\n \n\n\tDr. Ahmet Tevfik OZAN, Elazığ’da; 1953 yılında doğdu. İlk, orta ve lise tahsilini aynı ilde tamamladı. 1986 yılında Erciyes Üniversitesi Tıp Fakültesi’nden mezun oldu. Aynı yıl, Balıkesir İl Sağlık Müdürlüğünde göreve başladı. 1988 yılında, Balıkesir İl Sağlık Müdür Muavinliği görevine getirildi. 1990 yılında Kayseri İl Sağlık Müdür Yardımcılığı görevine naklen geçti. İl Sağlık Müdür Yardımcılığı görevini ifa ederken “İl Aşı Sorumluluğu” uhdesinde kaldı. Bu süre içinde, Sağlık Bakanlığı’nca düzenlenen (Polio Eradikasyon Programı, Fenil Ketonuri Tarama Programı, UNICEF’le yürütülen Bağışıklama Yüzdeleri için Saha Çalışmaları Programı, Yönetim ve İletişim Becerileri Programı, Türkiye Birinci Sağlık Taraması Program) larında görev aldı. <br\/> \tKörfez Krizi sırasında Kayseri’de mülteci kampında barındırılan üç bine yakın (Türkmen, Kürt, Süryani ve Arap)  mültecisine, altı aya yakın bir süre içerisinde; 24 saat verilen sağlık hizmetleri sorumlusu olarak çalıştı.  <br\/>\tErciyes Üniversitesi Sağlık Bilimleri Enstitüsü’nde Doktora Programı öğrencisi olarak (Kayseri ilinde 1990 Yılı Bağışıklama Hizmetlerinin Değerlendirilmesi)  konusunda çalışmalarını tamamladı. Halen Fırat Üniversitesi Tıp Fakültesi Deontoloji Anabilim Dalı’nda Yardımcı Doçent olarak çalışmaktadır. <br\/> \tTıbbi çalışmalarının yanında, edebi çalışmaları da bulunan Dr.Ahmet Tevfik OZAN’ın yayınlamış üç şiir, bir makale, bir hatıra kitabı mevcuttur. Türkiye Yazarlar Birliği, İLESAM ve GESAM’ın asli üyesidir. <br\/> \t1994 yılı Uluslararası Struga Şiir Akşamları’na Türkiye Temsilcisi olarak seçilmiştir. <br\/>\t1998 yılında bu yana Türkiye Boks Federasyonu Üyesi ve Sağlık Kurulu temsilcisidir. <br \/>\n<br \/>\n\n \n"
}