{
    "Adi": "Ahmed Şamlu",
    "dogumTarihi": "12 Aralık 1925 - 23 Temmuz 2000\n",
    "sairHayati": "\n\n \n\nİranlı şair, yazar, eleştirmen, gazeteci ve yönetmen. Tanınmış ve meşhur İran Yeni Şiir Akımı’nın isimlerinin arasında yer almaktadır. Nima Yuşic Adlı İran’ın ilk yeni akım şairi ile görüştükten sonra yeni şiir akımına geçer. Ondan önce Kaside ve folklor şiirler yazmaktadır. Şamlu İlk kez 1947. Yılda İran’ın kalıplaşmış ve olmazsa olmazı olan Vezin üslubundan çıkıp vezinsiz şiire başlar. Bu üslup İran’da Beyaz Şiir, Mensur Şiir ya da Şamlu’yi şiir olarak tanınmaktadır. Ahmed Şamlu şiirin dışında Gazetecilik, araştırma ve çeviri konusunda da ün kazanmıştır. Şamlu’nun İran’ın folklor çalışması ve aynı anda onun en kapsamlı araştırması olan Ketab-i Kûçe’yi (Sokak Kitabı)    bitirmeden önce vefat etmiştir.<br\/><br\/>Şairin eserleri İsveççe, İngilizce, Japonca, Fransızca, İspanyolca, Almanca, Rusça, Ermenice, Felemenkçe, Romanca, Fince, Kürtçe ve Türkçe’ye çevirilmiştir. Baba tarafı aslen Kabul’lu olan Ahmed’in annesi Kafkas göçmenidir. Babasının asker olduğu için çocukluğunu ailece İran’ın çeşitli bölgelerinde geçirmiştir. İlkokulu Haş, Zahidan, Meşhed ve Bircend’de geçiren şair Liseyi Bircend, Meşhed, Gorgan ve Tahran’da geçirer.<br\/><br\/>II. Dünya Savaşı sırasında babası ve ailesiyle beraber Jandarma tarafından Türkmensahra’ya gönderilir. Türkmensahra’daki yaşam ve Türkmenler ile tanışması onun şiirine başka bir boyut kazandırır. “Abayi’nin kalbinin yarasından” adlı eserini Rıza Şah’a karşı savaşan Türkmen bir devrimci öğretmenin kurşuna dizilmesini canlandırır. Bu şiiri çağdaş İran şiirinin en önemli eserlerindendir.<br\/><br\/>Müttefikleri protesto ettiği için Tahran’da tutuklanır ve önce Tahran’da sonra Reşt’teki Sovyetler Birliği’nin hapishanesine gönderilir.<br\/><br\/>Muhammed Musaddık olayında yazılarından dolayı takip altına alınır ve kaçar ama birkaç gün sonra tutuklanır. Birçok eseri de bu esnada yok olur. 2004 Yılında \"Ey Aşk, Ey Aşk! Mavi Yüzün Görünmüyor\" (Ahmed Şamlu-Seçki Şiirler kitabı)    Cavit Mukaddes tarafından dilimize çevrildi, YKY tarafından yayımlandı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEy Aşk, Ey Aşk! Mavi Yüzün Görünmüyor\r<br\/>Bana Aydınlıktan Söz Et\r<br\/>Aşkımız Bir Köydür ki Asla Uyumaz \n \n"
}