{
    "Adi": "Ahmet Kol",
    "dogumTarihi": "1956 -\n",
    "sairHayati": "\n\n\n28 Ekim öğlen vakti Cumhuriyetin Kuruluşunun 33. yılının kutlama saatleri yer inönü\/Esk. kasabası adı Cumhur olacak diye beklerken dedesi kendi adını veriyor ve yaşam hikayesi başlıyor. Annesi Emine Babası İbrahim Amcası Nuri nin çocuğu olmadığı için ilk çocuk olarak iki evin bir oğlu olarak yıllar geçiyor. İlkokulu Bilecik Atatürk İlkokulunda Orta okulu Pazaryeri Orta okulunda bitiriyor babasının memuriyeti sebebiyle, O yıllarda Yabancı dil hocası eksikliğiyle okul değiştirmenin acısını çekiyor İngilizceyle Fransızca arasında gidip geliyor ve yıldırıyor yabancıdil, Sayısal dersleri iyi olmasına rağmen dil yüzünden Ertuğrul Gali Lisesinde bitirmeden noktalıyor okul hayatını. Şöförlük askerlik derken Kader onu bir şekilde Ziraat Bankasına atıyor. O zamanlar orta okul mezunu yine de geçerli. Bilecik Ziraatta tanışıyor memuriyetle ve kısa zamanda anlıyor tahsilsiz biyere varamıyacağını anlıyor. Önce  Eşi Safiye ile evleniyor. Gaye ve Emine Gözde adında iki kızı oluyor. 1985 yılında Geyve Sonra Arifiye Şubesine geçiyor ve Adapazarı Akşam lisesinde tekrar başlıyor okumaya tam dört yıl. Gece okul gündüz banka ve kalan zamandada Yapı kooperatifi Başkanlığını yapıyor. Liseyi bitirdiği sene Anadolu Ünv. İktisat bölümüne devam ediyor Bu arada Eskişehir Şubesine geçiyor okulu Bitiriyor ve önü açılıyor. Önce Bilecik Şubesine Muhasebeci ordanda Küplüpınar\/Bursa şubesine ve kısa zamanda Karasu\/Sakarya Şubesi Müdürlüğüne atanıyor. Artık Bir çok şey yoluna girmiştir. Karasu da zaman bolarıyor ve bu zamanları Karasu MYO derslere giriyor, Radyoda şiir programı yapıyor ve Yerel Gazetede Ahmet abinin günlüğü köşesinde yazıyor bu arada kızı Gayeyi evlendiriyor ve Dünya tatlısı Zeynep oluyor. Karasuda tam beş yıl kalıyor O Karasuyu Karasulular onu seviyor. İşti sonra başlıyor terslikler. Önce Gatem\/G.Antep sonra Baykan\/Siirt   ama bunu kendisine bir haksızlık olarak akdediyor, Bunca yıllık hizmetine karşılık mükafatı bu.Ve 2008 yılı başı Yeni bir uğraş yeni bir sektör. Dersanecilik... Sınav Dersanesiyle mutabık kalınıyor. Bilecik'te Sınav Dergisi Dershaneleri Şubesi 23 Nisan gibi anlamlı bir günde açılışı yapılıyor. Artık yeni adres yeni iş bu...İşte bu ben.......... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYazdıklarını toparlamak bir türlü mümkün olmadı daha \n \n"
}