{
    "Adi": "Ahmet Sedat Kurt",
    "dogumTarihi": "Aslında Ne &#214;nemi Var\n",
    "sairHayati": "\n\n\nŞereflikoçhisar \/ Ankara’da doğdu. Liseyi bitirince hayata atıldı. Bir müddet cep harçlığını çıkarmak için pazarlarda meyve ve sebze sattı. Tuz gölünden kürekle   vagonlara tuz doldurdu. Kısa bir süre köyde vekil öğretmenlik yaptı. Özel muhasebe bürosunda muhasebeci yardımcılığı, lokantalarda soğuk mezeci ve kasiyer olarak çalıştı. Askerliğini Kara komandosu olarak tamamladı. Memur, şef, Vergi Dairesi Müdür Yardımcısı ve Vergi Dairesi Müdürü olarak Eskişehir, Bodrum, Ankara, Tokat, Iğdır ve Aydın’da görev yaptı. Bir müddet Serbest Muhasebeci Mali Müşavirlik yaptı.  T.C Maliye Bakanlığı Eskişehir Mesleki Eğitim Kurs Müdürlüğünde   kamu maliyesi, muhasebe, temel hukuk,   vergi hukuku, gümrük, gelir ve gider mevzuatında  iki  yıl kapsamlı ve yoğun eğitimini başarıyla tamamladı. Anadolu Üniversitesi İşletme Fakültesini bitirdi. Şiire lisede okuduğu yıllarda gönül vermiştir. 16 – 40 yaş arası yazdığı şiirlerin bir kısmını Ekim \/ 2005 de yayınlanan “Geceye Ağlayan Adam” isimli ilk şiir kitabın da toplamıştır. Satışından elde edilecek gelir lösemili çocukların erken tanı ve tedavisinde kullanılmak üzere bastırılan ve Eylül\/2005'de piyasaya çıkan “Bir Damla Umut” isimli Şiir Gezgini Şairleri Şiir Antolojisinde beş şiiri yer almıştır. Bazen hüzünlü, bazen de coşkulu anlatımı ile şiirlerini kendine has imge ağırlıklı ve yoğun duygular içinde serbest ölçüde yazdığı ve ikinci kuşak şairlerden etkilendiği görülmektedir. Şiirin yanı sıra kısa ve uzun öyküler ile deneme yazmaktadır. Anayurt Gazetesi ve Gündüz Kitabevi tarafından ortaklaşa düzenlenen - 2005 yılı şiir yarışmasında Geceye Ağlayan Adam isimli şiiri ile TEŞEKKÜRNAME ÖDÜLÜ almıştır. Kendisi Belgeli amatör balıkçıdır. Doğayla baş başa kalmak ve dostlarıyla sohbet etmek ve ŞİİR onun en büyük hobisidir. Masa tenisi oynamasını sever, 2008 yılı başlarında kamuda ki işinden ayrılmış olup Antalya da yalnız yaşamaktadır.. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYazdığı şiirleri çeşitli internet sitelerinde yayınlanmakta olup bir dönem yerel gazetelerde yayımlanmıştır. \r<br\/>\r<br\/>'GECEYE AĞLAYAN ADAM' isimli şiir kitabı Ekim\/2005 'de Gündüz kitabevi tarafından yayımlanarak okurların beğenilerine sunulmuştur..www.gunduzkitabevi.com.tr \n \n"
}