{
    "Adi": "Ahmet Bal",
    "dogumTarihi": "Ahmet BAL\n",
    "sairHayati": "\n\n\n1 mayıs 1977 yılında Samsun'un Salıpazarı ilçesinin Karaman köyünde <br\/>dünyaya geldi. 6 yaşında 1983 de ilkokula başladıi İlk okulu dördüncü sınıfa kadar <br\/>Salıpazarı Bereket İlkokulunda okudu. <br\/><br\/>1987 yılında İstanbul İline bağlı Şişli İlçesinin Ayazağa<br\/> Mahallesine göç etti. Sonradan AYAZAĞA MAHALLESİ SARIYER BELEDİYESİNE bağlandı ilkokul beşinci sınıfı Ayazağa Uğur Erkey İlkokulunda okudu. <br\/><br\/>1988 yılında Ayazağa Ortaokulunda orta okula başladı. Orta okulda çeşitli etkinliklere katıldı. Orta okulda duvar köşe lerinde şiirleri ve yazıları yayınlandı.<br\/>Aynı yıllarda Ayazağa Spor Külübünde amatör olarak futbola başladı ve çeşitli başarylar ve derecelerer imza attı.<br\/><br\/>1991 yılında orta okulu  başarılı bir şekilde bitirdi.<br\/> Liseyi Kağıthane'ye bağlı Cengizhan Lisesinde<br\/> çok başarılı bir şekilde 1994 yılında bitirdi.<br\/><br\/> Orta halli bir ailenin sekiz kardeşten bir ferdidir.<br\/>Beş kız kardeş ve iki erkek kardeşle beraber kendisi dahil sekiz kardeştir. Lisede çeşitli amatör yazı ve şiirler yazdı fakat yayınlanmadı. O yıllarda çeşitli dergilerde şiirler yollasada malesef yayınlanmadı.<br\/><br\/>Liseyi bitirdikten sonra çeşitli yerlerde<br\/>değişik işlerle uğraştı. Ailenin maddi durumu iyi olmadığı için iş hayatına mecburen atıldı.1994 yılında kurye kargo işine başlamış ve  halen devam etmektedir. <br\/><br\/> İlk şiirlerini düzenli ve kayıtlı olarak 1997 yıllarında yazmaya başladı, fakat ilk şiirlerini beğenmediği için çoğuna kayda geçirmemiştir.<br\/><br\/>1999 yıllarında tekrar düzenli olarak şiir yazmaya başlamış ve halen yazmaya devam etmektetdir.<br\/> Şiirlerini hece <br\/>vezni ile halk Şiiri olarak yazmaktadIr. Fakat bazen uyaklı serbest şiirlerde yazmaktadır.Genellikle şiirlerini etkilendiği yada başından geçen ve toplumda zmanda gelişen olaylara dayanarak yazmaktadır.<br\/><br\/>1997 yılında evlenmiş ve iki kız evladı vede bir erkek evladı olmak üzere üç çocuğu vardır. Yaklaşık üç yüzün üzerinde şiiri bulunmaktadır. <br\/><br\/>Şiirlerinde genellikle ezilmiş toplum, adalet, zulum, ölüm, düzendeki adaletsizlikler, toplumdaki yanlışlıklar ve islam i yaşantıdaki yanlışlıklar üzereine konular vardır. Keskin ve sert çıkışlarıda bulunan şairin birçok şiiri birçok dergi ve yerel gazete ve yüzlerce internet sitelerinde ve sayfalarında yayınlanmıştır. Halen şiirleri Vuslat Dergisinde yayınlanmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAlemi Varmı, Demedimmi, Haberin Varmı, Reddediyorum, Olamadım, Zamanı Gelmedimi, Ölüm, hayat, Oduk, Ablası.... \n \n"
}