{
    "Adi": "Ahmet Hulusi &#199;eki&#231;",
    "dogumTarihi": "1945\n",
    "sairHayati": "\n\n \n\nAhmed Hulusi, 21 Ocak 1945 tarihinde İstanbul, Cerrahpaşa'da dünyaya gelmiş, Ahmed ismini annesi, Hulusi ismini ise babası koymuştur.<br\/><br\/>18 yaşına kadar Muhammed'i dahi tanımayan bir zihniyetle yalnızca bir yaratıcıya inanmış ve Din konusundaki her sorusuna karşılık olarak \"sen bunları sorma, sadece denileni yap\" cevabını aldığı için de, hep din dışı yaşamıştır çevresindekilere göre! <br\/><br\/>Babasının vefatından üç gün sonra 13 Eylül 1963 günü annesinin ısrarıyla gittiği Cuma namazında, içine gelen bir ilhamla Dinkonusunu tüm derinlikleriyle araştırma kararı almış, o günden sonra beş vakit namaza başlamış ve abdestsiz dolaşmamaya karar vermiştir.<br\/><br\/>Din konusuna önce Diyanet'in yayınladığı on bir ciltlik Sahih-i Buhari tercümesini, sonra tüm Kütüb-i sitte'yi ve Elmalılı Hamdi Yazır'ın \"Hak Dini Kur'an Dili\" isimli tefsirini okuyarak girmiştir. İki yıla yakın bir süre zahir ilimleri itibarıyla olabildiğince geniş kaynakları incelemiş, yoğun riyazatlar ve çalışmalarla kendini tasavvufa vermiş; ilk kitaplarını 1965 yılında yazdıktan sonra kendindeki açılım ve hissedişleri 1966 yılında yazdığı \"Tecelliyat\" isimli kitabında yayınlamıştır. Bu kitap onun 21 yaşındaki bakış açısını ve değerlendirmelerini ihtiva etmesi itibarıyla geçmiş yaşamı hakkında önemli bir değerlendirme kaynağıdır. 1965 yılında tek başına hacca gitmiş ve hayatı boyunca kendi yolunda hep tek başına yürümüştür! <br\/><br\/>Prensibi, \"Kimseye tabi olmayın, kendi yolunuzu kendiniz çizin, Rasulullah öğretisi ışığıyla\" olmuştur.<br\/><br\/>1970 yılında Akşam Gazetesi'nde çalışırken ruh ve ruh çağırmalar konusunu incelemeye almış ve bu konuyu \"Ruh İnsan Cin\" kitabında yayınlamıştır.<br\/><br\/>Kuran'daki \"dumansız ateş\" ve \"gözeneklere nüfuz eden ateş\" uyarılarının \"ışınsal enerjiye\" işaret ettiğini anladıktan sonra,Kuran'ın işaret yollu açıklamalarını değerlendirerek, bundan sonra dinsel anlatımdaki işaretlerin bilimsel karşılıklarını deşifre etmeye çalışan Ahmed Hulusi, bu alanda ilk çalışmasını 1985 yılında \"İnsan ve Sırları\" isimli kitabında açıklamıştır.<br\/>Daha sonraki süreçte Kuran'da kelimeler bazında yaptığı çalışmalarla keşfettiği gerçekleri hep çağdaş bilgilerle bütünleştirmiş; kendisini, \"Din\" olayını, Allah adıyla işaret edilenin tamamen entegre bir Sistem ve Düzen'i temeline oturtarak, Muhammed'in neyi anlatmak istediğini \"oku\"maya vermiştir. Bu yolda edindiği bilgilerin bir kısmını kitapları ve internet aracılığıyla da toplumla paylaşmıştır.<br\/><br\/>İslam Dini'ni, Kur'an-ı Kerim, Kütüb-i sitte (altı önde gelen kitap)    hadisleri temelinde kabul ederek inceleyen, geçmişteki ünlütasavvuf simalarının çalışmalarını değerlendirerek gereklerini yaşadıktan sonra, bunları günümüz ilmiyle de birleştirerek değerlendiren ve mantıksal bütünlük içinde bir sistem olarak açıklayan Ahmed Hulusi, insanların, kişiliğiyle değil, düşünceleriyle ilgilenmesini istemektedir.<br\/><br\/>Sürekli Sarı Basın Kartı sahibi gazeteci Ahmed Hulusi, bu alan dışında profesyonel olarak hiçbir işle uğraşmamış, hiçbir teşkilat, dernek, parti, cemaat üyesi olmamıştır.<br\/><br\/>28 Şubat öncesi şartlar dolayısıyla, eşi Cemile ile önce Londra'da bir yıl yaşayan Ahmed Hulusi, 1997 yılında Amerika'ya yerleşmiş ve halen orada yaşamını sürdürmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nFotoğrafçı\r<br\/>Çözülmedik Problem\r<br\/>Yokluk\r<br\/>Reklam\r<br\/>Mart İçin Hoyrat \n \n"
}