{
    "Adi": "Ahmet Ertan Mısırlı",
    "dogumTarihi": "1958 -\n",
    "sairHayati": "\n\n \n\n1958'de Zonguldak'ta doğdu. Karaelmas İlkokulu'ndan sonra Üsküdar Ortaokulu'ndan mezun oldu. 1973'te İstanbul Belediye Konservatuarı sınavını kazanarak ' Klasik Türk Müziği Nazariyatı' bölümünde Nevzad Atlığ'ın talebesi oldu. 1975'te, bir gün önce Dede Efendi'den aşk şarkıları terennüm eden bir çocukken; bir gece sonra Üsküdar'da bir duvara 'DGM'ye Hayır! ' yazarak duvar yazarı olmaya karar verdi. \"...\/sonrası, iyilik güzellik...\"<br\/><br\/>1979'da Üsküdar Lisesi'nden mezun olduğu yıl İstanbul 1. Ordu ve Sıkıyönetim Komutanlığı Selimiye Askeri Kışlası'na giriş sınavlarını kazandı.1980 Nisan'ında Toptaşı Ceza ve Tevkif Evi'nde Yılmaz Güney'in arkadaşı olma bahtiyarlığını yaşadı.<br\/><br\/>1980'de ilk şiiri olan 'Toptaşı Akşamları'nı yazdığında Akdeniz Akşamları'na on yıl vardı. 1984'te 'Bir Yağmur Zamanı Kırık Dökük Şiirler ' adlı şiir dosyasıyla 'Akademi Kitabevi Şiir Ödülleri'ne katıldı. Dönüş yolunda Dağlarca'yı tanıdı Kadıköy'deki Vagon Kıraathanesi'nde ve 18 yıl sürdü o uzun tren yolculuğu... Askerliğini Dağlarca'nın emir eri olarak tamamladı 18 yılın sonunda. Pythagoras'ın Okulu'na kabul edilen öğrenciler ilk beş yıl sadece susmayı öğrenirlermiş; o 15 yıl sustu  'Şiirin Pisagoru' dediği Dağlarca'nın yanında... Bu yüzden ilk kitabı, ilk şiir dosyasından 15 yıl sonra sonra 1999'da çıktı. Adını Dağlarca'nın koyduğu Eski Islık' susmayı öğrendiği o uzun yolculuğun şiirleridir bir anlamda... Ölüm Beyaz Gölge adını verdiği ikinci şiir kitabı 2004 Behçet Aysan Şiir Ödülü'nü paylaştı övgüye değer bulunarak. 2008'de Hayal Yayınları'ndan çıkan son şiir kitabı 'Cinnet Yazı' adını taşımaktadır.<br\/><br\/>Baskıya hazır bekleyen, 30 yıllık bir emeğin ürünü olan 'Dağlarca Günlüğü' edebiyat tarihine ışık tutacak anı, belge ve mektupları kapsamaktadır. 1932-1940 yıllarına ait Dağlarca'nın ilk kitabı Havaya Çizilen Dünya  ve 1940'da basılan Çocuk ve Allah'ın el yazmalarından örneklerin de bulunduğu bir arşiv çalışmasıdır aynı zamanda. Şu anda İlhan Berk kitabı ve kelime terbiyecisi Dağlarca'ya Dörtlükler alt başlığı altında topladığı yeni şiir dosyası üzerinde çalışmaktadır. <br \/>\n<br \/>\n\n \n"
}