{
    "Adi": "Ahmet Ergin",
    "dogumTarihi": "1964 -\n",
    "sairHayati": "\n\n \n\n23 Ekim 1964 yılında Erzurum’un İspir Kazası’nın kırık nahiyesi, Zeyrek Köyünde doğdu. İlköğrenimini köyünde tamamladı.<br\/><br\/>    77–78 yıllarında işçi ailesi olarak gittiği Almanya da eğitimine devam etti.<br\/>Çeşitli ülkelerde, şifalı bitkiler üzerine yıllarca yaptığı araştırmalarına halen devam etmektedir. <br\/><br\/>   Şiir yazmak dışında birçok işle hayatını meşgul etmiş olmasına rağmen aslında yazmayı hiç çıkarmadı hayatından. Asıl işinin yazmak olduğunu fark ettirmese de şartlar, bir gün bir baktı ki zaman zaman yazdığı şiirlerin sayısı bini geçmiş. Yazdıkları, bazen dost sohbetlerinde, muhabbetin tam ortasında buldu kendini bazen de yazıldıkları sayfalarda öylece kendi gizinde kaldı…<br\/><br\/>   Ve nihayet bu günlerde, yazdıklarından, kaleminin gücü, gönlünün güzelliğinden haberdar dostların ısrarı kendisinin de teslim oluşuyla, bu şiirler bir kitapta toplanıyor. Cahil isimli kitabını anlatmak için yine mısraları kullanma yolunu seçiyor ve bu kitap için söylenebilecek her şeyi bu şiirle resmediyor… <br\/><br\/>“Yaşadığım karış karış hayatın<br\/> Hecesi, cümlesi, sözü bu kitap<br\/> Kırk yıllık ömrümde acının tadın<br\/> Ardında koyduğu tozu bu kitap<br\/><br\/> Bir sevdanın kervanına katılan<br\/> Kızıl zindanlarda esir tutulan<br\/> Öz yurdunda cevheri unutulan<br\/> Âşık bir insanın özü bu kitap<br\/><br\/> Yudum yudum insanları anlatan<br\/> Gözyaşını yüreğine damlatan<br\/> Çapına bakmadan zalime çatan<br\/> Hayat ırmağının izi bu kitap<br\/><br\/> Gönülleri nakış nakış işleyen<br\/> Âşıkların dillerinden düşmeyen<br\/> Rehber olup hedefinden şaşmayan<br\/> Kader çizgisinde yazı bu kitap<br\/><br\/> Anlattığı cahil belki de kendi<br\/> Uykusuz geceli yıllar tükendi<br\/> Gâhî veli dendi gâh deli dendi<br\/> Perdesiz görünen yüzü bu kitap<br\/><br\/> Ahmedin şiiri, sazı bu kitap<br\/> Dertli yüreğinde sızı bu kitap<br\/> Gurbetten sılaya gözü bu kitap<br\/> Anlatıyor hepimizi bu kitap”<br\/><br\/>  Şairin kendisi ve şiirleri hakkında daha fazla bilgiye kişisel web sitesi olan www.ahmetergin.com’dan ulaşılabilir. <br \/>\n<br \/>\n\n \n"
}