{
    "Adi": "Ahmet Muhip Dıranas",
    "dogumTarihi": "1909 - 21 Haziran 1980\n",
    "sairHayati": "\n\n \n\n1909 yılında Sinop'un Salı köyünde dünyaya geldi. Ankara Erkek Lisesi'ni bitirdi. Lisedeki edebiyat öğretmenleri Faruk Nafiz Çamlıbel ve Ahmet Hamdi Tanpınar, şiir sevgisinin gelişmesinde etkili oldular. Ankara Erkek Lisesi'ni bitirdikten sonra Hâkimiyet-i Milliye gazetesinde çalıştı(1930-1935) . Ankara Hukuk Fakültesi'ne iki yıl devam ettikten sonra İstanbul'a gitti, Edebiyat Fakültesi Felsefe Bölümü'ne girdi ve burayı bitirdi. Güzel Sanatlar Akademisi Kütüphane müdürlüğü yaptı. Dolmabahçe Resim ve Heykel Müzesi resim yardımcılığında bulundu.<br\/><br\/>1939'da Ankara'ya döndü ve CHP Genel Merkezi'nde Halkevleri Kültür ve Sanat Yayınları'nı yönetti. Ağrı dolaylarında askerlik görevini yaptıktan sonra, Ankara'da Çocuk Esirgeme Kurumu Yayın Müdürü, Kurum Başkanı (1957-1960) , daha sonra İş Bankası Yönetim Kurulu üyesi oldu. Devlet Tiyatrosu Edebî Kurul Başkanlığı, Anadolu Ajansı Yönetim Kurulu üyeliği yaptı. Politikaya atılarak Zafer gazetesinde yazılar yazdı. Birkaç kez DP'den milletvekili adayı olduysa da seçilemedi. Yayımlanan ilk şiiri, Ankara Lisesi'nden Muhip Atalay imzasıyla Milli Mecmua'da çıkan 'Bir Kadına' adlı şiirdir 15 Eylül 1926. Sonra kendi imzası ile çeşitli dergilerde şiirler yayımladı.<br\/><br\/>Çeşitli dergilerde yayımlanan şiirleri, 1974 yılında İş Bankası Kültür Yayınları arasında, 'Şiirler' adı ile çıktı. Ayrıca Tevfik Fikret'in 'Rübab-ı Şikeste' adlı eserini Türkçeleştirerek 'Kırık Saz' adıyla yine İş Bankası yayınları arasından çıktı.<br\/><br\/>21 Haziran 1980'de Ankara'da vefat etti. Vasiyeti üzerine Sinop'un Salı köyünde toprağa verildi.<br\/><br\/>Ahmet Muhip, Cahit Sıtkı Tarancı ile şiirde ahenge ve sese önem vermişlerdir. Örneğin Kar şiirinde Ahmet Muhip sesi ön plana çıkarırken Olvido adlı şiirinde ne sesi anlama ne de anlamı sese baskın kılmıştır.<br\/><br\/>Hece şiirinin son kuşağı denilebilecek şairler arasında Ahmet Muhip Dıranas, çağcıl Batı şiirine (Baudelaire, Verlaine)        en yakın, kendinden bir iki kuşak sonrası şairler üzerinde, az sayıda şiirle bile olsa, uzun süre etkili olan bir şairdir. O da hocası Tanpınar gibi az yazmış, seyrek yayımlamış, şiirlerini şiire başladıktan nerdeyse elli yıl sonra (1974)        kitaplaştırmıştır. Gerek Fransız şiiri, gerekse kendinden önceki kuşaktan ustaları Ahmet Haşim ve Ahmet Hamdi Tanpınar'dan aldığı etkileri sanatına yedirerek özgün bir şiire ulaşmıştır. Hece ölçüsü sınırlarında kalarak ama durak ve vurgu yerlerini değiştirerek gelenekselde çağdaşlığı yakalayan, çağrışım gücü yüksek, yurdu, insanı ve doğası ile barışık, alışılmadık deyiş örgüsüyle unutulmaz şiirler yazmıştır. Şiirlerinde aşk, tabiat, ölüm, hatıralar, sığ olmayan bir anlatımla ve düşündürücü boyutlar içinde verilmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKitap\r<br\/>Yazılar. Adam Yayınları, Haziran 1994.\r<br\/>Oyunlar Gölgeler, Çıkmaz, Finten. Adam Yayınları 1995, İstanbul\r<br\/>Yazılar, Toplu Yazıları. YKY 2000, İstanbul\r<br\/>Şiirler. YKY Kasım 2006.\r<br\/>\r<br\/>Şiir\r<br\/>Şiirler (1974)     \r<br\/>Kırık Saz (1975 T. Fikret'ten)   \r<br\/>Yağma\r<br\/>Fahriye Abla\r<br\/>Rüzgar\r<br\/>Kar\r<br\/>Olvido\r<br\/>Elif\r<br\/>Oyun\r<br\/>Gölgeler (1947)     \r<br\/>O Böyle İstemezdi (1948)   \r<br\/>Bitmez Tükenmez Can Sıkıntısı\r<br\/>Büyük Olsun\r<br\/>Atlıkarınca\r<br\/>\r<br\/>Çeviri Oyun\r<br\/>Aptal (1940 - Dostoyevski'den uyarlayanlar F. Neziere \/ S.W. Bienstock)   \r<br\/>\r<br\/>İnceleme\r<br\/>Fransa'da Müstakil Resim (1937 - İki Cilt C. Sıtkı ile birlikte) \n \n"
}