{
    "Adi": "Ahmet Emin Fidan",
    "dogumTarihi": "1970\n",
    "sairHayati": "\n\n\n1970 yılının bilinmeyen bir ayında doğan Ahmet FİDAN küçük yaşlarda ailesiyle birlikte Ordu’nun Akkuş ilçesinden Fatsa ilçesine göç etti. İlk ve ortaokulu Fatsa’da tamamladıktan sonra liseyi 1989 yılında Ankara Merkez İmam Hatip Lisesi (şimdiki adı, Tevfik İleri Anadolu İmam Hatip Lisesi)'nde bitirdi. Fakülteyi ise, 1993 yılında i. Ü. Siyasal Bilgiler Fakültesi Kamu Yönetimi bölümünde tamamladı.<br\/><br\/>Yüksek lisansını,  1996 yılında İ.Ü. İşletme Fakültesi İnsan Kaynakları Yönetimi anabilim dalında “Belediyelerde İnsan Kaynakları Yönetimi Uygulamaları Sorunları Ve Çözüm Yolları” konulu teziyle tamamladı.<br\/><br\/>Doktorasını da M.Ü. Sosyal Bilimler Enstitüsü Mahalli İdareler Ve Yerinden Yönetim bilim dalında “Büyükşehirlerde Kentiçi Ulaşım Hizmetlerinin Entegrasyonu Ve Yönetimi” (İstanbul Metropoliten Alanı İçin Bir Model Önerisi) ” konulu teziyle 2004 yılında tamamlamıştır.<br\/><br\/>Öğrencilik dönemlerinde Pamuk Bank’ta kredi kartları bölümünde, tim ajansta ise editör yardımcısı olarak çalıştı. 1995 yılında Gaziosmanpaşa Belediyesinde basın yayın danışmanlığı yaptı.<br\/><br\/>1996-98 yılları arasında İstanbul Büyükşehir Belediyesi İETT İşletmeleri Genel Müdürlüğünde personel uzmanı ve basın yayın danışmanı olarak görev yaptı. 1999-2000 yılları arasında MSB. Trabzon Askerlik Dairesi Ünye Askerlik Şubesinde kısım amiri personel asteğmen olarak başladığı askerliğini Ünye Askerlik Şubesi Başkan Vekili personel teğmen olarak tamamladı.<br\/><br\/>2000-2001 yılları arasında İETT İşletmeleri Genel Müdürlüğünde kontrolör olarak görev yaptı.<br\/><br\/>Ocak 2002 tarihinden 2011 tarihine kadar, Balıkesir Üniversitesi Erdek Meslek Yüksekokulu Yerel Yönetimler programında öğretim görevlisi olarak görev yaptı.Aynı zamanda 2004-2006 döneminde Balıkesir Belediyesi Başkan Danışmanlığını da yürüttü.<br\/><br\/>2011 Tarihinde, Avrasya Üniversitesi İktisadi ve İdari Bilimler Fakültesi Kamu Yönetimi Bölümü'ne Yrd.Doç.Dr. olarak geçti. Bu fakültede kısa bir dönem Dekan Yardımcılığı'nı yürüttükten sonra, 2012 tarihinde kendi memleketi olan Ordu Üniversitesi Ünye İktisadi ve İdari Bilimler Fakültesi Kamu Yönetimi Bölümüne atandı.<br\/><br\/>2012 yılından bu güne halen aynı üniversitede öğretim üyesi olarak görev yapmaktadır. 2014-16 yılları arasında Ünye Kent Konseyi Yönetim Kurulu Üyeliğini ve Kent ve Çevre Sorunları Gurup Başkanlığını yürütmüştür.<br\/><br\/>Ahmet FİDAN'ın Başkanlığını Yaptığı Sivil Toplum Kuruluşları:<br\/>Karadeniz Şairler ve Yazarlar Derneği (2013- ...)<br\/>Karadeniz Doğa ve Çevre Derneği (2012- ...)<br\/>Karadeniz Eğitim ve Araştırma Vakfı (2017- ...)<br\/><br\/>Kurmuş Olduğu \/ Sahibi Olduğu ve Halen Yayında Olan Bilimsel ve Kültürel İnternet Portalleri:<br\/>Online Bilgi İletişim Ağı Siteler Topluluğu oluşumları olan, www.kentakademisi.com, (Uluslararası Hakemli İndeksli Bilimsel Dergi)<br\/>www.yazarportal.com (Türkiye İnteraktif Köşe Yazarı Gazetesi ve Yazar Portali)<br\/>www.ahmetfidan.com, (Kişisel Resmi Web Sitesi)<br\/>www.yerelyonetim.net (Türkiye'nin Yerel Portali)<br\/>www.sunubank.com (Sunu-Slayt Bankası)<br\/>www.axatour.com, (Turizm Portali)<br\/>www.bilgiagi.net,<br\/>www.siyasalforum.org, (İ.Ü. Siyasal Formu)<br\/>www.bilinclenme.com,<br\/>www.ulusalbilinclenme.com,<br\/>www.gazeteweb.net,<br\/>www.bizajans.com,<br\/><br\/>Yrd.Doç.Dr. Ahmet FİDAN, yerel yönetimler, yönetim bilimleri, toplam kalite yönetimi, yerel kaynak kullanımı, kent, kent estetiği, ulaşım, mizah, şiir ve sosyal içerikli konularda birçok eseri bulunmaktadır. (Ulusalda) Gırgır dergisi başlangıç olmak üzere, Türkiye Gazetesi, Milat Gazetesi, Yeni Şafak Gazetesi, Gerçek Gazetesi, Yerelde, Balıkesir Demokrat, Bandırma Yaşam, Ordu Olay, Kuzey, Karadeniz Haber Postası, Gazete Canik, Fatsa Güneş,  vb. gazetelerde yıllarca baş yazarlık ve köşe yazarlığı yaptı. www.timeturk.com, www.gercekyayincilik.com, www.kamudanhaber.com,  www.yazarport.com, www.yazarportal.com, ve bu gibi bir çok sitelerde, köşe yazarlığı yapmış olup halen düzenli olarak kişisel web sitesinde ve Yazar Portal'de köşe yazmaya devam etmektedir.<br\/><br\/>Fidan, üç çocuk babasıdır.<br\/>Yazar hakkında daha ayrıntılı bilgiye, (www.ahmetfidan.com) kendi kişisel resmi web sitesinden ulaşılabilir.  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYazarın kitaplarına, bilimsel makalelerine, konferanslarına, projelerine gazete yazılarına www.ahmetfidan.com dan ulaşabilirsiniz. \n \n"
}