{
    "Adi": "Ahmet Uysal",
    "dogumTarihi": "1938 - 3 Temmuz 2011\n",
    "sairHayati": "\n\n \n\nBalıkesir'e bağlı Savaştepe ilçesinde doğdu. Savaştepe Köy Enstitüsü'nü, Gazi Eğitim Enstitüsü Eğitim Bölümü'nü bitirdi. Yozgat'ta öğretmenlik, ilköğretim müfettişliği, Bursa'da Eğitim Enstitüsü'nde yöneticilik yaptı ve İlköğretim müfettişliğinden emekli olarak Balıkesir'e yerleşti.<br\/><br\/>Edebiyat dünyasına şiirle giren Uysal,Yaklaşım (Balıkesir) , Düşlem (Bursa)    adlı dergilerin de kurucuları arasında yer aldı. Şiirleri, Şairler Yaprağı, Demet, İmece, Çaltı, Türk Sanatı, Varlık, Ardıçkuşu, Bahçe, Damar, Kıyı, İnsan, Morca, Çağdaş Türk Dili, Pencere, Söylem, Yaşasın Edebiyat, Şiir-lik gibi dergilerde yayımlandı. İlk kitabı Mapusane Şiirleri Antolojisi (1974)   'nde sol siyasal nedenlerle yargılanmış, tutuklanmış şairlerimizin kimliklerini, eylemlerini ve şiirlerinden konu ile bağlantılı örnekleri derledi. Çocuklar için pek çok masal, öykü şiir ve roman yazdı.  Cumhuriyet, Politika,  Akşam, Yeni Halkçı adlı gazetelerde; Yeni Toplum, Yeni Dönem, Dönemeç, Türk Dili, Sesimiz, Oluşum, Türkiye Yazıları gibi gazete ve dergilerde eğitim, edebiyat ve çocuk kitapları üzerine yazılar yazdı.<br\/><br\/>1975 yılından sonra çocuk edebiyatına yöneldi. Çocuklara Öykü (Bursa 1975, 4 sayı)    adlı bir dergi çıkardı. Çocuklar için pek çok masal, öykü şiir ve roman yazdı. Kitaplarından bazılarının adları şöyledir: Alaca Baykuş (öykü) , Çöpçü Martı (öykü) , Keloğlan'ın Diliyle (masal) , Yaban Kedisi (öykü) , Çöp Toplama Yarışı (öykü) , Anası Bulut Babası Yağmur (roman) , Mağara Gölünde Serüven (öykü) , Ayda Yaz Uykusu (bilimkurgu roman) , Keloğlan'ın Düşü (masal) , Yaban Kedisi adlı kitap, Almanya'da Türkçe\/Almanca olarak iki dilde basıldı (1989) .<br\/><br\/>3 Temmuz 2011 tarihinde doğduğu yer olan Balıkesir'de yaşama veda etti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSularla (1959)      \r<br\/>Uzak Yazlarda (1998)      \r<br\/>Acının Gümüşü (1999)      \r<br\/>Eğri Büğrü ile Tepesi Delik (1990)      \r<br\/>Kuşgölünde Günler (1996)      \r<br\/>Alaca Baykuş (öykü)       \r<br\/>Çöpçü Martı (öykü)      \r<br\/>Keloğlan'ın Diliyle (masal)      \r<br\/>Yaban Kedisi (öykü)      \r<br\/>Çöp Toplama Yarışı (öykü)      \r<br\/>Anası Bulut Babası Yağmur (roman)      \r<br\/>Mağara Gölünde Serüven (öykü) , \r<br\/>Ayda Yaz Uykusu (bilimkurgu roman)      \r<br\/>Keloğlan'ın Düşü (masal)      \r<br\/>\r<br\/>Ödülleri\r<br\/>12. Antalya Film Festivali Öykü Yarışmasında (Harç Kovası adlı öyküyle)    mansiyon 1975\r<br\/>Damar Edebiyat Dergisi \/ Çankaya Belediyesi Çocuk Şiirleri Yarışmasında (Kuşgölü'nde Günler adlı dosyayla)    ikincilik 1992\r<br\/>Kırmızı Fare Çocuk Dergisi Öykü Yarışmasında (çeşitli öykülerle)    başarı 1992\r<br\/>Ceyhun Atuf Kansu Şiir Ödülü (Suyla Sınanmış Şiirler adlı dosyayla, sonradan Uzak Yazlarda adıyla kitaplaştı)    1998\r<br\/>Yunus Nadi Şiir Ödülü (Acının Gümüşü adlı dosyayla)    1999 \n \n"
}