{
    "Adi": "Ahmet Cemal",
    "dogumTarihi": "5 Mart 1942 -\n",
    "sairHayati": "\n\n \n\nAhmet Cemal, 5 Mart 1942 tarihinde İzmir'de doğdu. İstanbul'da, Moda İlkokulu'ndan sonra Sankt Georg Avusturya Lisesi'ni ve İstanbul Üniversitesi Hukuk Fakültesi'ni bitirdi. Aynı fakültede bir süre asistanlık yaptı. İstanbul, Avusturya Kültür Ataşeliği'nde basın danışmanı olarak çalıştı. İstanbul Üniversitesi Yabancı Diller Okulu Almanca Bölümü'nde ve Edebiyat Fakültesi Alman Filolojisi Bölümü'nde çeviri dersleri verdi. “Yeni Ufuklar”, “Varlık”, “Yazko Edebiyat”, “Gergedan”, “Argos” ve “Milliyet Sanat” dergilerinde yazdı. Memet Fuat ve Mustafa Kemal Ağaoğlu'nun davetleri üzerine \"Yazko\" çeviri dergisini kurdu ve yönetti. Ayrıca Yazko'da genel yayın koordinatörü olarak çalıştı. Anadolu Üniversitesi'nde 19 yıl süreyle, lisans ve lisansüstü düzeyinde olmak üzere, İletişim Bilimleri Fakültesinde Sanat Tarihi, Estetik, Kültür Tarihi, Metin Yazımı ve Metin Çözümleme; Güzel Sanatlar Fakültesinde, Temel Sanat Kavramları; Devlet Konservatuvarı Tiyatro Bölümü'nde Dünya Tiyatro Tarihi, Çağdaş Tiyatro ve Tiyatro Estetiği dersleri verdi. İstanbul Üniversitesi ile Mimar Sinan Üniversitesi tiyatro bölümlerinde Dünya Tiyatro Tarihi ve Tiyatro Edebiyatı derslerini üstlendi. Bahçeşehir Üniversitesi'nde 4 yıl boyunca Antik Çağdan günümüze Eleştirel Düşüncenin Tarihi, Estetik ve Genel Sanat Kavramları derslerini verdi.<br\/><br\/>Ingeborg Bachmann, Walter Benjamin, Bertolt Brecht, Hermann Broch, Elias Canetti, Paul Celan, Ernst Fischer, J.W.v. Goethe, E.H. Gombrich, Friedrich Hölderlin, Franz Kafka, Heinrich von Kleist, Georg Lukacs, Robert Musil, Friedrich Nietzsche, Novalis, Erich Maria Remerque, Rainer Maria Rilke, Friedrich Schiller, Anna Sekers, Manes Sperber, Georg Trakl ve Stefan Zweig'ın çeşitli eserlerini Türkçeye çevirdi.Deneme ve makaleleri “Odak Noktasında Yaşananlar”, “Yaşamdan Çevirdiklerim”, “Şeref Bey Artık Burada Yaşamıyor”, “Bizi Yaşatanlar ve Öldürenler”, “Aradığımız Tiyatro”, “Oynamak Varken”, “Sanat Üzerine Denemeler”, “İnsana dönmek”, “Giderayak”, “Lanetlenmiş Ağustosböcekleri”, “Okuyan Gençliğe Mektuplar” başlıklarıyla kitaplaştı. Şiirleri “Geçmiş Bir Dua Kitabından” adıyla çıktı. “Kıyıda Yaşamak” adlı bir romanı ve “Dokunmak” adlı bir öykü kitabı, “Ben, Nazım, Yaşarken ve Ölürken” ve “Deliliğe Övgüye Methiye” adlı oyunları var.<br\/><br\/>Rahmetli Onur Bayraktar tarafından kurulan Stüdyo Drama tiyatro topluluğunda sanat danışmanı ve Prof. Dr. İsmail Ersevim ile birlikte araştırma birimi yöneticisi olarak çalıştı. “Ben, Nazım, Yaşarken ve Ölürken” adlı oyunu aynı topluluk tarafından sergilendi. Dünyaca ünlü tiyatro adamı Mehmet Ulusoy'un isteği üzerine kaleme aldığı “Deliliğe Övgü'ye Methiye” İstanbul Devlet tiyatrosu repertuarına alındı ve provalara başlandı, ancak Mehmet Ulusoy'un ölümü nedeniyle sahnelenemedi. Bu oyun daha sonra Kocaeli Büyükşehir Belediye Tiyatroları Tiyatro Okulu öğrencileri tarafından ve değerli yönetmen Ufuk Aşarı rejisi ile, İzmit'te Süleyman Demirel Kültür Merkezi salonunda büyük bir başarıyla sahnelendi.<br\/><br\/>1988 yılında Türk kültürüne yaptığı hizmetler nedeniyle, Ahmet Cemal'e Anadolu Üniversitesi Senatosu Tarafından Fahri Doktor ünvanı verildi. 2010 yılında Avusturya Cumhurbaşkanı tarafından, Avusturya Federal Cumhuriyeti Altın Liyakat Nişanı ile onurlandırıldı. Aynı yıl, Türkiye Cumhuriyeti ve Federal Almanya Cumhuriyeti tarafından ilk kez düzenlenen ”Tarabya Çeviri Ödülleri” çerçevesinde Almancadan Türkçeye çeviri dalında büyük ödüle layık görüldü. “Lanetlenmiş Ağustosböcekleri” adlı deneme kitabıyla Türkiye Gazeteciler Cemiyeti 2012 Edebiyat Ödülü'nü kazandı. Aynı yıl Türk Dil Kurumu'nun kuruluşunun 80. yıl dönümü nedeniyle Dil Derneği tarafından kendisine 80. Dil Bayram Onur Ödülü verildi. 2013 yılında TÜYAP tarafından on sekizincisi düzenlenen İzmir Kitap Fuarının Onur Yazarı seçildi. 2014 yılında ise Hermann Broch'tan yaptığı “Vergilius'un Ölümü” başlıklı roman çevirisi ile, edebi çeviri dalında Avusturya Büyük Devlet Ödülü'ne layık görüldü.<br\/><br\/>Halen Cumhuriyet gazetesinde ve İleri Haber sitesinde köşe yazarı olan Ahmet Cemal, 2013-2014 akademik yılında Nazım Hikmet Akademisi'nde “Sanatın, Bilimin ve Edebiyatın Toplumsal Tarihi”, “Başlangıçtan Günümüze Eleştirel Düşüncenin Gelişmesi” ve “Estetik” başlıklı dersleri verdi. 2014 Haziranında Akademi'den ayrılarak Moda'da öğrencileri ile birlikte Ahmet Cemal Kültür Atölyesi'ni (ACKA)   kurdu. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKitapları\r<br\/>Biz Sevmeyi Ne Zaman Unuttuk? \r<br\/>Önce Şairleri Yaktılar\r<br\/>Lanetlenmiş Ağustosböcekleri\r<br\/>Bizi Yaşatanlar ve Öldürenler\r<br\/>Oynamak Varken\r<br\/>Aradığımız Tiyatro\r<br\/>Dokunmak\r<br\/>Şeref Bey Artık Burada Yaşamıyor\r<br\/>Bu Tufandan Sonra Ingeborg Bachmann'dan Seçme Yazılar\r<br\/>Bir Katedral İnşa Etmek\r<br\/>Kıyıda Yaşamak\r<br\/>İnsana Dönmek\r<br\/>Sanat Üzerine Denemeler\r<br\/>Gece mi Tek Gerçeğimiz\r<br\/>Yaşamdan Çevirdiklerim\r<br\/>Geçmiş Bir Dua Kitabından\r<br\/>Odak Noktasında Yaşananlar\r<br\/>Okuyan Gençliğe Mektuplar \n \n"
}