{
    "Adi": "Ahmet Oktay",
    "dogumTarihi": "21 Ocak 1933 - 3 Mart 2016\n",
    "sairHayati": "\n\n \n\nYazmaya ortaokul sıralarında başladı. İlk şiiri, 1949-1950 yılları arasında Gerçek dergisinde yayımlandı. Öğrenimini lisede yarım bırakarak çalışmaya başladı.<br\/><br\/>Ahmet Oktay, 1950'li yıllarda Mavi Hareketi içinde yer aldı ve aynı adlı dergide yazıları ve şiirleriyle etkin bir rol oynadı. 1961 yılında Yeni İstanbul gazetesinin Ankara bürosunda \"parlamento muhabiri\" olarak profesyonel gazeteciliğe başladı. Çeşitli gazetelerde ve TRT Haber Merkezi’nde muhabirlik, haber müdürlüğü yaptıktan sonra 1982'de TRT’den emekli oldu. Bir süre daha Milliyet gazetesi’nde çalışmaya devam eden Ahmet Oktay, 1993 yılında görevinden ayrılarak kendini tümüyle yazmaya verdi.<br\/><br\/>Başlangıçta yazdığı şiirlerle Ahmed Arif şiirinden etkilendiği izlenimini verirken, 1960’lardan sonra toplumcu gerçekçi bir yaklaşımla İkinci Yeni’ye doğru yöneldi. Şiirlerinde destansı bir söyleyiş kullandı, zengin sözcük dağarcığı ile kendini hemen belli eden bir tarzla şiirler yazdı.<br\/><br\/>Şiir kitaplarından özellikle Yol Üstündeki Semender (1987)     Behçet Necatigil Şiir Ödülü almasınında ötesinde içerdiği şiir isimleriyle de önem kazanmıştır. Her bir şiirinde intihar etmiş bir şairi şiire dönüştürmüş ve o şairin biçemiyle kendi biçeminin karışımı enfes bir biçem ortaya koymuştur. Türkiye'de birçok şiirsever bu şiir kitabı nedeniyle gizli kalmış Türk ve yabancı şairleri farklı yanlarıyla öğrenebilmiştir.<br\/><br\/>Ahmet Oktay 3 Mart 2016 tarihinde hayatını kaybetti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGölgeleri Kullanmak (1963)  \r<br\/>Her Yüz Bir Öykü Yazar (1964)    \r<br\/>Dr. Kaligari'nin Dönüşü (1966)    \r<br\/>Sürgün (1979)  \r<br\/>Sürdürülen Bir Şarkının Tarihi (1981)    \r<br\/>Kara Bir Zamana Alınlık (1983)    \r<br\/>Yol Üstündeki Semender (1987)    \r<br\/>Ağıtlar ve Övgüler (1991)    \r<br\/>Bir Sanrı için Gece Müziği (1993)    \r<br\/>Toplu Şiirler (1995)    \r<br\/>Gözüm Seğirdi Vakitten (1996)    \r<br\/>Söz Acıda Sınandı (1996)    \r<br\/>Az Kaldı Kışa (1996)    \r<br\/>Hayalete Övgü (2001)  \r<br\/>\r<br\/>Aldığı Ödüller\r<br\/>1965 Yeditepe Şiir Armağanı, Her Yüz Bir Öykü Yazar ile 1987 Necatigil Şiir Armağanı, Yol Üstündeki Semender ile 1991 Türkiye Yazarlar Birliği Yılın Şairi Ödülü, Ağıtlar ve Övgüler ile 2002 Akdeniz Altın Portakal Şiir Ödülü \n \n"
}