{
    "Adi": "Ahmet &#214;zdemir",
    "dogumTarihi": "1948\n",
    "sairHayati": "\n\n\nAHMET ÖZDEMİR<br\/><br\/>1948 yılında Şarkışla’da doğan Ahmet Özdemir, ilk ve orta öğrenimi burada, lise öğrenimini Askeri Hava Lisesi’nde yaptı. Harp Okulu’na girmeden askeri öğrencilikten ayrıldı.  İstanbul Üniversitesi Edebiyat Fakültesi Türkoloji Bölümünü bitirdi. Öğrencilik yıllarında gazeteciliğe başladı.<br\/> <br\/>Muhabirlikten Genel Yayın Müdürlüğü’ne kadar gazeteciliğin  çeşitli işlerinde çalıştı.1989 yılında Basın İlân Kurumu’na geçti. Eylül 2003'de buradaki görevi bitti. TRT Radyo ve TV kanallarında bazı programların metnini yazdı. Helen TRT Türkü ve Radyo 4'de ortak yayınlanan 'Türkü Sevdalıları' programının metnini yazıyor. Tarla, Türk Kültürüne Hizmet, THK Öykü, Türk Dünyası Tarsus Karacaoğlan Etkinlikleri Karacaoğlan Araştırma ödülü gibi bir çok ödüller aldı.<br\/>  <br\/>Çoğunluğu halk bilimi ve biyografi olmak üzere yetmişin üzerinde kitabı yayınlandı. Cumhuriyet Dönemi Türk Şiir Güldestesi ve Cumhuriyet Dönemi Türk Hikâyesi önemli antolojilerinden. Bir çok Osmanlıca kitabı günümüz alfabesine ve Türkçesi’ne çeviren Ahmet Özdemir’in oyunları TRT’de temsil edildi. <br\/>Uzun süre Gazeteciler Sosyal Hizmet Vakfı’nın ve   Türkiye Gazeteciler Cemiyeti’nin denetçiliğini yaptı. Türkiye Gazeteciler Cemiyeti Yönetim Kurulu Üyeliğine  seçildi. Genel Sekreter Yardımcılığına getirildi. Basın İlan Kurumu'nda Yönetim Kurulu üyeliği yapıyor.  Bir çok dergi ile birlikte, İstanbul Gazetesi ve Bizim Gazete'de köşe yazıyor.<br\/>Evli, iki oğlu ve Kaan Ahmet, Kerem  ve Alp Ozan Özdemir adlarında  üç  torunu var. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir Kitabı: Bir Dal Erguvan, Sitem Taşları, Gönül Balı.\r<br\/>\r<br\/>Öykü kitapları: Sevgi Çıkmazı, Bir Yaz Günü Üşütmek\r<br\/>\r<br\/>Biyografi kitapları: Ahmet Haşim, Cenap Şehabettin, Tevfik Fikret, Abdülhak Hamid, Sait Faik, Muallim Naci, Hacı Bayram Veli ve Eşrefoğlu Rumî, Rıza Beşer, Yüzüncü Yılında Çanakkale, Sarıkamış Destanı... \r<br\/>\r<br\/>Folklor ve Halk Edebiyatı kitapları: Folklor Penceresi, Cönklerden Günümüze Halk Şairlerimiz, Eşref Bey Hikâyesi, Halk Hikâyeleri Geleneği, Şarkışlalı Serdari, Şarkışla ve Çevresi Halk Ozanları, Aşık Cafer, Aşık Hüdaî, Kelkitli Aşık Serdari. Sefil Selimî İrfan Okulu, Türk Bilmecelerinden Seçmeler, Nasreddin Hoca Fıkralarından Seçmeler, Türk Tekerlemeleri, Ninnilerden Seçmeler, Manilerimiz, Karagöz ve Hacivat, Kerem ile Aslı, Leyla İle Mecnun, Gültekin Samanoğlu Hayatı, Sanatı, Şiirleri, Türk Atasözlerinden Seçmeler, Türkçe'de Deyimler, İlköğretim İçin Atasözleri ve  Deyimler Sözlüğü, Keloğlan Masalları (Dört Kitap) , Anadolu Efsaneleri (dört kitap) , Karatepeli Masalları, Türk Destaları (dört kitap) , Türk Kahramanları (dört kitap) , Dört Yüzüncü Yılında Karacaoğlan, Karacaoğlan, Karacaoğlan,  Pir Sultan Abdal, Aşık Ruhsati, İki Kapılı Handa Aşık Veysel, Gülhane Parkı'nda Aşık Veysel, Bütün Yönleriyle Türk Halk Edebiyatı Bilgileri.\r<br\/>\r<br\/>Güldesteler: Cumhuriyet Dönemi Türk Şiir Güldestesi, Cumhuriyet Dönemi Türk Hikayesi, Şiir İkindileri I-II, Pera Palas Gönül Dostları I, II, III, IV, V. (Feyzi Halıcı ile)       Halk Şiirinden Seçmeler.\r<br\/>\r<br\/>Denemeler: Cumhuriyetimiz Şiirimiz, Hayatın Kendisi Şiir, Şiirlerle Yaşamak\r<br\/>\r<br\/>Radyo Tiyatroları: Armudun Sapı, Kuşku, Kuzguncuk Vapuru, Düble Kaynana, İnsanın Alacası, Sevgi Çemberi (Atilla Damar ile arkası yarın) \n \n"
}