{
    "Adi": "Ahmet Bah&#231;evan",
    "dogumTarihi": "1946 sivas \n",
    "sairHayati": "\n\n\n1946 yılında Sivas’ın Kangal ilçesinin bir köyünde doğdu. İlkokul sonrası geldiği İzmir’de öğrenimini sürdürürken çalışmak zorunda kalınca liseyi terk etti. Kısa süreli çeşitli işlerin ardından, mesleki bir okul sonrası devlet memuru oldu (1969).11 yıl memur,13 yıl da amir olarak çalışıp toplam beş şehirde tamamladığı görevinden kendi isteği ile emekli oldu (1993).<br\/><br\/>Yazmaya “Ege Ekspres” ve “Demokrat İzmir” gazetelerinin haftalık sanat-edebiyat sayfalarında başladı (1969-1975). Dünya Kitap dergisinin düzenlediği kitap basım ödüllü 1. Şiir Yarışması’nda birinciliği paylaştı (1993) ve ilk kitabı “Yarayı Dağlamak” yayımlandı. Çalışmaları kesintilere uğrasa da şiirden tümüyle kopmadı. 2013'te son şiir kitabı ''Gül İzi''ni yayımladı.<br\/><br\/>İki çocuk babası olan şair, yaşamının büyük bölümünü İstanbul ve Ayvalık'ta geçirdi. 70 yaşında yakalandığı ALS hastalığı sebebiyle 24 Nisan 2018'de 72 yaşındayken İstanbul'da hayata gözlerini yumdu. Mezarı Ayvalık- Sarımsaklı'dadır.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDönemeç, Hakimiyet Sanat, Bakış, Dünya Kitap, Yeni Biçem, Kıyı, Kavram Karmaşa, Edebiyat Gündemi, Yaba, Şiir Ülkesi, Şiiri Özlüyorum, Agora, BH Sanat ve Afrodisyas Sanat dergilerinde yayımlandı.\r<br\/>Kitapları: Yarayı Dağlamak ve Gül İzi \n \n"
}