{
    "Adi": "Ahmet Doruatlı",
    "dogumTarihi": "1965-\n",
    "sairHayati": "\n\n\nBi Şekilde Biyerleri İşgal etmekteyim... <br\/><br\/>Türkçe, herhangi küçük ve başkalarına muhtaç bir devlet dili değil, bir imparatorluk dilidir. Her dil imparatorluk dili olamaz. Çünkü her millet imparatorluk kuramaz. <br\/>‘Nihat Sami Banarlı’<br\/><br\/>Gördüm ki yüce Tanrı, devlet güneşini Türklerin burçlarından doğurmuş. Onlara Türk adını kendisi vermiş. Onları yeryüzünün hakanı kılmış ve cihan halkının dizginlerini onların ellerine bırakmış.<br\/>‘Kaşgarlı Mahmut’<br\/>Canlı varlıkları birbirini tamamlayacak şekilde ancak sevgi birleştirebilir. Çünkü onları birbirine içlerindeki en derin noktalardan bağlayabilen yalnız sevgidir. <br\/>‘Pierre Teilhard de Chardin’<br\/>Gül mü zîbâ dır letâfette ya ruhsârın senin<br\/>Lâle mi hôş dur terâvet de ya didâr ın senin<br\/>Nergis-i râ’nâ mı yeğdir ya senin elâ gözün<br\/>Sümbül-ü zîbâ mı yeğ ya zülf-î mekkâr ın senin<br\/><br\/>‘Ahmedî’<br\/>İnce latif güzellikte gül mü daha alımlıdır yoksa senin gül rengi yanakların mı? Terütaze güzellikte lalemi daha hoştur yoksa senin yüzünün güzelliği mi? Renkli güzellik bakımından nergis mi yoksa senin ela gözlerin mi? Gösterişli güzellikte ise sümbül mü yoksa senin aldatıcı oyun edici saçların mı daha güzeldir? <br\/><br\/><br\/>Çok insan anlayamaz eski musikimizden,<br\/>Ve ondan anlamayan bir şey anlamaz bizden.<br\/>‘Yahya Kemal’<br\/><br\/>Hastayım, yalnızım, seni yanımda<br\/>Sanıp ta bahtiyar ölmek isterim.<br\/>Mahmur-u hûylayım cam-ı lêbinden<br\/>Kanıp ta bahtiyar ölmek isterim.<br\/>‘R.Tefik Bölükbaşı’<br\/><br\/><br\/>Suçlama<br\/><br\/>Yüreklerimiz bomboş sevgiden yana<br\/>Kin ve nefretle dolu içimiz<br\/><br\/>İnsanlar kötü değil aslında<br\/>Onları damgalayan biziz.<br\/><br\/>Nedir telaşımız bu depremlerden<br\/>Evreni temelinden sarsan biziz<br\/><br\/>Hep aynı oyundur bu sahnede oynanan<br\/>Bazen gülen bazen ağlayan biziz<br\/><br\/>Suçu yok aynaların çirkinliğimizde<br\/>Onlara şaşı bakan biziz<br\/><br\/>Köhnemiş değil aslında bu düzen<br\/>Asıl çürüyen kokan biziz<br\/><br\/>‘Ayhan İnal’<br\/><br\/>O gül endâm bir al şâl e bürünsün yürüsün<br\/>Ucu gönlüm gibi ardınca sürünsün yürüsün<br\/>‘Enderunlu Vasıf’ <br \/>\n<br \/>\n\n \n"
}