{
    "Adi": "Ahmet Seven",
    "dogumTarihi": "Samsun-1966\n",
    "sairHayati": "\n\n \n\n1966 yılında Samsun'un Kavak İlçesine bağlı Göçebe köyünde doğdu. İlk-orta ve lise tahsilini Samsun İHL tamamladı. AÖF \"Halkla İlişkiler\" Bölümünden mezun oldu. Basında ilk yazısı 1984 yılında \"Yeni Devir\" Gazetesinde 'Bekleyiş' başlığıyla çıktı. <br\/>Daha sonra birçok dergi ve gazetede şiir, makale, deneme ve köşe yazıları yayınlandı. İstanbul'da haftalık yayınlanan 'VAHDET' Gazetesinde yazdı. l989-l993 yılları arasında periyodik olarak \"19 Mayıs Haber\" gazetesini yayınladı. 1993 yılında Samsunda yayın yapan Çağrı Radyo ve Tv'de kültür, sanat ve edebiyat programları yaptı. 1987 -2005 yılları arasında 18 yıl aralıksız  \"Ribat\" dergisinde  yazdı. Samsunda yayın yapan ilk bölge gazetesi \"Halk\"ta köşe yazıları yayınlandı. Samsun Kanal S Televizyonunda kültür, sanat, edebiyat ve yöresel tanıtım ağırlıklı konuların işlendiği \"Yel değirmeni\" ve \"Yol Haritası \" isimli programın yapım ve sunuculuğunu ve devam ettirdi. Samsun ve ilçelerinin tanıtımına katkıda bulundu. <br\/>Yaptığı çalışmalardan dolayı çok sayıda plaket ve ödüle sahip bulunan Seven, Türkiye Yazarlar Birliği (TYB) ve İlim Edebiyat Eseri Sahipleri Meslek Birliği (İLESAM) gibi yazar kuruluşlarının da üyesi ve İLESAM Samsun İl Temsilciliği yürütmektedir.  <br\/>Kültür Memur-Sen Genel Teşkilatlanma Sekreteri olarak ta bir süre görev yapmıştır. <br\/>Ahmet SEVEN Samsun Müze Müdürlüğünde Müze İç Hizmetler Şefi olarak (2005-2012) Görev yapmakta iken atandığı Samsun İlkadım Belediyesi Başkan Yardımcısı olarak görev yaptı. (2012-2014) <br\/><br\/>2016 yılında görevinden emekliye ayrılan Seven  çeşitli konularda kitap yazmakta ve   konferanslar vermektedir. <br\/><br\/>Ahmet Seven kurucusu olduğu (2005) \"Samsun Yazarlar  Derneği\" (SAY-DER) in Başkanlığını yürütmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1- Söz Açılınca. Sönmez Matbaa ve Yayınevi- Samsun 1994 \r<br\/>2- Meşhur Sözler Antolojisi. Seha Neşriyat-İstanbul l996 \r<br\/>3- Tarihin Anlattıkları. Suffe Yayınları İstanbul l997 \r<br\/>4- Altın Sözler. Samsun l997 \r<br\/>5- Edebiyat Dünyamızdan Seçme Şiirler. Samsun 1999 \r<br\/>6- Sözün Özü. Pınar Gazetecilik ve Yayıncılık Bafra l999 \r<br\/>7- Altın sözler (2)\r<br\/>8-Altın Sözler (3) 2016\r<br\/>9-Türk Güreşinin Sembolü Yaşar Doğu 2016\r<br\/>10-Milli Mücadele Kahramanı Dağköylü Fatma Çavuş\r<br\/>11-Cihan Pehlivanı Yaşar Doğu 2017\r<br\/>12-Tarihten Bir Demet 2017 \n \n"
}