{
    "Adi": "Ahmet D&#252;mr&#252;l",
    "dogumTarihi": "05-01-1948\n",
    "sairHayati": "\n\n\nAhmet Dümrül<br\/> <br\/> K.Maraşın Pazarcık ilçesinin,<br\/>Küçük Üngüt Köyünde 1948 tarihinde dünyaya gelmişim.<br\/>Neye geldiysem bende bilmiyorum.<br\/>Köyüm:<br\/>Bir çok Anadolu köyü gibi, dağların arasında unutulmuş<br\/>Dört yüz beş yüz hanelik bir köy.<br\/>Üst yanı dağ alt yanı uzun bir kaya.<br\/>Üç  dört km. boyunda yatan bir yılan gibi<br\/>Yüksekliği yer yer değişir yüz‘le iki yüz metre arası<br\/>Kayanın  dibinde yem yeşil bir dere. <br\/>Yaşayan bir cennet:<br\/>Kayanın dibinde bize hayat veren Üngüt suyu akar.<br\/>Gözesinin buz gibi suyunu içen bir daha unutmuyor<br\/>Bizden önceleri de uygarlıkların yaşadığını belirten<br\/>medeniyetlerin izi var.<br\/>Kayalarda oyma evler evlerin içi nakış nakış işlenmiş<br\/>Sert kayayı keski çekiçle oymuşlar<br\/>Oraya çıkmak için otuz metrelik merdiven lazım<br\/>Üngüt deresinde Üngüt suyunu nazlı nazlı aktığını<br\/>Kayanın başında seyretmek her şair‘in duygularını kabartır ruhunu okşar.<br\/>Nerden bakarsan bak<br\/>Dağ ile kaya arasına konmuş bir Kartal yuvası bir kale gibidir <br\/>Her çiçeğin bir rengi, her güzelliğin bir bedeli var.<br\/>Bizde ağır ödedik bedelini     <br\/>Çocukluğum orda geçti<br\/>Yaşam doğanın insafına kalmıştı.<br\/>Kışı çok sert geçerdi yazları kurak<br\/>Yol yoktu,araç yoktu,doktoru  yoktu  dert çoktu<br\/>Sıtma,gırip, kızamık sırayla<br\/>Sayamadığım hastalığın daha nicesi can alırdı<br\/>Benliğimden silinmeyen anılar.<br\/>Bizler doğayla savaştık, duayla yaşadık, muskayla sarıldı hep yaralarımız.<br\/>Çaresizlik bilinçsizlik başımıza neler getirdi<br\/>Kader,yazı demişiz beceriksizliğimize.<br\/>O Üngüt deresi var ya o Cennet var ya bize Cehennem‘ide yaşattı<br\/>Ne yazık ki hallen ne ebe ne Doktor var yaşam doğanın insafına kalmış böyle gelen <br\/>böyle gitmesin <br\/><br\/>info@ahmetdumrul.de<br\/>http:\/\/www.ahmetdumrul.de <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir Kitaplarım\r<br\/>1-Ben Türkümü Söylerim,Dilimdeki Türkü,Ateşi Yüreğimde Ki Türkü,Ayrılık Derin Yazılır,Ateşim Ol \n \n"
}