{
    "Adi": "Ahmet Mansuroğlu",
    "dogumTarihi": "1956\n",
    "sairHayati": "\n\n \n\nAhmet Mansuroğlu  Antakyanın iplik pazarındaki <br\/>      Ahmet ustanın evinde dünyaya geldi.Kendisi doğmadan önce iki,üç yaşına gelen iki erkek çocuğunun ölmesi üzerine.<br\/>Babası ona kendi adını vermişti,böylece küçük Ahmet babasının ismini taşıyor,Ahmet oğlu Ahmet oluyordu, işin<br\/>garip yanı dedesininde adı Ahmet'ti şairimiz kimlik şiirinde<br\/>şöyle diyordu.<br\/><br\/>     Dedem Ahmet,babam Ahmet ben Ahmet,başka isim <br\/>bulmak sanki zahmet, ve işte ben o Antakyadan Ahmet oğlu<br\/>Ahmet. İlkokulu başarı ile bitirmesine rağmen, babası onu<br\/>benim en büyük yardımcım diyerek okuldan almış kuduracılık<br\/>yaptığı dükkana getirmişti.<br\/>     Daha sonraki yıllarda hazır ayakkabı mağazası açarak ticaretle ve hiç kopamadığı şiirle uğraşmıştır.<br\/><br\/>     Şairimiz bir şiirinde, benimde defterim,kalemim,ellerini<br\/>doyasıya öpmek istediğim, öğretmenlerim vardı, diyerek<br\/>öğretmenlere olan sevgisini dile getiriyordu.<br\/><br\/>     Evli iki erkek bir kız çocuğu olan şairimizin,iki çocuğu öğretmen oldu.Halen Balıkesir'de öğretmenlik yapan oğlunun ilk öğretmenliğe başladığı gün duygularını '' Yuvadan Uçan Kuş '' adlı şiiri ile dile getirdi. Vatan,millet,bayrak sevgisi içinden hiç eksilmedi.Bu konuda bir çok şiir yazdı.<br\/>      1995 -2004 tarihleri arsında Hatay'ın kurtuluşu için yapılan<br\/>Antakya beldiyesinin düzenlediği ''Şiir Şölenlerine''katıldı.<br\/>Şölen için yayınlanan kitaplarda ikişer şiirle yer aldı.<br\/><br\/>      Şu anda Antoloji.com'da yayınlanan şiirleri Antakyamızın <br\/>değerli çevrecilerinin destek ve gayreti ile kitabın tüm gelirini<br\/>'' Antakya Çevre Koruma Derneğine '' bıraktı.<br\/><br\/>      Halen Antakya - Hatay'da yaşayan şaiirimiz yeni çıkacak<br\/>olan şiir kitabının çalışmalarını yapmaktadır.<br\/>      Küçük yaştan itibaren çeşitli olaylara pratik çözümler ürettiği için, arkadaşları arasında çok sevilmektedir.Her zaman duyğusal kişiliği ön plana çıkan şairimiz, Antoloji üyeliğinde de kendi ismi olan '' Ahmet Mansuroğlu '' rumuzu ile tanınmaktadır.<br\/>     Çeşitli gazetelerde şiirleri yayınlanmaktadır. <br\/> <br\/>İletişim; <br\/>   Antakya \/ Hatay <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİşte ben oradayım (Şiir Kitabı)                 \r<br\/>  Antakya Çevre Koruma Derneği (Yayın no 1) \n \n"
}