{
    "Adi": "Ahmet Doğru",
    "dogumTarihi": "1975 -?\n",
    "sairHayati": "\n\n \n\n21 Şubat 1975 Cuma günü saat 3.30'da Kahramanmaraş'ın Pazarcık ilçesinde dünyaya gözlerini açtı. Dokuz yaşına kadar Ahır Dağının eteklerinde Aksu çayının kıyısında tabiata dair eğitimini aldı, sonra Osmaniye'ye göç edildi. İlk ve orta öğrenimini memleketi Osmaniye’de tamamladı. Gazi Üniversitesi Gazi Eğitim Fakültesi Türk Dili ve Edebiyat Öğretmenliği bölümünden 1998 yılında mezun oldu. Aynı üniversitede Türkçe öğretimi alanında yüksek lisans yaptı.<br\/><br\/>Öğretmenliğe memleketi Osmaniye’de başladı. Halen Osmaniye Anadolu Lisesi’nde Türk Dili ve Edebiyat Öğretmenliği görevini sürdürmekte.<br\/><br\/>Yazmaya Güneysu dergisinde başladı. Dergah, Türk Edebiyatı, Ay Vakti, Eğitim, Çınar, Gümüş Kalem, Su, Ardıç, Berceste, Lika, Künye, Hece Taşları, Devinim... gibi birçok dergide şiirleri ve yazıları yayınlandı.<br\/><br\/>Dergicilikle uğraştı. Çınar dergisinin sanat danışmanlığını, Baykuş Dikey Duruş ve Su Edebiyat dergilerinin editörlüğünü yaptı. Halen Güneysu dergisi editörlüğüne devam etmekte.<br\/><br\/>Şiir dalında; <br\/>- 1996'da Türkiye geneli Sivas Kafkas Çeçen Derneği'nin düzenlediği \"Çeçenistan\" konulu yarışmada \"Dudayev Mersiyesi\" ile birincilik,<br\/>- 1998'de Türkiye geneli Osmaniye Belediyesi'nin düzenlediği \"Yedi Ocak Osmaniye'nin Kurtuluşu\" konulu yarışmada \" Yedi Ocak Yangını\"yla birincilik,<br\/>- 2016'da Türkiye geneli Millet Derneği İstanbul Şubesi'nin düzenlediği \"Kültürel Kimlik Kaybı ve Ahlaki Yozlaşma\" konulu yarışmada \"Efeme Şiirler\"le üçüncülük ödülleri, yanı sıra naat konulu Türkiye geneli düzenlenen iki yarışmada da mansiyon ödülleri almıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAy Adası (Şiir) - 2000, Dünya Döngüsü (Şiir) - 2012. \n \n"
}