{
    "Adi": "Ahmet Tosun 2",
    "dogumTarihi": "22 ekim , Ankara\n",
    "sairHayati": "\n\n \n\nEkim 1994'te Ankara'da doğdu. İlk ve orta öğrenimi Çamlıcada, Lise öğrenimini ise Mustafa Kemal Anadolu Lisesinde tamamladı. Edebiyat, ilkokul çağlarında ilgisini çekmeye başladı. Lise yıllarında ise Sinema ile ilgilenmeye başladı. 2013 Yılında, Çankırı Karatekin Üniversitesi İİBF'de öğrenimine devam etti. Üniversiteye başladığı yıl Neşe radyoda program yapmaya başladı. Aynı yıl Karatekin gazetesinde köşe yazıları yazmaya başladı. 2013 yılı sonlarında İFA'nın düzenlediği Kısa film senaryo yarışmasında derece aldı. 2014 Yılında ''Karanlık Yüzler'' İsimli kısa filmini çekti. Aynı yıl kısa dizi projesine başladı ancak bazı nedenlerden yarım bıraktı. 2016 yılına kadar Çankırı'da muhabirlik yaptıktan sonra Karatekin Üniversitesindeki eğitimini yarım bırakarak Ankara'ya döndü. 2016 yılından itibaren ulusal gazetelerde köşe yazılarını yayınlamaya devam etti. Bu süreçte televizyonculuk sektöründe kısa süre yardımcı yönetmenlik yaptı. 2017 yılında İnönü Üniversitesi İletişim fakültesine başladı. Halen burada eğitim hayatına devam etmektedir. 2017 itibari ile Hece yayınevi ile başka bir boyut kazanan edebiyat yolculuğu nedeniyle habercilik ve televizyonculuk alanından kendini soyutlayıp sadece Sinema ve Edebiyat alanlarında çalışmaya devam etti. Bu güne kadar sayısız köşe yazısı 2 sinema filmi senaryosu bir çok hikaye ve makale kaleme aldı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYALAN SARMALI (ROMAN) \r<br\/>ZOR YILLAR ( Uzun Metraj Film Senaryosu)\r<br\/>Makaleler  \n \n"
}