{
    "Adi": "Ahmet Yılmaz 2",
    "dogumTarihi": "Ahmet Yılmaz       1970 -\n",
    "sairHayati": "\n\n\n1957  Tarihinde  Erzincan’da doğdum, İlk Okulu Erzincan’da, Orta Okulu Bursa’da Liseyi Ankara’da okudum. Evliyim ve bir çocuğum var.<br\/><br\/>      1980  Yılında Erzincan Sümerbank’ta çalışmaya başladım, 1983 Yılında  Bursa Gemlik Sümerbank’a 1995 Yılında  Bursa Sümerbank Eğitim ve Araştırma kurumuna nakil yaparak çalışmaya devam ettim ve bu süre içerisinde iki kere işyeri Başarı Belgesi aldım.<br\/><br\/> 1992 Yılında Sümerbank kurumunun Türkiye genelinde açmış olduğu “Sümerbank Sevgisi konulu Şiir” yarışmasında, Bir Sevgisin Sen Sümerbank isimli Şiirimle Ödüle layık görülen tek aday olarak Para Ödülü aldım.<br\/>      <br\/>1995  Yılında yazdığım Dünya Halklarının ve Dinlerinin Barış ve Kardeşliğini  anlatan Ayrı Gayrı Yapmayalım İsimli Şiirimle ilgili, Sayın Papa 2. Jaen Paul ve Yunanistan Başbakanlarında  Sayın Kostas Simitis  tarafından birer kutlama Mektubu aldım.<br\/>    <br\/>  1996  Yılında Özelleştirme kapsamında  Tübitak  kurumuna geçtim, 14.08.2003 Tarihine kadar Tübitak’da  çalıştım ve Başarı Plaketi alarak emekliye ayrıldım.<br\/><br\/>                                                                                                                       Saygılarımla,<br\/><br\/>                                                                                                                      Ahmet  YILMAZ <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n(ŞİİR)     \r<br\/>ANAVATAN,  ATATÜRK,  AYRI GAYRI YAPMAYALIM, BENİ,  BIRAKIP GİTTİN,  CENNET GÜLÜ,  CUMHURİYET, ÇANAKKALE,  KEREM EYLE,  KUŞLAR CENNETİ, NE SEN BENİ SOR NEDE BEN SENİ,  OLMAZ,  SEBEP SENSİN,  SENİN İÇİN,  SEVGİ VE BARIŞ,  SÜMERBANK,  TUTMA,  UMUT,  VARLIĞIN GEREK,  VATAN İLE MİLLET İLE,  BÖYLE DÜNYA,  SEN VE BEN,  GERİ VERMİYOR, İSTANBUL, \n \n"
}