{
    "Adi": "Ahmet Ko&#231;ak 2",
    "dogumTarihi": "4 Ağustos 1965\n",
    "sairHayati": "\n\n\nAslında 4 Ağustos 1965 Çankırı ili Yapraklı ilçesi doğumluyum. Demiryollarında makinist bir babanın tek çocuğuyum. ilk ve orta okulu Çankırı da okudum. sonrasında iş hayatına atılarak çıraklık ile başlayan kamudan işçi olarak emekli olmakla biten 35 yıllık bir süreçten geçtim. Yerel derneğimizin basın yayın web sitesi işlerini yürüttüm.. Çocukluğumdan beri ilgi duyduğum yazıp okuduğum şiir sevdamdan kimsenin haberi yoktu sanki onlar benim için bir tabu idi Derneğimizin 6 ay yayın süreli dergisine verdiğim şiirlerin takipçisinin çokluğu karşısında Yalnızca Memleketim olan Yapraklı ilçesi adına yeni şiirler yazarak Arzı karşılama ve gurbettekileri motive etme yoluna gittim bunda da başarılı oldum ki 40 yıllık tanıdıklarım dahi bildik tavırlarını değiştirerek memleketimizin şairi diye hitap etmeye başlamışlardı. Dediğim gibi ben tahsil görmedim. bu açığı kendimi yetiştirerek kapatmaya çalıştım. Şimdi emekliyim. Sadece Yapraklıyı tanıtım adına yazdığım 6 adet şiir ve 4 adet makale ile görücüye çıkalı 2 sene oldu.<br\/><br\/>o şiirleri burada yayınlayayım ama kimsenin ilgisini çekeceğini sanmıyorum.. Öyle kuş böcek aşk meşk yazacak kalemimde yok. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKOÇAKÇA YAPRAKLI. YAPRAKLI DA BAĞ BOZUMU GARİBSİDİM GÜCCÜK YAYLAYI.. ARTIYOZ. \n \n"
}