{
    "Adi": "Ahmet İşleyen",
    "dogumTarihi": "08.08.1990 Malatya\n",
    "sairHayati": "\n\n\n08.08. 1990 TARİHİNDE MALATYA\/HEKİMHAN\/YUKARI SELİMLİ KÖYÜNDE DOĞDUM. İLK VE ORTA OKULU KÖYÜMDE, LİSEYİ HEKİMHAN ANADOLU LİSESİNDE OKUDUM. ELAZIĞDA 1 YIL DERSANEYE GİTTİM VE ORADA AŞIKLARLA OZANLARLA TANIŞTIM TABİ İNTERNET ÜZERİNDEN. ŞİİRE MERAKIM O YILLARDA BAŞLADI VE BENDE ACİZANE BİRŞEYLER KARALAMAYA BAŞLADIM. DAHA SONRA 2010 YILINDA ANKARA GAZİ ÜNİVERSİTESİ TARİH ÖĞRETMENLİĞİ BÖLÜMÜNÜ KAZANDIM VE 5 SENELİK LİSANS HAYATIMI 2015 DE BİTİRDİM. ÜNİVERSİTE YILLARIMDA ŞİİRE İYİCE MERAK SALDIM VE AŞIK ŞENLİK, RUHSATİ, AŞIK AHMET POYRAZOĞLU, AŞIK MURAT ÇOBANOĞLU, EDİP HARABİ VE DAHA NİCE YAŞAYAN VEFAT ETMİŞ BİRÇOK ŞAİRİN HAYATINI VE ŞİİRLERİNİ OKUDUM. 2012 YILINDA DENİZLİDE İKAMET EDEN GÜÇLÜ OZANIMIZ OZAN NİHAT'A KENDİSİNDEN EĞİTİM ALMAK İSTEDİĞİMİ ANLATAN 4 KITALIK BİR ŞİİR YAZDIM VE ÇOK GEÇMEDEN SAĞOLSUN DÖNÜŞ YAPTI VE MEMNUNİYETLE KABUL ETTİ. OZAN NİHAT'IN RESMİ İNTERNET SAYFASINDAN VE MESAJ YOLUYLA BİR ÇOK ŞAİR VE ÇIRAKLARLA ATIŞMALAR YAPTIM. HALEN ANKARA'DA İKAMET EDİYORUM VE TÜRK MİLLETİNİN TÜRK KÜLTÜRÜNÜN EN SAF EN GÜZEL YANI OLAN AŞIKLIK, OZANLIK VE TÜRK ŞİİRİ HAKKINDA BİLMEDİKLERİMİ ÖĞRENMEYE MERAKIMI GİDERMEYE DEVAM EDİYORUM. ARADA DA BİRŞEYLER KARALIYORUM TABİ...  <br \/>\n<br \/>\n\n \n"
}