{
    "Adi": "Ahmet Alptekin",
    "dogumTarihi": "1964\n",
    "sairHayati": "\n\n \n\nAhmet Alptekin<br\/><br\/>    \t 1964 yılında Ahlat’ta doğdu.     <br\/>         1986’da Sınıf Öğretmeni olarak göreve başlayan Ahmet Alptekin Kars, Kırıkkale, Erzurum, Ankara ve Bakü’de çalıştı.  Çeşitli gazete ve dergilerde, şiir, hikâye ve makaleler yazdı.<br\/>Ahmet Alptekin, şiirlerinde:Fedakârlığın kahrını çekerken ah etmeyen, garipliğine bakmadan ekmeğini ona bölen, dürüstlük sevdalısı, zengin toprakların fakir bekçilerinin gizemli duygularını “Köylüm” de anlattı.<br\/><br\/>    Tarihin derinliklerinde Akif in ölümsüzleştirdiği kahramanlarla yol alırken, Kostantin de fetihlerin Fatihinin kılıç seslerini; Malazgirt'teki aslan neferlerinin at kişnemelerini, Orta Asya da destanlaşan atalarının ruhunda uyandırdığı âli duygularla “Kafkasyam” diye haykırdı.<br\/><br\/>    Vatan, bayrak, toplum ve tabiat duygularının yoğunlaştığı fikir dünyasından sıyrılıp bamteli gibi sızlayan duygu perdeleri arasında yalnızlığını buldu. Sevdasına uçurduğu güvercinleri, derinliklerdeki sızıyı, cam kırıkları hüzünlerini gecenin gizemi ile bütünleştirirken, “ Yalnız Geceler “ de yalnız olmadığını gösterdi.<br\/><br\/>    Yüreğinde filizlenen hissiyatı zemheri ayazında gül bahçesine dönüştürürken “Sevda”sının sevdasına   “ Çiçeğim” de yandı.<br\/><br\/>    Varlığın yok olduğu, ümitsizliğin kol gezdiği kuş uçmaz, kervan geçmez yerlerde ilim susuzluğu ile kıvranan minik yürekler için fedakârlıkta destanlaşırken “ Ben Ahmet Öğretmenim.” dedi.<br\/><br\/>      Yaşadığı sürece yüreğine kök salan, sevda, özlem ve ümit çiçekleri; onun satırlarıyla Menderes sakinliğine, dörtlükleriyle Fırat coşkusuna, şiirleriyle Erciyes görkemine ulaşıp ebedileşti.    <br\/>    (Adem Gül, Azerbaycan Bakü Türk Anadolu Lisesi Edebiyat Öğretmeni) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1.Garip Köylüm (Roman)               \r<br\/>\r<br\/>2.Büyük Şehir    (Hikâye)               \r<br\/>\r<br\/>3.Ahlatlı Şairler  (Şiir-Biyografi)               \r<br\/>\r<br\/>4.Bizim Kervan  (Şiir)               \r<br\/>\r<br\/>5. Sevgi Pınarı (Şiir)   \r<br\/>\r<br\/>6. Ahlat Şiir Antolojisi (Antoloji) \n \n"
}