{
    "Adi": "Ahmedi",
    "dogumTarihi": "1334 - 1413\n",
    "sairHayati": "\n\n \n\nDivan şairi ve hekim.<br\/><br\/>14. yüzyıl'da Anadolu’da yetişmiş en büyük divan şairi kabul edilir. Kaleme aldığı Türkçe eserlerle Osmanlı dönemi Türkçesi’nin yazı, edebiyat ve bilim dilinin ilk örneklerini vermiş ve dolayısıyla Türk dili'nin gelişmesinde ve kullanılmasında büyük katkı sağlamıştır. En ünlü eseri İskendernâme’dir.<br\/><br\/>Asıl adı Tâceddîn İbrâhîm bin Hızîr’dır; şiirlerinde Ahmedî mahlasını kullanmıştır. Doğum yeri ve tarihi kesin olarak bilinmemektedir. 1334 yılında doğduğu tahmin edilir. Doğum yeri kimi kaynaklara göre Sivas, kimi kaynaklara göre Germiyan’ın başkenti Kütahya, kimilerine göre Uşak’ın Sivaslı köyüdür. Bazı kaynaklarda ise Ahmedî'nin Amasyalı olması gerektiğini belirtilir. Timurlenk ile Ahmedî arasında geçen ve yanlış olarak Nasreddin Hoca'ya isnat olunan meşhur \"Futa\" yani \"Peştemal\" hikayesinin Kütahya'daki Kemer Hamamı'nda cereyan ettiği Kütahya halkı tarafından tavatüren söylendiği için Ahmedî'nin de Kütahya'da vefat ettiği iddiasını da dikkate alarak kimi kaynaklarda Germiyanlı olduğu iddiasının daha kuvvetli olduğu öne sürülmüştür.”<br\/><br\/>Ahmedî memleketindeki tahsilinden sonra Mısır’a giderek Şeyh Ekmeleddîn’in öğrencisi oldu; Aydınlı Hacı Paşa ve Molla Fenârî ile arkadaşlık etti. Anadolu’ya döndükten sonra tarihleri kesin olarak bilinmemekle birlikte Aydınoğulları, Germiyanoğulları ve Osmanoğulları’na bağlandı. Mısır’da tıp öğrenimi görmüş olan Ahmedî’nin saraylarda yalnız musahip sıfatıyla mı yoksa aynı zamanda saray hekimi olarak da mı bulunduğu konusunda kesin bir şey bilinmez.<br\/><br\/>Ahmedî, Aydınoğlu Îsâ Bey’in oğlu Hamza için ders kitapları yazmış; Germiyanoğlu Süleyman Şah’a şiirler sunmuştur. Osmanlı padişahı Yıldırım Bayezid’in oğullarından Emir Süleyman’ın hizmetine girmiştir.<br\/><br\/>Ahmedî \"tabi'an şen, hoş sohbet, lâtifeci\" bir şair olup 1413 yılında 80'li yaşlarda iken kimi kaynaklara Kütahya'da, kimi kaynaklara göre Amasya'da hayatını kaybetti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAhmedi Divanı (8 tevhid, 5 na'at, 2 tercî-i bend, 7 terkib-i bend, 2 muhammes, 75 kaside ve 772 gazelini içerir)  \r<br\/>Cemşîd ü Hurşid (Cemşîd ile Hurşîd arasındaki aşk hikâyesini konu alan mesnevi)  \r<br\/>İskendernâme (mesnevi)  \r<br\/>Tervîhu’l-ervâh (Tıp konusunda mesnevi)  \r<br\/>Bedâyi'u’s-si&#293; r fî &#347; anâyi'i’ş-şi'r (Farsça Risale, edebî sanatların açıklamasını ve bu sanatlarla ilgili Arapça, Farsça ve Türkçe örnekleri içerir.)  \r<br\/>Mi’yârü’l-edeb (Kaside tarzında Farsça ders kitabı)  \r<br\/>Mîzânü’l-edeb (Kaside tarzında Farsça ders kitabı)  \r<br\/>Mir&#311; &#257; tü’l-edeb (Arapça-Farsça manzum bir lügat) \n \n"
}