{
    "Adi": "Ahmet G&#252;m&#252;ştekin",
    "dogumTarihi": "1978 -\n",
    "sairHayati": "\n\n \n\n13\/09\/1978 tarihinde Samsun'un Vezirköprü ilçesinde doğdu. Çocukluğu ve ilk gençlik yılları ailesinin görevi nedeniyle yurdun çeşitli yerlerinde geçti. <br\/><br\/>İlk ve orta öğretimini Karacabey\/Bursa'da tamamladı. İlkokul döneminde bir okul gazetesi çıkartmaya çalıştı, ilk sayıdan sonra her okul gazetesinin hazin sonuyla karşılaştı. Ve bu işten bir hayli zarar çekti.<br\/><br\/>Lise öğrenimine Karacabey Lisesi'nde başladı. Fakat liseyi ailevi nedenlerden Bursa Fatih Lisesi ve en sonunda Vezirköprü Lisesi'nde tamamladı. <br\/><br\/>1994 yılında Samsun'a yerleşti. Bir müddet muhasebecilik ve sigortacılık yaptıktan sonra bir bilgisayar şirketi kurdu. Bu süre içerisinde Anadolu Üniversitesi İşletme Fakültesi'nde yüksek öğrenimine devam ederken, Samsun Büyükşehir Belediye Konservatuarı Tiyatro Bölümü'nde 3.sınıfa  kadar okudu. <br\/><br\/>1998 yılında konservatuardan ayrıldıktan sonra Gazi Belediyesi Tiyatro Topluluğu'nun ilk çocuk oyunu olan Hayvanlar Okulu'nda oynadı ve oyun afişini tasarladı. Kısa bir süre SASEV bünyesinde görev aldı, işleri nedeniyle tiyatroya 1999 yılında ara verdi. <br\/><br\/>1999 yılında ODTÜ Bilgisayar Mühendisliği IDE_A Bilgi Teknolojileri Sertifika Programı'nda eğitim aldı. Aynı yıl şiir yazmaya başladı. 2001 yılında şirketiyle reklam sektöründe yerini aldı. <br\/><br\/>2002 yılında Tiyatro'ya kısa bir süre dönüş yaptı ve İl Kültür Müdürlüğü bünyesinde tiyatro eğitimine devam etti.<br\/><br\/>Aynı yıl i3 'te  (www.bizimi3.com)    yazarlık ve 2003 yılında Evlere Şenlik Bölümü Editörü olarak editörlük yapmaya başladı,  Haziran 2005 tarihinde site kapanıncaya kadar bu görevini sürdürdü. Aynı zamanda 2003 yılında Gag Mizah Mecmuası (www.gag.web.tr)   ekibine katıldı. 'gag çetesi' adı verilen bu ekip içerisinde bir dönem eylemlerine devam etti.<br\/><br\/>Aralık 2004'te vatani görevini 301.Kısa Dönem Er olarak Polatlı'da Topçu ve Füze Okulunda tamamladı. Mayıs 2005'te tekrar sivil yaşantısına ve işinin başına döndü. <br\/><br\/>Temmuz 2005 tarihinde bizimi3.com internet sitesinin yayın hayatına son vermesiyle yazmaya ara verdi.<br\/><br\/>Mayıs 2006 tarihinde www.acikhavadan.com adresinde Açıkhava Reklam Sektörüne yönelik bir internet sitesi yayınlamaya başlamış, fakat bu internet sitesinin ömrü de uzun sürmemiştir.<br\/><br\/>2006 yılı çeşitli talihsizliklerle geçen şair 2006 Eylül ayında babasını kaybetmesinden sonra kendisini iş yaşamına vermiştir.<br\/><br\/>2008 yılı Aralık ayında evlenen şairin bu evliliği yalnızca 14 ay sürmüş olup Mayıs 2010 tarihinde eşinden ayrılmasıyla son bulmuştur. <br\/><br\/>Şair halen Samsun'da açıkhava reklamcılığı üzerine ticaret ile uğraşmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞairin şu ana kadar yayınlanmış eseri olmayıp, şiirlerini sadece antoloji.com'da, yazılarınıysa sadece bizimi3.com'da yayınlamıştır.\r<br\/>\r<br\/>Güncel şiir ve yazıları www.ahmetgumustekin.com adresinde yayınlanmaktadır. \n \n"
}