{
    "Adi": "Ahmet K&#252;rşat G&#246;kt&#252;rk",
    "dogumTarihi": "1985-\n",
    "sairHayati": "\n\n\n15-09-1985 yılında Muğla Fethiye'de dünyaya geldi.<br\/>İlk öğrenimimi doğduğu köyde tamamladı.<br\/>Orta öğrenimini Aydın'da bitirdikten sonra liseye yine bu şehirde başladı fakat asiyetinin verdiği ruh hali dolayısıyla sınıfta kaldı. bu yüzden kaldığı yurttan kovuldu.<br\/><br\/>Daha sonra Fethiye'ye geri döndü ve lise öğrenimine Fethiye Lisesinde devam ederken, lise üçün başında yine aynı dik başlılık sebebiyle okuldan kovuldu.<br\/><br\/>Sonunda evine döndü. Eşen beldesinde ki Eşen Lisesinde lise son sınıfı tamamladı.<br\/><br\/>Buna müteakip bir yılı aşkın bir süre Türk Telekom bayiinde işe başladı. işte ki ilk yılının sonunda üniversite sınavını kazanarak tekrar Aydın'a geri döndü. Şu an halen Adnan Menderes Üniversitesi, Tarih bölümü, öğrencisi olarak eğitimine devam etmektedir.<br\/><br\/>Orta ikinci sınıftan bu yana şiir yazan şair, şiirlerinin bir kısmını kendi çaba ve gayretleriyle toplayıp el yazması bir kitap haline getirdi. Bu kitap şu an bir arkadaşında bulunuyor, tek bir kitaptır ve başka nüshası yoktur. Şairin<br\/>bir diğer kitabı ise 'son hecem' adı ile sınırlı sayıda basıldı fakat kitabın tam isminde geçen bir ad dolayısı ile toplatıldı. Şimdi şairin üniversite de ki dolabında muhafaza ediliyor. Şairin kendi tabiri ile 'çürümeyi bekliyor'.<br\/><br\/>Antoloji'de yayınlanan şiirleri ise henüz yeni olup üzerinde hiçbir değişiklik yapılmadan okuyucuya sunulmuştur. Yakında bunları da derleyip bir kitap haline getirmeyi düşünüyor. Temennisini şu sözlerle dile getiren şair şiir severlere teşekkür ediyor<br\/><br\/>'Umarım bu hazırladığımız kitap toplatılmadan Türkiye genelinde yayınlanır, bu yönde şiir severlere ve tüm dostlara teşekkür ediyorum'.<br\/><br\/>                                         <br\/><br\/><br\/>                                      <br\/>                                               ÖNSÖZ<br\/><br\/>Uzun, uykusuz gecelerimin şahidiydin sen. Adında “ayışığı” gizliydi, sevdamı çakal sürülerine kaptırdım gidişinle. Sonu alınamaz yolların yolcusu oldum yokluğunda, geri dönülmez hataların başlangıç çizgisinden yola koyuldum. İçimde sadece kahır kaldı gidişinin ardından, yüreğimde bir başka gül olmayacak. Güller devranı seninle soldu, karanlığın hükmü<br\/>Yerine getirilirken içimde bir ince sızı bıraktığın. Kalp şehrinde esir bir şairim ben senin elinden, dilimde yıllanmış şarap tadında şiirler. Kağıtlarım yanık uçlu, kalemim solgun yazmakta artık. Bütün her şeyi bırakıp gitmek oldun sen kimi zaman, kimi vakit zamaneye inat tutunmak isteğim. Kalbimin dönülmez yollarına sürdüğümde seni yanımda adını fısıldayacak bir rüzgar dahi bırakmamıştın. Belki seni hatırlayıp ölmem diye. Şimdi bir ağaç misali ayaktayım hâlâ ve ölüm gelip geçmiş üstümüzden. Farkında olmadan sen devran bitmiş. Zeybeğin sesini sakladığım koyu kuytularda, senin rüyaların benim gerçeklerimi kuruyordu, şimdi rüyaların ellerin yollarında, başka düşlere yolcu olduğundan beri sen. Kırımlı Bike değil senin adın, Asya gözlü ceylanımda değilsin artık, düşlerimin gözyaşını kuruttuğum ince bir yaşmak da değilsin gayrı. Sen başkalarına sevdasın belki ve ben de isyan bile diyemiyorum şimdi sana. Solmuş güllere hibe ettim sana yazdıklarımı, sana söylediğim sözlerimi yüreğimin volkanında kanla sulanacağı geceye terk ettim. Senin gibi söylemedim sevdiğimi ve sevmedim senden başka kimseyi. Şimdi çıkılası yollarında sensizliğin gidiyorum bilinmez bir gönül sahiline, ardımda eş, dost bırakmak istemiyorum. Bir kıza gönül vermek gibi bir derdim de yok şimdi. Ben Karacaoğlan ve Dadaloğlu karması bir delikanlıydım seni sevdiğimde bilmem hatırlar mısın? Şimdi sadece Köroğlu’yum yalnızlığımın ve yalın yangınlarımın dönülmez yolunda…<br\/><br\/>“Karanlığı delemez de bir el<br\/>  Deler ise şiirleriyle şair deler.” Dizelerimden incinmiş sevdama seslendim, kan-revan uykuları artık bıraktım. Usandım sevilmekten ve terk edilmekten, sevmekten gayrı söz yok dilimde. Ama sana da yer kalmadı, gittiğinden sonra gönlümde. Şimdi karanlığın bir yerinde dilimde sana doğru bir namlu gibi şiir, ve elimde satılık bir gelecek var. Almak istersen tek sana satılık, gel de al.! ! ! <br\/><br\/>Sevdalarımdan bana artakalan bir ben dilinden dökülen dizeler sundum sizlere, beğenin, beğenmeyin, ister sevin, ister sevmeyin ama sakının onları kırmaktan. Onlar can, benden daha canlı, benden daha şair, yüreğimden daha erkek, daha delikanlı…<br\/><br\/>Şiirlerim, bir gülün kızıllığında yanmayı beceremeyen, yürek değerinden dertlerin içinden sıyrılıp kalkan ve giden sevgililere ithaf olunur…<br\/><br\/>Şiirlerim önsözünde yazanlara, yaşayanlara kara gecede zindan sevdalarının içinden şiire sığınanlara, vel hasılı kelam şiirlerim şiir sevenlere ve sevmek denen şeye inanan bütün gönül sahibi uslanmazlara ithafımdır…<br\/><br\/>Ben, şiirlerim, yazılarım, yaşamım ve daha neyim varsa her şeyimle bir insanım, kusurlarımı mazur görün ey dostlarım, sevdalarınızla sizlere şiirdağlar dilerim.<br\/><br\/>“VE ŞAİR ÖLÜMÜNE AĞLAMAZ<br\/> DOĞUM ONUN İÇİN ÖLÜMDÜR ZATEN.! ”   <br\/>                                                                 <br\/>                                                                Albatros Fatih Kemâl <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1)        Gönlümden Sesler(sözler) , 2)        Son Hece(M)          (.....) \n \n"
}