{
    "Adi": "Ahmet Yal&#231;ınkaya",
    "dogumTarihi": "1963 -\n",
    "sairHayati": "\n\n \n\nAralık ayında Giresun ‘da doğdu. İlk ve ortaokulu F.Almanya ‘da, liseyi İstanbul ‘da bitirdi. Boğaziçi Üniversitesi, İstanbul Teknik Üniversitesi, Anadolu Üniversitesi ve Rutgers Üniversitesi 'nde mühendislik, robotik, yönetim ve işletme okudu. Çeşitli sektörlerde yöneticilik ve Özbekistan ‘daki Namangan Mühendislik Pedagoji Enstitüsü ‘nde öğretim üyesi olarak görev yaptı. Halen Türkmenistan 'da yaşamakta ve çalışmakta, İsveç 'in Blekinge Teknoloji Enstitüsü 'nde araştırma, öğrenim ve eğitimciliğe devam etmektedir. Bir grup arkadaşıyla Mevsim adlı 3 aylık edebiyat dergisini tekrar çıkarmanın hazırlıklarını yapmakta. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBaşta Mavera, Kırağı, Harman, Endülüs, Zaman, Al-Ahram Weekly, Impact, Das Licht, Poezia ve Yosh Kuch olmak üzere Türkiye, Almanya, İngiltere, Mısır, Özbekistan ve Romanya ‘da yayınlanan bir çok gazete ve dergide şiir, makale, deneme, mektup, söyleşi, çeviri şiir ve çeviri yazıları yayınlandı. Şiirlerinin bir kısmı İngilizce, Arapça, Özbekçe, Tamilce, Türkmence, Azerice, Romence ve Almanca 'ya çevrilerek yayınlandı. Çeşitli ödüller aldı. Kısa bir süre Mevsim adlı edebiyat dergisini çıkardı (1995) . Kırağı şiir dergisinin İstanbul temsilciliğini yaptı (1995-97) . Endülüs dergisinin yayın kurulunda yer aldı (1997-98) . \r<br\/>\r<br\/>Dağlarda Yer Yok (1997) , Yetim Kalan Şiirler (2001) ,  Yuragimning Ko’zyoshi (Yüreğimin Gözyaşı, Özbekçe Seçme Şiirler, 2001)                       ve Özlem Sularında (e-kitap, 2004, 2009, 1.Baskı 2005)                       adlı şiir kitapları ve Richard Mildstone ile birlikte hazırladıkları  Poems of the Night (2005, 2008)                    adlı şiir antolojisi yayınlanmıştır. Ayrıca teknik sahada hazırlanmış eserleri bulunmaktadır. \r<br\/>\r<br\/>Daha ayrıntılı bilgiler için\r<br\/>  \r<br\/>                                  www.ahmetyalcinkaya.tk\r<br\/>\r<br\/>adresini ziyaret edebilirsiniz. \n \n"
}