{
    "Adi": "Ahmet İnce",
    "dogumTarihi": "1950\n",
    "sairHayati": "\n\n\n1950 yılında Trabzon-Tonya Karaağaçlı Köyünde doğan Ahmet İNCE, 1971 yılında Fatih Eğitim Enstitüsü’nün TÜRKÇE Bölümünü bitirdi. Türkiye’nin çeşitli bölgelerinde Türkçe- Edebiyat Öğretmenliği yaptı.<br\/>    1976–1978 döneminde TÖB-DER Genel Yönetim Kuruluna seçilen Ahmet İNCE,12 Eylül 1980 sonrasında TÖB-DER davası nedeniyle 64 arkadaşıyla birlikte yargılandı. TCK’nin 141\/1. maddesine muhalefetten 8 yıl ağır hapis cezasına çarptırıldı. Trabzon-Mamak-Çanakkale cezaevlerinde 4 yıl 3 ay kadar tutuklu kaldıktan sonra, 1985 yılı başında tahliye edildi.<br\/>     12.04.1991 tarihinde yürürlüğe giren 3713 sayılı Terörle Mücadele Yasasıyla 141. madde TCK’den çıkarılınca, hakkındaki mahkûmiyet hükmü ortadan kalkan Ahmet İNCE, Milli Eğitim Bakanlığı’nın 31.12.1991 tarihli kararnamesiyle Çankaya-Dikmen Teknik ve Endüstri Meslek Lisesi Edebiyat öğretmenliğine atandı. Eğitim emekçileri hareketinin sendikal hak ve özgürlükler mücadelesine EĞİTİM-SEN içinde devam etti.<br\/>      Meslek yaşamı süresince, şiir-sanat, edebiyat, emek hareketi; yurt ve dünya sorunları üzerine, yerel ve ulusal düzeyde yayın yapan çeşitli gazete ve dergilerde şiirleri, yazıları yayımlandı. 1968 yılında mezun olduğu Trabzon Lisesi’ne 11.09.2001 tarihinde Edebiyat öğretmeni olarak atanan Ahmet İNCE, 15. 09. 2002 tarihinde aynı okuldan emekli oldu. Şair, belirli aralıklarla, yerel ve ulusal düzeydeki birtakım yayın organlarında  “eğitim-kültür-sanat, felsefe; inceleme-eleştiri” içerikli yazılar ve şiirler yazmaya, bazı yerel televizyonlarda kültür-sanat programlarına katılmaya devam ediyor.<br\/>    Ocak 1988’ de UMUDUN FISILTISI adlı şiir kitabıyla edebiyat dünyasına adım atan  Ahmet İNCE, Ekim 1989'da yayınlanan DEMOKRATİK ÖĞRETMEN HAREKETİ ile eğitim emekçilerinin örgütsel mücadelesini, tarihsel gelişimi içinde yansıtmıştır. Yazar, ÖĞRETMEN HAKLARI VE SENDİKAL BİRLİK adlı yapıtında, eğitim çalışanlarının sendikal sorunlarıyla, demokratik haklarıyla ilgili çözüm önerileri sunmuştur. Kasım 1994'te yayımlanan ÖZLEMİN ÇAĞRISI adlı şiir kitabında sevgi, umut, acı ve özlemlerin, toplumsal gerçeklerin çeşitli yansımalarını, müzik tadı veren şiirleriyle dile getirmiştir. Beş bin adet basılan bu yapıt, okuyucudan gördüğü yoğun ilgi üzerine kısa sürede tükenmiştir. Söz konusu yapıttan, 1995 yılında, Kültür Bakanlığı 1000 adet satın aldı ve kendi kütüphanelerine dağıttı. Söz konusu eser, okuyucudan gördüğü yoğun ilgi üzerine, kısa sürede tükenmiştir.<br\/>    Şiirin sabırlı, sürekli ve yorucu bir isçilik gerektirdiği gerçeğinden hareket eden şair, yıllarca, üzerinde çalıştığı şiirlerini 'http:\/\/ozanahmetince.blogcu.com\/'sitesinde izleyicilerin ilgisine sundu. Bu web sitesinde şairin, çeşitli dergi ve gazetelerde yayınlanan düşün- sanat yazıları, eski ve yeni şiirleri yer almaktadır. Söz konusu şiirlerde ince bir duyarlık, çarpıcı bir lirizm, büyülü bir ahenk, fırtınalı bir sevgi, yumuşak bir erotizm, ateşli bir özlem, güçlü bir umut ve toplumcu bir bakış dikkat çekmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nUmudun Fısıltısı (1988-Şiir)         \r<br\/>\r<br\/>Özlemin Çağrısı (1994-Şiir)         \r<br\/>\r<br\/>Demokratik Öğretmen Hareketi (1989-Araştırma)         \r<br\/>\r<br\/>Öğretmen Hakları ve Sendikal Birlik (1991-Araştırma) \n \n"
}