{
    "Adi": "Ahmed Yusuf Alptegin",
    "dogumTarihi": "1982-\n",
    "sairHayati": "\n\n\nAslen Kayserili olan ve memuriyeti nedeniyle halen Ankara'da yaşamaya devam eden şair ilk, orta ve yükseköğrenimini memleketi Kayseri'de tamamladı.<br\/>Yazı hayatını \"Üniversiteye hazırlık yıllarında içime düşen yazma hevesim, üniversite yıllarında yavaş yavaş şekilleniyor, çocukça bir müsvedde roman denemesinin ardından bütün ağırlığımı şiire veriyordum. Elimden geldiği ölçüde tarihi araştırıp güncel siyasi, ekonomik, edebi vs. gelişmeleri takip edip, \"Benim de söyleyeceklerim var! \" nevinden kendi içimde kalan satırlar karalıyor, böylece yazma işini iyice güçlendiriyordum.\" sözleriyle özetleyen şairin şiirleri ilk defa www.bozkurt.net sitesinde müstear (Ahmed Yusuf ALPTEGİN)      ismiyle yayınlanmış, takip eden günlerde kısa bir süre yine aynı sitede köşe yazıları yazmıştır. Daha sonraları ara verdiği yazma işini yeni bir müstear (Kür-Şad AYBARS)      ismiyle sürdürmüş çeşitli internet sitelerinde yayınlamış ve fakat nihayetinde yeniden eski kullandığı müstear ismine dönüş yapmıştı. Kür-Şad AYBARS ismiyle yayınladığı şiirlerini dahi daha sonraları yeniden Ahmed Yusuf ALPTEGİN ismiyle internet sitelerine ve çeşitli dergilere yeniden yolluyor bu arada bir de hikaye denemelerine başlıyordu.<br\/>İlk hikayesi, Bilecik merkezli yayın yapmakta olan Kardelen Dergisi'nde yayınlandıktan sonra birkaç şiirine de yine aynı dergide yer bulmuştur. Şimdilerde ise şiir ve yazılarında  zaman zaman Arif YILMAZ ismini adını kullanmaktadır. Gerçek ismi Ahmet DEĞİRMENCİ'dir. <br \/>\n<br \/>\n\n \n"
}