{
    "Adi": "Ahmet Altan Ekşioğlu",
    "dogumTarihi": "1960- Yazarın Kısa &#214;zge&#231;mişi ve Eserleri\n",
    "sairHayati": "\n\n \n\nRize, İkizdere de doğdu. Rize Öğretmen Okulunu ve Gazi Eğitim Enstitüsü İngilizce Bölümünü bitirdi. Türkiye ve Orta Doğu Amme İdaresi Enstitüsünde Kamu Yönetimi alanında Yüksek lisans yaptı. Tez konusu 'Türkiye de Ortaöğretim Kurumlarında Yabancı Dil Eğitimi ve Sorunları' dır. İlkokul öğretmenliği ve Müdürlüğü yaptı. Daha sonra Rize Eğitim Enstitüsü İngilizce Öğretmenliği, Rize Halk Eğitimi Başkanlığı, Rize Milli Eğitim Müdür Yardımcılığı ve Müdür Vekilliği görevlerinde bulundu. Bir Süre Karadeniz Üniversitesinde görev yaptıktan sonra Kadıköy Anadolu Lisesinde İngilizce öğretmeni olarak atandı. Ekşioğlu Vakfı Dergisinin Genel Yayın Yönetmeni olarak çalıştı. 1993 yılında Meda Yayınlarını kurdu. Bu Yayınevinin çatısı altında İngilizce dil eğitimi alanında kitaplar yayınladı. Ahmet Altan Ekşioğlu, şu anda Meda Yayınları' nın Editörü ve Genel Müdürü olarak görev yapmaktadır.<br\/><br\/>Retrieved from 'http:\/\/en.wikipedia.org\/wiki\/Ahmet_Altan_Ek%C5%9Fio%C4%9Flu' <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMainpoints Elementary, Mainpoints Pre Intermediate, Furtherpoints Intermediate, Furtherpoints Upper Intermediate, Finalpoints Advanced, English for ÖYS, On the Threshold of the University, English for YDS 1, English for YDS 2, Words in Use, Words in Idioms, Stories for Intermediate Students, Introduction to Business English, Introduction to Literature, English for KPDS, Success with Composition, Foundations Beginner, Foundations Elementary, Medical English for Translation \n \n"
}