{
    "Adi": "Ahmet G&#252;ntan",
    "dogumTarihi": "21 Mayıs 1955 -\n",
    "sairHayati": "\n\n \n\nİzmir'de dünyaya gelen şair İlköğrenimini İzmir Güzelyalı Müdafa-i Hukuk İlkokulu’nda, ortaöğrenimini ise İzmir Bornova Maarif Koleji’nde tamamladı. ODTÜ Mimarlık Fakültesi Mimarlık Bölümü’nü bitirdi. 1977 yılında Birikim dergisinde ilk şiirleri yayınlandı. Güntan, aynı yıllarda Yeni İnsan dergisinde ise müzik yazıları yazıyordu.<br\/><br\/>İlk kitabı İlk Kan’ın 1984 senesinde çıkışıyla adını duyurdu. 1989 yılında 200 adet basılan kitabı Köpüklü Bir Kan, Bir Duman’ı kitabevlerinde satılması yerine okurlara postalamayı tercih etti. 1990'da ise Lale Müldür'le birlikte Voyıcır 2 isimli kitabı yayınladılar. 1995'te şiir kitabı Romeo ve Romeo. çıktı. 1997 yılında, Haldun Bayrı'nın İki Şahit ve Diğerleri kitabında bir okuma notu yer aldı. Roza Hakmen'in çevirdiği Don Quijote ve Kayıp Zamanın İzinde kitaplarındaki şiirleri çevirdi. 1999'da şiir kitabı İkili Tekrar., 2003'te deneme kitabı Esrârîler., 2005'te şiir kitabı Mahkeme Kitap., 2005 yılında yeni bir şiir için Parçalı Ham Manifesto ve 2006'da düzyazılarını topladığı İyot yayımlandı. Efe Murat Balıkçıoğlu ile şiir fanzini Cehd’i (2006) , Ömer Şişman'la haftalık şiir dergisi Mahfil’i (2008)   çıkardı. Bob Dylan'ın Mr. Tambourine Man şarkısına Müslüm Gürses için Hayat Berbat adıyla Türkçe söz yazdı (2006) . Mustafa Irgat'ın yayımlanmamış şiirlerini Sonu Zor (2011)    isimli kitapta bir araya getirdi. 160. Kilometre yayınlarının kurucularından biridir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>İlk Kan (1984)    \r<br\/>Köpüklü Bir Kan, Bir Duman (1989)    \r<br\/>Voyıcır 2 (Lale Müldür ile birlikte, 1990)    \r<br\/>Romeo ve Romeo. (1995)    \r<br\/>İlk Kan (İlk Kan ve Köpüklü Bir Kan, Bir Duman’ın birlikte basımı, 1998)    \r<br\/>İkili Tekrar. (1999)    \r<br\/>Mahkeme Kitap. (2005)    \r<br\/>Toplu Şiirler. (2008)    \r<br\/>Parçalı Ham. (2011)    \r<br\/>\r<br\/>Deneme\r<br\/>Esrârîler. (2003)    \r<br\/>İyot. (2006)    \r<br\/>şiirgeldikelimedeboğuldu. (160. Kilometre, 2011)    \r<br\/>\r<br\/>Şiir Manifestosu\r<br\/>Parçalı Ham Manifesto. (2005)   (Kitap-lık Dergisi Eylül-Ekim-Kasım 2005) \n \n"
}