{
    "Adi": "Ahmet Mustafa Kulaber",
    "dogumTarihi": "1939-\n",
    "sairHayati": "\n\n \n\nEğitimci yazar ve şair Ahmet Mustafa Kulaber, 1939 yılında Sakarya ilinin Hendek ilçesine bağlı Karadere bucağında doğdu.İlkokulu doğduğu köyde ve Düzce'nin Selamlar köyünde bitirdi. Düzce'de girdiği Arifiye ilköğretmen okulu sınavını kazandı. 1960 yılında öğretmen oldu. Mesleki görevini sürdürürken Gazi üniverstesi Gazi Eğitim Fakultesi Eğitim Yüksekokulu'nu bitirdi.Milli Eğitim Bakanlığı'na bağlı ilk ve ortaöğretim kurumlarında öğretmen, müdür yardımcısı ve müdür olarak görevi sürdürdü.Çankırı, Amasya, Samsun, İzmir ve Sakarya illerinde çalıştı. 14 Temmuz 1987 tarihinde okul müdürü iken kendi isteği üzerine emekli oldu. Daha küçük yaşta iken orta okulun 2. sınıfında  ilk şiir kitabı olan Şelaleden Damlalar adlı çocuksu kitabı ile basın yaşamına girdi. Bugüne değin 9 kitabı yayınlandı.Eşinin imtiyazı altında haftada üç gün olmak kaydı ile yayınlanan \"Akyazı'da İlk Haber\" gazetesini üç yıl boyunca çıkardı. Halk eğitimini içeren Ferhat dergisi ve Delta Ajans dergisi'ni çıkarmıştır. Ülke genelinde yayınlanan antolojilerde, ulusal dergi ve gazetelerde yüzlerce makale ve şiirleri yayınlanmıştır. 3 çocuğu olup bunların hepsi yuvasını kurmuştur.  Eşi 2011'de vefat etmiştir. Yalnızlığından ve aile yaşamı özleminden dolayı Kocaeli Huzurevi'nde yaşamını sürdürmektedir. <br\/>Sakarya Yazarlar ve Şairler Derneği'ni kurdu.5 yıl kurucu başkanlığını yapmıştır.Halen bu derneğin kurucu başkanlık onurunu taşımaktadır.Dernek Başkanlığı sürecinde, aylık olmak üzere, 8 sayı Kültür Sanat ve Edebiyat alanında yayın yapan, ÇAĞDAŞ EKİN DERGİSİ nin sahibi ve yazı işlerinde sorumlu müdürlüğünü yapmıştır.Arkadaşları ile birlikte dergideki makale ve şiirleri ile Ülke genelinde beğeni kazanmıştır.Sakarya Büyük Şehir Belediyesi Kültür ve Turizm Daire Başkanı Fahri A. Tuna, Kulaber'in edebi kişiliğinin tanıtımında sahibi bulunduğu Irmak dergisinde ve yapmış olduğu çeşitli sanat ve külrürel etkinliklerinde Sakarya ili ve çevresi beraberinde yürütme nezaketinde bulunmuştur. Ayrıca internetten yayınlanan yazılarının yayınlanması aşamasında yardımını esirgemeyen Eğitimci Yazar ve Şair Bayram Ali Bayram'ın da desteği devam etmektedir.Akşam olurken adlı son şiir kitabın basımında sponsor bulmada yardımlarını esirgemeyen Sakarya’nın yetiştirdiği eğitimci ve yöneticiliğiyle çok değerli insan Aile ve Sosyal Politikalar Kocaeli İl Müdürü Bekir YÜMNÜ,  iş adamı Kurtuluş TERZİ ve  her zaman yardımlarıyla ön sırada olan Sakarya’ nın güzide evladı Adapazarı Belediye Başkanı Süleyman DİŞLİ’ nin rehberlikleri şairin çalışmalarında büyük emekleri olmuştur. <br\/>İl Müdürü Bekir YÜMNÜ  ve Kocaeli Huzurevi Müdürü Mesut YALÇIN  Vali Hasan Basri GÜZELOĞLU ve Bilim Sanayi ve Teknoloji Bakanı Fikri IŞIK' a tanıtımında yardımlarını esirgememişlerdir. Ayrıca büroda görevli Zeynep AKSEL’ e de şükran ve teşekkürler dileklerini sunmaktadır.<br\/><br\/>Seçkin iş adamlarımızdan Şair Haydar BULUT' a tarafıma bulunduğu maddi ve manevi desteklerinden dolayı teşekkürlerimi borç biliyorum. Sayın BULUT' un dostluğunu hayatımın sonuna kadar görmekten onur ve gurur duyarım.<br\/><br\/>Değerli radyo sunucusu Cihat Adleyba doğduğum gün olan 10 Haziran’ da beni doğduğum köye götürerek doğum günümü kutlamıştır. Ayrıca her zaman maddi ve manevi destekte bulunmaktadır, kendisine teşekkürlerimi sunuyorum.<br\/><br\/>Emekli öğretmen arkadaşım Ahmet UZUN’ a maddi ve manevi olan desteklerinden dolayı teşekkür ediyorum.<br\/><br\/>Ayrıca hayatımı geçirmekte olduğum huzurevindeki Hemşire Seher USTA’ ın sağlığımla ilgili olan işlerimde bana olan yardımlarından dolayı, yemekhanemizde görevli Aşçıbaşı Arif ULUSOY ve Aşçı Yardımcısı Sebahattin KAYA’ ya huzurevi  yaşantımı kolaylaştırdıkları ve yardımlarını esirgemedikleri için teşekkürlerimi borç biliyorum.<br\/><br\/>Sakarya yazarlar ve şairler derneği'nin 10. kuruluş yılı anısında Türkiye' nin çeşitli illerinden gelen şair ve yazarlarında katılımlarıyla oluşan toplantıda (26 Aralık 2015 tarihinde hazır bulunanlar)  kurucu başkan Ahmet Mustafa KOLABER' e dernek başkanı Çetin ELVEREN tarafından SAYSAT' ın kuruluş yılı anısına plaket verilerek övgüler yağdırmışlardır.<br\/><br\/>İletişim No: 0539 259 97 08 <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞelaleden Damlalar,Öğretmen ve Öğrenci Şairler Antolojisi,Öğretmen Öğrenci şiirleri Antolojisi,Anadolu Türküsü,Oğlumun Şiir Defteri,İlimiz Sakarya(broşür) ,Yeni Şairler Antolojisi,Yeni Kuşak Şairler Antolojisi,Gülkokusu. \n \n"
}