{
    "Adi": "Ahmed Paşa",
    "dogumTarihi": "1426 - 1497\n",
    "sairHayati": "\n\n \n\n15. yüzyılda Sultan II. Mehmed ve Sultan II. Beyazıd dönemlerinde kazaskerlik, vezirlik, sancak beyliği ve kadılık gibi yüksek görevleri yüklenmiş bir ulema sınıfı mensubu ve çok tanınmış bir Divan Edebiyatı şairidir.<br\/><br\/>Kendisi Fatih Sultan Mehmet'in öğretmenidir. Ahmet Paşa, Sultan II. Murat saltanat dönemi kazaskerlerinden Veliyüddin bin İlyas Efendi’nin oğludur.<br\/><br\/>Milliyetçilikle ilgili çalışmaları yapan ilk şairdir. Ahmet Paşa’nın nerede ve ne zaman doğduğu bilinmemekte ve değişik yerler ve tarihler ileri sürülmektedir. Latifi'nin Tezkere'sinde ve Gelibolulu Ali'nin Kühnü'l-ahbar adlı eserinde Bursa'da doğduğu yazılıdır. Sehî Tezkeresi ve Güldeste yazarı Beliğ ise onun Edirne'de doğduğunu söylerler. Aşıkpaşa Tezkeresi yazarı ise, Ahmed Paşa'nın varisi olan amca oğlu Edirneli Nâzır Çelebi'den alınan bilgilere göre, Edirneli olduğunu bildirir. Fuad Köprülü'ye göre, \"Edirne’de yaptırılan cami ve imaret vakfiyesinin Veliyüddin tarafından tanzim edildiği ve şairimizin memuriyet hayatı hakkındaki kayıtlar düşünülürse, bu tarihten (830\/1426)   biraz evvel ya da biraz sonra doğmuştur\" (İslâm Ansiklopedisi Ahmet Paşa maddesi) . Son zamanlara kadar Edirne’de 'Veliyüddin oğlu' ismini taşıyan bir mahallenin ve mescidin bulunması, Ahmed Paşa'nın Edirne'de doğduğuna dair bir sağlam bir ipucu sayılabilir.<br\/><br\/>Ahmet Paşa eğitimini II. Murat döneminde Edirne’de yapmış ve o dönemde geçerli bilgiler yanında Arapça ve Farsça da öğrenmiştir. Eğitimini bitirdikten sonra, önce Bursa’da Muradiye Medresesi’ne müderris olarak tayin edilmiş ve sonra 1451 (hicri 855) 'de Edirne Kadısı görevine atanmıştır. Fatih Sultan II. Mehmed'in tahta geçmesinden sonra kazasker olmuş ve onun muhasipliği ve öğretmenliği görevlerinde bulunmuştur. Sonra vezirlik rütbesine yükselmiştir. Sehî, Latîfî, Şakâik, Hasan Çelebi, Beyânî Tezkirelerine göre Fatih’in hizmetkârlarından birine laf attığı için; diğer kaynaklara göre padişahın bir gözdesine göz koyduğu için ve Âşık Çelebi'ye göre ise birkaç fesatçının iftirasına uğradığı için gazaba gelen padişah tarafından vezaretten azledilmiş ve hapse atılmıştır ve hatta öldürülmesi çok olasılık kazanmıştır. Bu olayın ortaya çıkması büyük bir ihtimalle bir saray entrikası, rekabeti, iftirası ve tevziratı sonucudur. Yine söylentiye göre Ahmed Paşa \"Kerem\" redifli 35 beyitten oluşan ünlü kasidesini padişaha sunmuş ve bu nedenle affedilmiştir. Fakat edebiyat tarihçisi Ali Nihad Tarlan \"Kerem\" redifli kasidenin yazılışının başka bir nedeni olduğunu ve anlatılan olayın olasılığı gayet az, bir güzel hikâye olmaktan ileri gitmediğini belirtmektedir.<br\/><br\/>Ahmet Paşa, daha sonra otuz akçe yevmiyeli olarak ile Bursa’ya tayin edilip orada Orhaniye, Muradiye ve Emir Sultan medrese vakıflarının mütevelliliği ile görevlendirilmiştir. Sonra sırasıyla Sultanönü (Eskişehir) ,Tire ve Ankara'da sancak beyliği görevine atanmıştır. Fatih’in 1481’de ölümünden sonra II. Bayezid’in zamanında tekrar eski itibarını kazanıp Bursa’ya sancak beyi olarak tayin olunmuştur. O görevde iken 1496 (hicri 602)   yılında Bursa'da ölmüş ve Muradiye Camii yanında kendi yaptırdığı medrese yanında gömülmüş ve sonradan bir türbe inşa edilmiştir.<br\/><br\/>Ahmed Paşa'nin zeki, zarif, nüktedan ve hazırcevap bir kişiliği olduğu belirtilmiştir. Ahmed Paşa yaşadığı zamanlarda devrinin en büyük şairi olarak kabul edilmiş ve saygı görmüştür.<br\/><br\/>Edebî Kişiliği<br\/><br\/>Ahmed Paşa hem gazel hem de kaside türlerinde başarılı eserler yaratmış; şarkı ve murabbada da olgun örnekler vermiştir[kaynak belirtilmeli]. Dizeleri divan şiirinin söz ve anlam özellikleriyle örülüdür. İşlediği konular genellikle din dışı olup beşeri aşk konusundaki şiirler de Divan'inda önemli yer tutmaktadır. Dinî ve tasavvufî konulara rağbet göstermemiştir. Şiirleri gayet ahenklidir ve aruz veznini çok ustaca kullandığı görülür. Kendi çağında \"şairlerin sultanı\" diye anıldığı bilinmektedir.Yazmış olduğu Kerem kasidesiyle ölümden kurtulmuştur. Bütün tezkereciler Ahmed Paşa'nin şiirlerinden takdirle bahsederler. Sonra gelen nesil şairlerden Ahi, Lamii, Necati, Zati ve Baki ona nazireler yazmışlardır. XIX. yüzyılda Ziya Paşa, üç şairi, Ahmed Paşa, Necati ve Zati'yi, \"Türki suhana temel komuşlar\" olarak tarif etmiş ve Ahmet Paşa'nın \"Şeyhi ile Necati arasında yetişen şairlerden en büyüğü\" olduğunu ifade etmiştir. Şairin ünü Osmanlı İmparatorluğu’nun sınırlarını aşmıştır.<br\/><br\/>Ancak bazı edebiyat kritikleri Ahmed Paşa'yi orijinallikten uzak görerek İran şairlerinden çevirmiş olduğu beyitleri kendine mal etmekle suçlamışlardır.<br\/><br\/>Ahmed Paşa'nın sanatının ve eserlerinin uygun bir şekilde değerlendirilmesi için aşırı övgü veya aşırı yerginin gerekmeyeceği şüphesizdir. Onun Türkçe divan şiirini yeni bir merhaleye ulaştırdığı ve onun için bir büyük şair sayılması gereği inkar edilemez. <br \/>\n<br \/>\n\n \n"
}