{
    "Adi": "Akın &#214;rsmen",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\n1956 İstanbul doğumluyum. İstanbul Üniversitesi Fen -Fakültesi – Biyoloji Bölümünü bitirdim. 1978 yılında Fako İlaç fabrikasında bir yıl çalıştıktan sonra, 1980 yılında ekonomik koşulları daha iyi olduğu için bankacılığı tercih ettim ve Dışbank’ta göreve başladım. Bankacılığın her bölümünde, şubelerde ve Genel Müdürlüğün her kademesinde görev aldım. 2004 yılında Dışbank’tan Yönetici olarak emekli oldum.<br\/><br\/>Şiir yazmaya ilkokul yıllarımda başladım. 1973 yılında Çavuşoğlu Koleji Kültür ve Edebiyat kolu şiir yarışmasında birincilik ödülü aldım.1974 yılında yazmaya başladığım, ‘’Ve Tanrı Seviniz dedi’’ isimli romanımı 1978 yılında bitirdim.<br\/><br\/>Yıllar sonra bir gün Kuran-ı Kerim’i okurken, Abese Suresi 17. Ayet beni çok derinden etkiledi.’’ Kahrolası insan, ne kadar da nankördür! ‘’ diyordu yüce Allah….İşte o an çok utandım. ‘’O’’ güne kadar her o bana bir şeyler vermişti…. Ben ise ‘’O’’nun için hiçbir şey yapmamıştım….Ben de o bahsettiği nankörlerden biriydim…..<br\/><br\/>İnsanlara baktım, kendilerine nankörlük edildiğinde, hemen o kişiye sırtlarını çeviriyorlar ve asla bağışlamıyorlardı. Çıkarları doğrultusunda arkadaşlıklar kuruyorlar, menfaatleri bittiğinde ise seni tanımıyorlardı.<br\/><br\/>Hayatım boyunca hiç kimse bana karşılıksız hiçbir şey vermedi….Kendi kanımdan olan insanlar bile, istediklerini yapmadığımda bana küstüler…..<br\/><br\/>Oysa ‘’O’’…. Gerçek dostum, beni asla terk etmedi…O’nu hatırlamadığım zamanlar da bile benimle oldu…O’nun için hiçbir şey yapmadığım zamanlar da bile, bana karşı lütufkar ve sevecen davrandı….O’na hayran kaldım….O’nun insanlarda göremediğim güzel davranışlarına hayran kaldım…<br\/><br\/>İşte o nedamet ve utanç ile beni yaratan, doğduğum ilk günden beri beni koruyan, rızıklandıran gerçek dostum  için bir şeyler yapmam gerektiğini tüm benliğimde hissettim….Sonra birden aklıma geldi; Yüce rabbim bana edebi bir yetenek vermişti…..Ve işte o andan itibaren edebi yeteneğimi Yüce rabbimin hizmetinde kullanmak, insanlara onun yüceliğini ve sevgisini aşılayabilmek, için 2000 yılından itibaren şiirlerimin içeriğini Allah sevgisi ve Allah İnancı doğrultusunda değiştirdim…..Önce şiirlerim ile, sonra anekdot ve makalelerim ile Allah’ı anlatmaya çalıştım,…anladığım kadarıyla…. Amacım özellikle genç beyinlerde Allah sevgisi’ni yeşertebilmek, onların kalplerinde Allah için bir mum yakabilmek, ve onların vicdanlarına dokunabilmekti……İnkar içinde gençler gördüm,..Arayış içinde gençler gördüm…..Özellikle Yaratıcısını inkar eden gençler’e bir şeyler vermeye çalıştım…Ama gördüm ki;  ‘’Allah'ın saptırdığının, yol göstereni yoktur. MÜMİN SURESİ 33.’’<br\/><br\/>İnkarcılara bir şey veremedim, ama kafalarında soru işaretleri oluşturdum. Boşluk ve arayış içindeki genç insanlar ile iletişim kurdum. Bir Yol Gösterici olarak onlara Allah inancını ve Allah Yolu’nu anlatmaya çalıştım. İnternette bir forumda yazdığım bir yıl içinde bir sürü genç dostum oldu. Yazdıklarımdan rahatsız olan tepki ve tehdit aldığım insanlar da oldu. Fakat bütün bunlara rağmen yazdıklarım ile Allah için bir şeyler yapabilmiş olmanın mutluluğunu hissediyorum….. Bu siteyi hazırlamamın bir amacı da budur….<br\/><br\/>Birgün bu fani dünyadan göçüp gideceğim…. Ama yazdıklarım bu site ile birlikte Kıyamete kadar kalacak…..Ve ben Yüce Rabbim için bir şeyler yapabilmenin huzur ve mutluluğunu hissedeceğim…..<br\/><br\/>GEÇMİŞİMDE,…YAPMAM GEREKİP DE, YAPMADIKLARIM İÇİN…..<br\/><br\/>YAPMAMAM GEREKİP DE YAPTIKLARIM İÇİN…..<br\/><br\/>VE GENÇLİĞİMDEKİ NANKÖRLÜKLERİM İÇİN….<br\/><br\/>YÜCE ALLAH’IMIN AFFINA SIĞINIRIM…..<br\/><br\/>Sizler de bir gece yastığa başınızı koyduğunuzda kendinize şu soruyu sorun; <br\/><br\/>‘’BUGÜN ALLAH İÇİN NE YAPTIM? <br\/><br\/>Eğer verecek bir cevabınız yok ise,….Bilin ki; <br\/><br\/>‘’ÇOK AYIP ETTİNİZ…’’<br\/><br\/>ALLAH YAR VE YOLDAŞINIZ OLSUN.<br\/><br\/>(Akın Örsmen) <br\/>Yol Gösterici<br\/>(28.12.2005) <br \/>\n<br \/>\n\n \n"
}