{
    "Adi": "Alain Bosquet",
    "dogumTarihi": "28 Mart 1919 - 8 Mart 1998\n",
    "sairHayati": "\n\n \n\n28 Mart 1919'da Ukrayna'nın Odessa kentinde doğdu. Asıl adı Anatole Bisk’tir. Bir yaşında iken ailesi Bulgaristan’a göç etti.Bir süre Varna ve Sofya’da yoksulluk içinde yaşayan aile 1925 yılında Belçika’ya göç etti. Belçika vatandaşlığına kabul edildi. Brüksel Özgür Üniversitesi ve Sorbonne Üniversitesi’nde felsefe öğrenimi gördü. 1940 yılında Almanların Belçika'yı işgali üzerine orduya yazıldı. Ordunun dağıtılması üzerine 1942 yılında Avrupa ülkeleri ve Küba üzerinden ABD'ye geçti, New York’a yerleşti. New York’ta, De Gaulle yanlısı Fransız gazetesi La Voix de la France’ta çalışmaya başladı, André Breton ve Saint John Perse gibi göçmen Fransız ozanlarıyla tanıştı. Ardından Amerikan ordusuna yazılarak ABD vatandaşlığına geçti. ABD ordusunda iken Normandiya ve Versailles’a geldi; savaşın son günlerinde ve sonrasında bir süre Berlin’de bulundu. <br\/><br\/>1951 yılında Paris’e döndü ve kendini bütünüyle edebiyat çalışmalarına verdi. Combat, le Figaro, le Monde, la Nouvelle Revue Française, Nota bene’de çalıştı. Fransa vatandaşlığına 1980 yılında geçti. Belçika Kraliyet Fransız Dil ve Edebiyatı Akademisi ile Quebec Edebiyat Akademisi üyesi olan Bosquet, Mallarmé Akademisi’nin başkanlığını yaptı. Yaşamı sürgünler ve savruluşlarla geçen Alain Bosquet, kendini bu gezegende yerleşmiş bir yabancı olarak görmüş ve yapıtlarında her zaman aynı anda bütün dünyaya seslenme özlemini dile getirmiş; ses öğesini şiirinde gizli notalama gibi kullanmış, çağrışımı sınırlı ama şaşırtıcı imgelere dayalı arı bir şiir kurmuştur. 8 Mart 1998 tarihinde Paris’te yaşamını yitirdi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nA la mémorie de ma planète (Gezegenimin Anısına, 1948)  \r<br\/>Langue morte (Ölü Dil, 1952)  \r<br\/>Premier testament (Birinci Vasiyet, 1957)  \r<br\/>Deuxième testament (İkinci Vasiyet, 1959)  \r<br\/>Maitre objet (Temel Nesne, 1962)  \r<br\/>Quatre testaments et autres poemes (Dört Vasiyet ve Başka Şiirler, 1967)  \r<br\/>100 notes pour une solitude (Bir Yalnızlık İçin 100 Not, 1970)  \r<br\/>Notes pour un amour (Bir Aşk İçin Notlar, 1972)  \r<br\/>Notes pour un pluriel (Bir Çoğul İçin Notlar, 1974)  \r<br\/>Le livre du doute et de la grâce (Kuşku ve Lutfun Kitabı, 1977)  \r<br\/>\r<br\/>Ödülleri\r<br\/>1952 Guillaume Apollinaire Ödülü\r<br\/>1968 Fransız Akademisi Büyük Şiir Ödülü\r<br\/>1978 Fransız Eleştirmenler Sendikası Ödülü \n \n"
}