{
    "Adi": "Ali Rıza Erdoğan",
    "dogumTarihi": "Zile, 1952\n",
    "sairHayati": "\n\n\nTokat- Zile, 1952'de doğmuştur. İlk ve orta öğretimini ilçesinde tamamlamıştır.1971 yılında mahalli bir gazetede gazeteciliğe başlayan Erdoğan, 1977’de İstanbul Gazetecilik ve Halkla İlişkiler Yüksek Okulunu bitirmiş, 1980’de İstanbul Üniversitesi Basın Yayın Yüksek Okulu’ndan yüksek lisans (master)         derecesi almıştır. Erdoğan, 1976-1977’de VATAN, 1978’de DÜNYA gazetelerinde çalışmış, yıllardır yaşamını sigortacılık yaparak sürdürmektedir.<br\/>   <br\/>A. Rıza Erdoğan’ın şiirleri Simav Anadolu, Parantez, Şiir Defteri ve Dost dergilerinde yayımlanmıştır. Bazı dergi ve gazetelerde dizi yazıları çıkan Erdoğan, İstanbul İl Genel Meclisi Basın Komisyonunda bulunmuştur.<br\/>   <br\/>Erdoğan’ın ilk şiir kitabı “İki Bine On Var” 1990’da, ikincisi “Göç Kuşağı” 1999’da yayımlanmıştır. ”Zile Bağları”adlı üçüncü çalışması dizgi aşamasındadır.<br\/><br\/>Şiirlerinde ağırlıkla işlediği konular,sevgi ve aşkın yanı sıra, kırsal kesimden büyük şehirlere göç eden insanların yaşam savaşımları, sosyo-ekonomik çelişkileri ve doğduğu yerlere olan özlemlerini dile getirmektedir. Erdoğan’ın taşlama tarzında yazdığı güncel politik şiirleri de farklı özellik arz etmektedir.<br\/><br\/>A. Rıza Erdoğan,ayrıca düzenli olarak her ayın son pazar günü gönül birliği yaptığı bir grup şiir işçisiyle, şiir söyleşi programı düzenlemektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİkibine On var, 1990 şiir kitabı,Göç Kuşağı, 1999 şiir kitabı\r<br\/>Zile Bağları,2006 dizği aşamasında \n \n"
}