{
    "Adi": "Ali Kosani",
    "dogumTarihi": "1970\n",
    "sairHayati": "\n\n \n\n1970 yılında Erzincan ili Kemah ilçesine bağlı Maksutuşağı köyünde doğdum. İlköğretim 4.sınıfa kadar köyde daha sonra ortaokul son sınıfa kadar ilçe yatılı okulunda okudum.<br\/>Kırıkkale Lisesi'nde 1.sınıf Erzincan Lİsesinde 2. ve 3. sınıfları okudum. Akdeniz Üniversitesine bağlı Antalya Meslek Yüksek Okulu Turizm bölümünde 1988 yılında mezun oldum.<br\/>Evli ve 2 çocuk babasıyım. Antalya'da yaşamımı sürdürmekteyim.<br\/><br\/>Çocukluk yıllarımda gerek dinlediğim halk ozanlarımızdan gerekse de yöremizdeki aşıklardan çok etkilendiğimi  itiraf etmeliyim. Ortaokul ve Lise yıllarımda halk edebiyatı ile tanışmam bu alanda çaba içine girmeme sebep oldu. 1984 yılında başladığım şiire, 1985 yılından itibaren sazımla eşlik etmeye çalıştım. 1988 yılına kadar süren çalışmalarımı topladığım kaset ve şiirlerimin çalınmasına çok içerledim; ara verdim.<br\/><br\/>Çoğu insanımız gibi düştüğümüz hayat mücadelesi ve de başka nedenlerden dolayı şiir ve bestelerden uzak kaldım. 2006 yılında İstanbul'da katıldığım bir dost meclisinde yaşadığım sazlı sözlü dem, beni yeniden aslıma dönmemi sağladı. (O günü yaşatanları minnetle anıyorum...)  <br\/><br\/>2006 yılından itibaren 'Ali' mahlasıyla yazdığım şiirlerimde 17 Nisan 2007 den itibaren 'Aşık Kosani' mahlasını kullanmaya başladım.<br\/><br\/>Aşık Kosani mahlasının kısa öyküsü: <br\/><br\/>16 Nisan 2007 gecesi rüyamda rahmetli dedemi gördüm. Bir kaç türkümü dinledikten sonra bana 'Aşık isimsiz olmaz, bundan sonra Aşık Kosani olarak yazıp söyleyeceksin' dedi.<br\/><br\/>Aşık Kosani olduk olmasına ama, gönül deryasından bir damla nasip olur mu olmaz mı zaman gösterecek. En azından edep erkan sahibi olmaya, bu yoldaki ustalarımın nasip olursa takdirlerine mazhar olmaya, dilimin döndüğünce ve aklımın erdiğince sevgili halkımın acılarına, sevinçlerine ortak olmaya başkoymuş bir çıraktır Aşık Kosani. <br \/>\n<br \/>\n\n \n"
}