{
    "Adi": "Ali Varol",
    "dogumTarihi": "1965\n",
    "sairHayati": "\n\n \n\nŞair, 1965 yılında İzmir’in Ödemiş ilçesinde ayakkabıcı bir ailenin oğlu olarak doğdu.<br\/>                         İlkokulu fatih ilköğretim okulunda okumasının ardından 13 yaşında iken babası (Baki usta)  tarafından “sayacı” mesleğine çırak olarak verildi. 20 yaşına kadar aynı işyerinde çalışıp 1985 yılında askere gitti. Kırkağaç, Bartın ve Amasra da askerlik borcunu J.Onb. Olarak yapıp teskerenin ardından 1987 yılında Ödemişte “Sayacı” dükkânı açtı. Henüz dükkânı yeni açtığı günlerde pozitif manada bir olay yaşadı ve bunun üzerine okuma hevesi başladı. Daha çok şiire karşı hevesi olan şair imla, gramer ve devrik cümle gibi kurallar karşısında zorluk çekti.<br\/>         Çünkü, yöresel bir konuşma tarzı olan şair, hiçbir eğitim almadan düşündüklerini veya hissettiklerini kağıda dökmeye başladığında, konuştuğu gibi yazdığının farkına vardı.<br\/>Daha sonra edebiyat öğr. Seyhan YURDAŞAN’ın pozitif yaklaşımı sayesinde edebiyat kitapları okumaya başladı. Fakat bu kitaplar sınırlı idi. Daha çok cümle içerisinde “seni, sana, beni, bana” vb. gibi sözcükleri hangi hallerde kullanması gerektiğini öğretiyordu. Çünkü yöre halkı “seni, sana, beni, bana” gibi sözcükleri “sene, bene” olarak kullanıyordu…<br\/><br\/>                            Daha sonraki yıllarda bazı eğlence yerlerinde, düğünlerde, vb, yerlerde istek üzerine şiir okumaya başladı ki bunlar hatır için yapılan gündelik eylemlerdi…<br\/>1997 yılında Ödemiş Atatürkçü düşünce derneğinin açmış olduğu şiir yarışmasına katıldı ve 100 ün üzerinde yarışmacı arasından sıyrılarak SİTEM isimli şiiri ile ödül aldı. Bunun ardından Ödemiş radyo ve televizyonu ÖRT tarafından şiirleri ile ilgili bir programda söyleşi yapmak için davet edildi. Daha sonraki zamanlarda kendine olan güvenle Ödemiş kaymakamı, belediye başkanı, garnizon kom. Vb. mülki amirlerinin karşısında şiir okuma fırsatı buldu. Onların ayakta alkışlamaları, Şairin bu yolda emin adımlarla yürümesine vesile oldu.<br\/>Şair 1999 yılında iş gereği bodruma yerleşti. Resepsiyonist olarak hayatını sürdüren şairimiz, şiir, hikaye, çalışmalarının yanı sıra “evrensel şifa” ile ilgili bir kitap çalışması içerisindedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSevdanın Yamaçlarında Billurkent \n \n"
}