{
    "Adi": "Ali P&#252;sk&#252;ll&#252;oğlu",
    "dogumTarihi": "1 Ocak 1935 - 24 Haziran 2008\n",
    "sairHayati": "\n\n \n\nAdana iline bağlı olan Kadirli’de doğdu. Ailesi çiftçiydi. İlk ve orta okulu Kadirli’de okudu. Mersin Lisesi’nde sürdürdüğü öğrenimini, sağlığı nedeniyle yarıda bırakarak Kadirli'de, Adana’da ve İstanbul'da çeşitli işlerde çalıştı. Bunlar arasında çiftçilik, gazete satıcılığı, sinema biletçiliği, avukat yazmanlığı, redaktörlük, gazetecilik ve yayımcılık sayılabilir.<br\/><br\/>İstanbul’da Çevre Yayınevi’ni kurdu (1959) . Kadirli’de Karacaoğlan adlı haftalık bir gazete çıkardı (29 Temmuz 1960, 12 sayı) . 1960-83 arasında Türk Dil Kurumu'nda Yayın ve Tanıtma Kolu uzmanı olarak çalıştı, Kurum’a 1983'te el konulması üzerine istifa ederek ayrıldı. O tarihten sonra dil ve yazın çalışmalarını Ankara’da sürdürdü.<br\/><br\/>Ankara Radyosu’nda \"Kitap Saati\"ni (1962-63)     ve Türkiye Radyoları’nda Türk Dil Kurumu adına \"Arı Dile Doğru\",\"Ana Dilimiz\", \"Öz Dilimiz\" programlarını hazırladı (1963-66) . Türkiye Radyoları’nda her akşam olmak üzere bir yıl süreyle yayımlanan, Atatürk’ün Söylev’ini ilk kez günümüz diline aktararak sunanlar arasındaydı.<br\/><br\/>Ulus gazetesinin haftalık sanat-edebiyat sayfasını yönetti (Nisan 1970-Nisan 1971, 51 sayı) : Halkçı gazetesinin sanat-edebiyat sayfasını yönetti (1973) : şiir dergisi Yusufçuk‘u çıkardı (Ocak 1979-Aralık 1980, 24 sayı) . Türk Dili dergisinin yazı kurullarında yer aldı. Çağdaş Türk Dili dergisinin kurulmasına ön ayak oldu ve dergiyi genel yayın yönetmeni olarak bir süre yönetti. Hürriyet topluluğunun yayımladığı Hürgün gazetesinde serbest yazar olarak çalıştı (1985) .<br\/><br\/>Öz Türkçe Sözlük kitabı 12 Mart döneminde toplatıldı ve bir buçuk yıl süren yargılama sonunda aklandı. Çocuklar için bir Türk şiiri seçkisi olan ve Kültür Bakanlığı’nca yayımlanan Kırlangıcın Kanat Vuruşu da 12 Eylül döneminde savcılıkça soruşturuldu ve kitap hakkında takipsizlik kararı verildi.<br\/><br\/>Dil Derneği’nin ve Edebiyatçılar Derneği’nin kurucularındandır.<br\/><br\/>24 Haziran 2008 tarihinde, uzun süredir tedavi gördüğü evinde yaşamını kaybetti. Cenazesi, 25 Haziran 2008 Çarşamba günü öğle namazının ardından Ankara Küçükesat Camii'nde kılınan cenaze namazının ardından toprağa verildi.<br\/>Şiirleri<br\/><br\/>Türk edebiyatının çalışkan şairleri arasındadır. Ülkü Tamer, Turgut Uyar ve Edip Cansever şiirlerine benzer özellikler taşıyan ilk şiirleriyle İkinci Yeni şiirinin ölçülü, dengeli bir şairi olarak göründü. 1970 sonrasında tümüyle yeni bir şiire yöneldi. 1970 sonrasının toplumsal olgu ve olaylarını ele alan bu şiir, bir halk türküsü yalınlığı kazandı. Şiirlerinde yer yer Behçet Necatigil'in \"kırık dize\" yapısını da uyguladı.<br\/><br\/>İlk şiiri Kadirli'de Oba gazetesinde yayımlanmıştı (1950) , Dergilerde ilk şiiri Haziran 1951’de Kaynak dergisinde çıktı. Doğayı, sevgiyi ve toplumsal sorunları işlediği şiirlerini ve yazılarını Varlık, Hisar, Türk Düşüncesi, Türk Sanatı, İstanbul, Değişim, Türk Dili, Papirüs, Dost, Oluşum, Hürriyet Gösteri, Milliyet Sanat Dergisi, Yusufçuk, Yazko Edebiyat, Çağdaş Türk Dili, Adam Sanat vb. dergileriyle Akşam, Vatan, Cumhuriyet, Ulus, Yeni Halkçı, Hürgün ve Milliyet gazetelerinde yayımladı.<br\/><br\/>\"Mağara\/Dağ Başı\" adlı radyo oyunu Türkiye Radyoları’nda, İngilizceden çevirdiği tek perdelik oyunlar Türk Dili dergisinde yayımlandı.<br\/><br\/>İlk şiirlerinde halk şiirinin düşünce ve duyarlığından yararlandı; 1960’dan itibaren şiirlerinde İkinci Yeni ve toplumcu şiir anlayışının olanaklarını kullanarak açık ve yalın bir anlatımla kendi şiirini kurdu. Bir söyleşisinde \"Benim şiirim, benim kuşağımın şiiri, herkesi ilgilendirmeyen şiirdir. Benim şiirim sessizliğin, usun ve karanlığın tadının şiiridir\" dedi. Şiirinin özelliği \"yalın bir Türkçeyle yazılmış, çok yalın, iç uyaklı, tartımlı dizelerden oluşan, yapısı sağlam, şiirimizdeki yenilikleri dikkatle izleyerek kendi şiirinin potasında eriten, toplumsal tarihi de kapsayan, zamana dayanıklı, söyleşi edası taşıyan şiirler.\" olarak özetlenebilir. Şiiri için Cemal Süreyya şöyle der: \"İlk şiirleriyle halk şiirine yakındır. Daha sonra İkinci Yeni’nin imge anlayışına katılmış, sonra da, toplumcu bir şiire uzanmak istemiştir. Ama her şiirinde Anadolu duyarlığının merkezde olduğu görülür.\"<br\/><br\/>Şiirleri İngilizce, Arapça, Fransızca, Rusça, İsveççe, Sırpça gibi dillere çevrildi. Şiirleri, anlatıları ders kitaplarında yer aldı. Bilim ve Ütopya dergisi \"İz Bırakanlar\" bölümünden birini ona ayırdı (Nisan 2004) . Çağdaş Türk Dili dergisi, ayrıntılı özgeçmişini ve kendisiyle ilgili geniş bir kaynakçayı okurlarına sundu (Mayıs 2004) . Dil Derneği, Çağdaş Türk Dili dergisinin Ekim 2008 sayısını Ali Püsküllüoğlu Özel Sayısı olarak yayımladı. Söz konusu özel sayıda Ali Püsküllüoğlu'nun özgeçmişi ve yapıtları üzerine çeşitli yazılar yer almaktadır. Bir şiir dergisi olan Dize de Haziran 2004 sayısını \"Ali Püsküllüoğlu Özel Sayısı\" olarak yayımladı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nPembe Beyaz (1955)    \r<br\/>Aydınlık içinde (1956)    \r<br\/>Karanfilli Saksı (1958)    \r<br\/>Uzun Atlar Denizi (1962)    \r<br\/>Sırtımızda Kızgın Güneş (1965)    \r<br\/>Unutma Onları (1976)    \r<br\/>Yaz ve Yağmur (1978)    \r<br\/>Gül Sevgili Yurdum (1983)    \r<br\/>Babadat (Toplu Şiirler, 1950-1997) \n \n"
}