{
    "Adi": "Ali Şefik Deniz",
    "dogumTarihi": "Tarsus- 25.07.1976\n",
    "sairHayati": "\n\n\nPsikolog. 25 Temmuz 1976’da Tarsus'ta doğdu. İlk, Orta ve Lise öğrenimini Tarsus’ta tamamladı. Mersin Üniversitesi Psikoloji Bölümü’nü bitirdi. Hemodiyaliz ve Engellilere Yönelik Rehabilitasyon Merkezlerinde bir süre çalıştıktan sonra Giresun ve Mersin Aile ve Sosyal Hizmetler İl Müdürlüklerinde Psikolog, Mersin Valiliği Çocuk Hizmetleri Koordinasyon Merkezi’nde Koordinatör ve Kurucu Müdür olarak görev yaptı.  Kırklareli ve Niğde Aile ve Sosyal Hizmetler İl Müdürlükleri ve Aile ve Sosyal Hizmetler Bakanlığı Şehit Yakınları ve Gaziler Genel Müdürlüğü'nde Şube Müdürlüğü görevinde bulundu. Şehit yakınları ve Gazilerin sosyal haklarının iyileştirilmesine yönelik yasal düzenlemeler yanında, Aile ve Çocuk Mahkemeleri, Jandarma Genel Komutanlığı ve Emniyet Genel Müdürlüğü ile işbirliği halinde yürütülen uygulamalara katkı sağladı.  Birçok projenin hazırlık ve uygulama aşamalarında aktif görevlerde bulundu. Psikoloji alanında sanatla terapi ve bağlamsal modüler terapi eğitimleri aldı. Akademik çalışmaları, çeşitli dergilerde yayımlanmış denemeleri ve makaleleri bulunmaktadır.  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMaziden Gelen Armağan (Kitap) Türkiye'de Çocuklara Yönelik Müdahale Programları (Makale), Hani Sevgiyi ve Güçlüğü Daha Bir Öğrenmek Vardı Daha Bir Öğrenmek Vardı Hayatı Hani Yaşamak Vardı Hani (Deneme) \n \n"
}