{
    "Adi": "Ali Cemal Ağırman",
    "dogumTarihi": "1960-\n",
    "sairHayati": "\n\n \n\n1960 Erzincanlıyım, Zonguldak'ta  oturmaktayım. <br\/>Lise mezunuyum, şairim. <br\/>Derleyip toparladığım 300-400  adet şiirlerim var. İmkansızlıklar nedeniyle,şiir kitabım olamadı. <br\/>Şiirlerimin bir kısmı, yerel gazetelerde, bir kısmı internette yayınlandı.<br\/>Emret komutanım adlı şiirim jandarma Dergisinde yayınlandı.<br\/>Üç çocuk  babasıyım, boş zamanlarımı şiir yazarak, müzik dinleyerek, kitap okuyarak,  <br\/>Spor,yaparak, yüzerek,değerlendiriyorum. <br\/>Türk halk müzüğü ve Türk sanat  müziğini  çok seviyorum.<br\/>Edebiyatı,  şiiri  çok seviyorum, <br\/>Duygusal bir kişiliğe sahibim. <br\/>Toplumun,tüm katmanlarına karşı, duyarlılığım var.<br\/>Mümkün olduğu kadar, Varoş ve ezilmişliği, yoksulluğu, Atatürk sevgisi,  Ulus sevgisi,Bayrak ve Cumhuriyet  sevgisi şiirlerim de hakim konumunda dır. <br\/>Toplumla iç içeyim, kendimle barışığım.<br\/>Din, dil, ırk, cinsiyet, renk farketmeksizin tüm insanları severim., kucaklarım.<br\/> Eleştiriye, tenkide açığım.<br\/>Gençliğe çok önem verir, gençlerle  diyalog kurarak tanımaya çalışırım. <br\/>Büyüklerime  saygıyı, küçüklerime  sevgiyi vermeye özen gösteririm. <br\/>Şiddeten, hiç hoşlanmam.,diyalogdan yanayım. <br\/>Hayatta daima, zayıfın ve mazlumun yanında olmayı yeğlemişim'dir. <br\/>Yalandan,  iki yüzlülükten, yalakalıktan hiç hoşlanmam.<br\/>Dürüstlüğe, erdemliğe,, saygınlığa, eşitliğe, hakkaniyete önem veririm. <br\/>Cahillikten ve iftiradan korkarım.<br\/>İkiliği sevmem,kini sevmem, kini düşmanımız bilirim<br\/>Yaradılanı Severim, Yaradan dan ötürü<br\/>Saygılarımla<br\/>Cemal AĞIRMAN <br \/>\n<br \/>\n\n \n"
}