{
    "Adi": "Ali Ulvi El&#246;ve",
    "dogumTarihi": "1881-1975\n",
    "sairHayati": "\n\n\nTürk şair, öğretmen, çevirmen ve dilci.<br\/><br\/>Türk edebiyatındaki ilk çocuk şairlerindendir. Çocuk edebiyatı, edebiyat tarihi ve Türkçenin tarihi, grameri üzerine araştırmaları vardır. Dağ Başını Duman Almış sözleriyle başlayan Gençlik Marşı'nın sözlerinin yazarıdır.<br\/><br\/>1881'de Selanik'te dünyaya geldi. Babası Mustafa Fevzi Bey, annesi Ayşe Süreyya Hanım'dır.<br\/><br\/>İlk ve orta öğrenimini Selanik'te devrin modern eğitim veren okullarından Feyzi Sıbyan adlı rüştiyede yaptı. 1895'te mezun oldu. Bir yıl Selanik Mülki İdadisi'nin beşinci sınıfına devam ettikten sonra okuldan ayrılıp bir yıl Selanik Frerler Mektebi'ne devam etti; daha sonra Fransızca öğrenmek için ağabeyi ile Manastır'a gitti ve Manastır Frerler Mektebi'nde öğrenim gördü.<br\/><br\/>Tesalya Golos Telgrafhanesi'nde posta katipliği, Serez Ecnebi Muharebe Telgraf memurluğu yaptı. Tekrar Selanik'e dönerek Selanik Darülmuallimin-i İptidaisi'ni bitirdi. Sınava girerek ilkokul öğretmeliği hakkı kazandı. 1898-1905 yıllarında Fevziye Mektebi'nde Türkçe ve Fransızca dersleri verdi. Bir yandan da Ağabeyi Necip Necati’nin imtiyaz sahibi olduğu “Çocuk Bahçesi” isimli derginin yazı işlerini 1905'te dergi kapatılana kadar yürüttü. Sağlık sorunları nedeniyle 1905'te öğretmenlikten ayrıldı.<br\/><br\/>31 Mart Vakası üzerine Hareket Ordusu’na katılarak İstanbul’a giden Ali Ulvi, Selanik'e geri dönemdi. Darülmuallimin Tatbikat bölümüne öğretmen olarak tayin edildi; Mustafa Satı Bey ile birlikte çalıştı. Satı Bey'in bir konferansta çocuklara hitap edecek şiir ve şarkıların yazılmasını ricaya etmesi üzerine bu işe sarıldı. 1899'dan itibaren çocuk şiiri yazan ve çocuk dergilerinde yayımlayan Ali Ulvi Bey, bu alandaki çalışmalarının sonucu olarak “Çocuklara Neşideler”i yayınladı (1912) . Kitapta La Fontaine, Victor Hugo ve Lamartin'den yaptığı şiir çevirilerinin yanında, ilhamını yine bu şairlerden aldığı şiirlere yer verdi.<br\/><br\/>1910 yılında Darülmuallimin Tatbikat Mektebi müdür yardımcılığına getirildi. 1911 yılından itibaren Darülmuallimin kadrosuna da katıldı ve orada sarf ve nahiv dersleri vermeye başladı. Aynı zamanlarda okul bünyesinde çıkarılan ve dönemin en önemli eğitim dergisi kabul edilen Tedrisat-ı İbtidaiyye Mecmuası’nda yazılar yayınladı.<br\/><br\/>İstanbul Erkek Öğretmen Okulu'ndaki görevi sırasında müzik öğretmeni Violonist Zeki Bey ve beden eğitimi öğretmeni Flütçü Adnan Bey'le birlikte Avrupa kökenli bestelere güfteler yazmaya başladı. I. Dünya Savaşı yıllarında okul, Moda'daki St. Joseph Lisesi'nin binasına taşınıp eğitime oradan devam edildiği sırada Selim Sırrı Tarcan kendisinden bir İsveç marşı için Türkçe 4+4 veya 8 heceli bir güfte istemişti. Bu istek üzerine Gençlik Marşı'nın sözleri ortaya çıktı ve ilk defa Moda'daki İstanbul Erkek Öğretmen Okulu'nda söylendi ve ağızdan ağza hızla yayıldı.<br\/><br\/>Selanik'te kapatılmak zorunda kalan Fevziye Sıbyan Mektebi, 1917 yılında İstanbul’da \"İstanbul Fevziye Mektebi\" adıyla yeniden faaliyete geçince öğretim işlerini denetleyen kurula seçildi. Bu görevden 1921'de istifa etti.<br\/><br\/>İstanbul Darülmuallimin'e uzun yıllar emek verdikten sonra 1923'te Adana Erkek Öğretmen Okulu’na edebiyat öğretmeni ve okul müdürü olarak atandı. 1925 yılında Bursa Erkek Öğretmen Okulu’nda, 1927'de Bursa Kız Öğretmen Okulu'nda edebiyat öğretmenliği yaptı.<br\/><br\/>Bursa'da Kız Öğretmen Okulu'nda görev yaptığı sıranda Türk Dil Kurumu'nun gramer-sentaks koluna üye seçildi. Kendisine öncelikle Bursa Ulu Cami’de bulunan, iki Kur’an tercümesi, fişlenmek ve taranmak üzere verildi. Ardından başka birçok tarama işi daha yaptı. Bir yandan da İbrahim Şefik (İşçil)   isimli bir doktorla birlikte, tıp terimlerini Türkçeleştirmek için uğraştı. \"Türkçe Hekimlik Terimleri Üzerine Bir Deneme” adlı eser ortaya çıktı.<br\/><br\/>Elöve, 1939-1945 yılları arasında Gazi Eğitim Enstitüsü'nde öğretim görevlisiydi. Jean Deny'nin yapıtını Türk Dili Grameri adıyla Türkçeye çevirdi. Abdurrahman Fevzi Efendi'nin Mikyasü'l-Lisan ve Kırtasü'l-Beyan adlı yapıtını günümüz Türkçesine çevirdi. Gazi Eğitim Enstitüsü'nden emekli olduktan sınra da Türk Dil Kurumu'nda uzman olarak çalışmayı sürdürdü.<br\/><br\/>1956'da eşini kaybettikten sonra çocuklarının yaşadığı İstanbul'a yerleşen Elöve, 1963'te bir göz hastalığı sonucu görme yetisini kaybetti. 1975'te hayatını kaybetmiş ve Bülbülderesi Mezarlığı'na defnedilmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>\r<br\/>Çocuklarımıza Neşideler (çocuk şiirleri, 1912) , Çocuklarımıza Şiir (1959)  \r<br\/>\r<br\/>Sözlük\r<br\/>\r<br\/>Dilbilim Terimleri Sözlüğü (1949, M.A. Ağakay ve A. Dilaçar’la) , Edebiyat ve Söz Sanatı Terimleri Sözlüğü (1948, M.A. Ağakay ve A. Dilaçar’la)  \r<br\/>\r<br\/>Deneme\r<br\/>\r<br\/>Misyonerlere Cevap ve Gençliğe ikaz (1933) , Türkçe Hekimlik Terimleri Üstüne Bir Deneme (1948) , Bir Yazı Meselesi Üzerine (1958) , Bir Uygurca Yazı (1962) .\r<br\/>\r<br\/>Çeviri\r<br\/>\r<br\/>Küçüklere Çamur işleri Nasıl Yapılmalı (Garsen) , Türk Dili Grameri (Jean Deny, 1941) , Mıkyasüllisan ve Kıstasülbeyan, Kütahyalı Abdurrahman Hoca, (1942) \n \n"
}