{
    "Adi": "Ali Soyyiğit",
    "dogumTarihi": "1953-\n",
    "sairHayati": "\n\n \n\nTrabzon Araklı'nın eski adıyla Goga Köyünde dunyaya geldim. <br\/><br\/>İlk Okuldan sonra İmam-Hatip Lisesi ve Davut Paşa Lisesinden mezun olduktan sonra Ege Üniversitesi Güzel Sanatlar Fakültesi Mimarlık Bölümünü bitirdim. <br\/><br\/>Türkiyede çeşitli proje ve şantiye çalışmalarından sonra 1981-82 yıllarında Libyada şantiye şefliği yaptım. Erzincanda 4 aylık kısa dönem askerlikten sonra Mimarlık büro çalışmaları, Seyaş Mimarlık Mühendislik A.Ş. de proje çalışmaları, Fürsan A.Ş. de İnşaat Kontrollüğü, İdari İşler Amirliği, Birlik A.Ş. de İnşaat ve Proje Müdürlüğü yaptım,  Lafem Giyim de İhracat Müdürü olarak çalıştım. Yıldırım İnşaatta İnci Park Evleri kompleksinde İnşaat Müdürlüğü yaptım. Şimdi Kuzu Grupta Kuzu İnşaatta 1050 konutluk bir projede şantiye şefi olarak çalışıyorum.<br\/>http:\/\/www.kuzugrup.com\/<br\/>Şiir yazmaya İlk Okul sıralarında başladım. Çok sevdim çok sevildim. Aşık oldum, maşuk oldum. Sevmeyi hala seviyorum. <br\/><br\/>Artık maddi yönü olan sıradan sevgilerden geçtim, karşılıksız da olsa temiz kötü zerre yönü olmayan manevi sevgilerle yaşıyorum. Bir çiçek sever gibi bir melek sever gibi sevdiklerimi seviyorum, Yaratılanı severiz yaratandan ötürü düsturuna ram olmuşuz. <br\/><br\/>Sevgi en güzel duygu, sevmek en güzel şey, sevgilerin en güzeli güzelliklerin yaratıcısı güzellerin en en güzeli Allah-u Teala'yı sevmek. <br\/><br\/>Ya Rab seni seven, Sana aşık olan kullarından eyle bizi. Senin sevgine mazhar eyle bizi.<br\/>Sevdiklerinin, yolunda turab eyle bizi. <br \/>\n<br \/>\n\n \n"
}