{
    "Adi": "Ali Rıza Kars",
    "dogumTarihi": "1952 -\n",
    "sairHayati": "\n\n\n1952 yılında Bahadın Gümüşkavak mahallesinde doğdu.<br\/>Erkek Sanat Enstitüsü Torna – Tesviye Bölümünü, Goethe Institut ve Gazi Eğitim Almanca Bölümünü bitirdi.<br\/><br\/>Üç yılı Almanya’da olmak üzere, atölye ve fabrikalarda işçi olarak çalıştı. Daha sonra kamu kuruluşlarında, idari işler, eğitim, halkla ilişkiler konularında yöneticilik yaptı. <br\/>Şiire, ortaokuldayken, halk şiiriyle başladı. Yayımlanan şiirlerinin çoğunda Kaptani mahlasını kullandı. Bu şiirlerinden bir bölümü, Bahadın Kültür Derneği Yayınları tarafından çıkarılan Hayalin Gözümde Kızıl Gül Oldu adlı kitabında yayımlandı.<br\/><br\/>Bugüne değin iki yüzün üzerinde gazete ve edebiyat dergisinde şiir ve yazıları yayımlandı. <br\/>Ankara Yerel Haber Gazetesinde edebiyat ve sanatla ilgili Köşe Yazıları yazdı. <br\/><br\/>Edebiyatçılar Derneği, BESAM (Bilim Ve Edebiyat Eseri Sahipleri Meslek Birliği) , Dil Derneği, Sanat Kurumu, Türkiye Yazarlar Sendikası ve PEN (Dünya Şairler ve Yazarlar Derneği)   üyesiyidir. 1999 yılında Edebiyatçılar Derneği yönetiminde Genel Sayman; 2003-2004 yıllarında da Kültür Bakanlığı Telif Hakları ve Korsan Yayınlar Komisyonunda Başkan yardımcısı olarak görev yaptı. 2009-2010 yıllarında Edebiyatçılar Derneği Yönetim Kurulunda görev yaptı.<br\/><br\/>Ankara Sanat Kurumu Sanat Kolu Başkanlığı, tiyatro ve plastik sanatlar (Resim, Heykel, Baskı Resim, Fotoğraf, seramik)   dallarında Seçici Kurul Üyeliği yaptı.<br\/>Hasan Bayrı ve Hacıbektaş Belediyesi şiir ödülünün seçici kurulunda görev aldı. <br\/><br\/>GİTME ZAMANI'NDAN <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞİİR KİTAPLARI\r<br\/>\r<br\/>Işıkla Öpüşürdü, \r<br\/>Düş ve Sokak, \r<br\/>Hayalin Gözümde Kızıl Gül Oldu, \r<br\/>Kendi Pınarından Akardı Gülmelerin\r<br\/>Yüksek Debili Aşklar\r<br\/>GİTME ZAMANI\r<br\/>\r<br\/>ROMAN\r<br\/>ATLARIN KARDEŞLİĞİ (yayınevindedir.)  \r<br\/> \r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>AHMET ÖZER \r<br\/>Damar sayı:134\r<br\/> \r<br\/>Ali Rıza Kars’ın ilk şiir kitabı yoğun bir emeğin ürünü. Şair şiirine geçit vermek için, yaşamı kim bilir kaç yıl; hem kendi, hem başkaları adına sorgulamış; nice gözlemden damıttıklarını dizelere taşımış:…\r<br\/> Sanat yapıtıyla, onu var kılan sanatçının toplumsal görevi, sıradanın içinde sıra dışılığı, aklın ve duyarlığın harmanında elemek değil midir? Bir kesim insanın bedenindeki yaranın yeri gelir kimilerinin yüreğinde nasıl kanadığını en güzel şiirde duyumsamaz mıyız? Ve iki sözcük “Dachau” ile “Sivas” birer sönmeyen yangındır göğsümüzün haritasında…\r<br\/> Ali Rıza Kars’ın Işıkla Öpüşürdü’nün “Teki ile Öteki” şiirini kim bilir kaç kez okudum. \r<br\/>Yaşamın iki yönü; her gün, her saat, her yıl önümüze binlerce çelişki sunmaz mı? Bu çelişkiler yumağı değil midir, insanlık tarihi boyunca birini öne çıkarıp öbürünü arka plana iten. Şairin bir görevi, yurdundan dünyaya uzanan yolda, yaşamın iki yüzünü bir güzel sergilemek değil midir? Diyalektiğin gerektirdiği de budur işte. Ali Rıza Kars, şiirinin çoğu alanında bu çelişkiler yumağını sergilemeyi görev biliyor. \r<br\/>Sensizliğin kanamasına izdüşümü dizelerde “fesleğenleri ellerinin\/dokunduğu yerden öpmenin değerini” düşünemeyen bir sevenin korkularının güvenini yitiren sokaklara gönderme yapılır. Bu ayrılığın ardından “Kısık ateşlerde uzun çaylar demle”yen bir insan beklemektedir. Giden belki de dönmeyecektir. Çünkü verilecek savaşım, insanlık tarihinin en büyük halkasına eklenecektir.\r<br\/> Ali Rıza Kars, bir gönülden bir gönüle taşınan büyülü bir görünüm sergiliyor dizelerinde. Yaşamın güzelliğini sevdiklerine taşımayı, daha doğrusu bu güzelliği onların düşlerine aktarmayı görev biliyor:…\r<br\/> \r<br\/>\r<br\/>\r<br\/>Mehmet AYDIN\r<br\/> Agora sayı:25\r<br\/> \r<br\/>İNSANLARI IŞIKLARA YÖNELTEN BİR ŞAİR ALİ RIZA KARS\r<br\/> \r<br\/>Yaşamına torna-tesviye işliklerinde biçim vererek yazın alanına gelmiş olan şair Ali Rıza Kars, gelenek yayınlarında çıkan “IŞIKLA ÖPÜŞÜRDÜ”(2001)   adlı şiir kitabında, genellikle emek dünyasına ışık tutuyor. O, şiirlerini üretirken, bir ülkede hedeflerini belirleyemediği için öfkeli düşlerle yatıp kalkan bir takım insanların, çelişkili serüvenlerini çiziyor. Bir Ortaçağ çıkmazında, birbirleriyle boğuşan emekçilerin dramlarını sergiliyor. Boş umutların, köhne törelerin ve sömürünün tutsağı olmuş bir halkın çekilerini haykırıyor. \r<br\/>Geçen yıl ulusçak yaşadığımız acı olayı gündeme getiriyor. Marmara depreminin yıkımına adeta davetiye çıkaran, bir yığın yapsatçıların, türlü hilelerle yurttaşları para tuzağına düşürmeleri dile getiriliyor: “Kara gün temeliydi-onların-\/Ak kumu Marmara’nın\/Kara kasalarında(s.8)  ” Ailelerinin geçimine katkıda bulunabilmek için kar altında simit satan körpecik çocuklara, şık bayan ve sarhoşların yan çizerek yaklaşımları vurgulanıyor. Şair; toplumdaki bitmeyen kargaşaya kafa yorup, kendini şiire ve çalışmalara vererek ömrünü tükettiği halde, gene de düşlerin karabasanından kurtulamaz.\r<br\/> Bütün görüntüleri bağlamında, emeksizle emekçi, kalın çizgilerle karşı karşıya getirilmeye çalışılır: Teki değişmecesiyle belirtilen sömürgenin utanmaz yüzü ve marifetleri ustaca öne çıkarılır: “Teki; bencilik büyütür, günleri çıtır çerez\/Öteki; terimiz der, yeşertecek yarını (s. 14)  ” \r<br\/>İslamlık adına gamalı (faşist)   kara sakallıların, yangın çıkararak, Sivas’ta işledikleri toplu öldürümler ele alınır: “Gamalı sakal, can amansızı,\/Alıyor gıdasını küllenenden,\/Tutuşturuyor yeniden\/...Ateş soluyor (s. 16)  \r<br\/> Yurtları için yollara düşüp, sonunda darağacında canlarından olan gençlerimizin, yani taze yürek yapraklarımızın serüvenlerine değinir: “Kopardılar dalından,\/Astılar zorağacına,\/...Hız veriyordu düşün gerçeklerine\/...-şimdi- uzattı boynunu karlı topraktan,\/Yaşadı kardelence(s. 16-19)  ”. \r<br\/>İnsanoğlu, terini döke döke önce dere, sonra ırmak olup denize ulaştığında, ancak bilince kavuşabilir. Daha sonra ise onun özlemi devleşir: “Damlacık! \/Başka dereler de var\/Irmak olmak için,\/Terin, suya karıştığı yerde\/Tüm özlem,\/Denizlere (s.20-21)  ” \r<br\/>Dün ve bugün yazgısını bir türlü değiştiremeyen bir takım insanımızın portresini çizer: “Albümlere dönüşüyor, yazdığın duvar,\/Sıkılan yumruksun, yollarda şimdi\/Sevdasına sarılmadan gidenin\/Silemiyor zaman resimlerini(s.22”. \r<br\/>Ülkemizde savrulan yalnızca kol emekçileri değildir. Kafa emekçileri de bin bir kıstaktan ve dar kapıdan geçer: “Kızılca bir ırmağın,\/Acı sularında dağılır,\/Ülkemde aydın külleri(s.24)   ” \r<br\/>Toplumdaki işsizliğe ilişkin başvurulara; kapılar zorba, kalın duvarlar sağır umutlarla özlemler birer bıçak ucu olmuştur. Ne yazık ki bu tablo da kimi paparazi kesimlerince ne duyulmakta, ne görülmekte, ne de bilinmektedir.\r<br\/>Şaire göre, beklentili yollar yanarak açılacak, yanarak çoğalacaktır. Akmayan ve akamayan magmalar ise hep kaos olarak kalacaktır. Tohumun toprağı öpmesi ve gölgesiz kıraçların aşka dönüşmesi için kehanetin yamacına yaslanmamak ve gece kuşlarının arkasından gitmemek gerekir. Çalınmış emeklerden, frezede kopan parmaklardan, göçüklerde kalan babalardan ve tere dökülen sulardan sanırım pek çoklarının haberleri vardır. Onlardan arta kalanlar ise zamana perçinli birer çağdaş köle resimleridir.\r<br\/> O, şiirlerinde yitirilen anaların bitip tükenmeyen özverilerini işler: “Ne zaman gidecek olsam; \/Kısık ateşlerde uzun çaylar demlerdin\/Kururdu kanım,\/Uzatıyorum elimi resmine; \/Acıyor tenim\/Özlemin, törpü tinimde, kanıyor sensizliğim(s.32-33)  ”. Ayrıca zamanın; doğum, yaşantı ve ölümün ötesine değin uzanan üzerimize yığdığı türlü ve ağır yüklerden dem vurur. Kendisi için doğa gizemciliğine yaslanır: “Işıyın yükselen yalımlarımda\/Gezinin, küllerimde çocuklar\/Külü toprağa,\/Toprağı güle yedirin\/Boşa gitmesin yağmurlar s.38)  ”.\r<br\/> Yaşanan (f)   tipi cezaevi olaylarına eğilir: Katran kuyuları sanki duvarlar\/Betonda kaldı yüzüm\/Duyulmadan yutuyor seslerimi. (s.40)  ”\r<br\/>Bir de sanatçı, çiğdemlerin düğününe benzeyen, içinde sürekli bir sevda taşır. Bu sevda da boyuna başını döndürür. Ezgilerinde ise ince bir tutku yanığı gizlidir. Gün ışığına sevgilinin sesiyle tutunur. O, şairin dünyasına elma kokularıyla girer. Sonra da bir ırmak kabartır onun içinden. Ne var ki şair zaman zaman bir veda hüznüyle yanıp tutuşur. Çünkü ortaya, dokunaklı bir ayrılık türküsü yayılmıştır.\r<br\/> \r<br\/>\r<br\/>\r<br\/>Hüseyin Atabaş\r<br\/> DİL Dergisi Sayı: 106 \r<br\/>\r<br\/>IŞIKLA ÖPÜŞEN ŞİİRLER\r<br\/> \r<br\/>Ali Rıza Kars’ın kitabındaki şiirlere baktığımızda, gerek reaya şiiri geleneğinden, gerekse modern şiirin değişik izlek haritalarından etkiler görüyoruz… \r<br\/>Şiir yazan, daha doğrusu kendini şair olarak algılayan herkes, gerek kendi şiir geleneğine, gerekse dünya şiir birikimlerine –en azından- aşina olmalıdır ki, kendisinin onlardan farklı olarak ne yaptığını bilebilsin. Bu bağlamda Ali Rıza Kars’ın yazdıklarına baktığımızda, Halk şiiri geleneğine yakın duran dörtlük ya da ikiliklerle yazdıklarının daha başarılı olduklarını görüyoruz. Çünkü şiir anlayışının kökü oraya bağlı. Bu da son sözlerimin kanıtı olsa gerek. Şu dörtlükte olduğu gibi: Uçurumsan akarsu\/Işıksan pervaneyim\/Ne kadar derin düşsem\/O kadar şelâleyim.\r<br\/> \r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>AYDIN ŞİMŞEK\r<br\/> Güzel Yazılar sayı: 11\r<br\/> \r<br\/>IŞIKLA ÖPÜŞÜRDÜ\r<br\/> \r<br\/>\r<br\/>12 Eylülün oluşturduğu, apolitik kültürlenme miladı, Türkiye şiir geleneğinin, “gerçekçilik” duyarlılığını da deformasyona zorladı. Özellikle, içeriğin ve anlamın, biçim ve anlamsızlıkla dışlanmaya yönelişine, öncülük edenler, tüm bireysel-toplumsal alanlarda olduğu gibi, şiirde de, içeriği ve gerçekliği dışlama çabalarını sürdürüyorlar. Bu anlayış ve algının iktidarına karşıtlık yaratabilme çabasında olan, “gerçekçilik – emek” duyarlığı, günümüzde hem estetik-etik, hem de sosyolojik-politik bir yaratıcı tutum olarak önemini koruyor, neredeyse yabancılaşma olgusuna karşı biricik seçenek olarak varoluşunda direniyor. \r<br\/>Şiir dünyamızda da yabancılaşma olgusunun saldırılarına cepheden bir yanıt taşıma çabalarını sürdüren yepyeni şairler (az da olsa) , egemen akla, estetik- şiirsel inşayla yanıt veriyorlar, verme çabalarını süreğenleştiriyorlar.\r<br\/> Bir ilk şiir kitabı olan “IŞIKLA ÖPÜŞÜRDÜ”, şiir örgüsünü gerçeklik ve güncellikten oluşturarak, geleceğin oluşumuna sorular üretiyor. Kaosa, karamsarlığa, kaotikliğe, ışık taşıyor; yıkıcı, çözücü, çözümleyici bir ışık. Şair, Ali Rıza Kars’ın, IŞIKLA ÖPÜŞÜRDÜ’sünün temel açılımı, gerçekliğin içuzamdaki yoğunluğundan, değişim ve dönüşüm istemlerinden yola çıkarak, dışsallığın bireysel-toplumsal değerlerine, etik-estetik ve politik bir boyut yüklemesi ile tezleşir. Özellikle son dönemlerde, neredeyse tüm sanat pratiklerinde yöntemleştirilmeye çalışılan, zamansızlık, mekansızlık, boyutsuzluk, sığlık ve insan merkezinden uzaklaşmanın karşısında, IŞIKLA ÖPÜŞÜRDÜ bir kimliktir, sosyalist bir kimlik ve varoluşun sürdüğünün göstergesi:\r<br\/>\r<br\/> Damlacık \/Damladın nihayet\/Bundan sonra \/Ötekilerde sıra \/....\/Irmak olunca \/Serpilsen de yüreğe \/Tüm özlem \/Denizlere...\/ \r<br\/>\r<br\/>Ali Rıza Kars, ilk kitabında aceleciliğe ve acemiliğe neredeyse yer bırakmayan bir çalışma içerisinde görülüyor. IŞIKLA ÖPÜŞÜRDÜ, bir yandan geleneğin içeriğinde otantik bir misyonu yüklenmeye aday gibi dururken, bir yandan da dilin kökenlerine yaptığı imgesel vurgularla evrensel insancıl değerlere sahip çıkıyor. Bir yandan şiirin dil tavrı olduğunun bilincine yeterince özen gösterirken, diğer yandan da hem imgeye hem de simgeye abartısızca yaklaşıyor. Böylelikle, kurup yıktığı-kurduğu şiirini, salt imgelerle açımlamaya yönelmiyor, şiirin salt imgeler dizini olamayacağının bilgisini, biçimsel örgütlüğe taşıyor. İçerik ve biçimi bütünlüklü bir proje olarak kitabın tümüne yayarak, estetik disiplinin vazgeçilmezliğine de olan inancını dile getiriyor.\r<br\/> \r<br\/>Çevikti, zarifti kadın \/ Kardaki çıplak ayaktan, \/ İrkilerek kaydı yana \/ Yırtılan \r<br\/>bakıştı adam \/ Rakının buharından, \/ Islak Ankara taşına \/... \/ Biliyorum dedi çocuk \/Doğurmadığını sokakların...\/ Donduramamıştı şubat ayazı \/ Hançer gibi sivrilen açlığı.\/Simitlere uzanan gözler; \/ İştahın sıcaklığına \/Buzdan köprüler kurdu.\r<br\/>\r<br\/> IŞIKLA ÖPÜŞÜRDÜ’de, yatay dizelerin dikey dizeleri dengeleyememesi, şiirin lirizminin gözden kaçırılmasına neden olurken, şairin şiirdeki ses ve ölçü kaygısının belirginlikte olmasına neden oluyor.Bu durum, Kars’ın şiir serüveninde uzunca bir yer kaplayan, halk şiirinin esintileri olarak yorumlanabilir. Özelikle, dikey dizeler (sese ve anlama yönelik yüksek ve sert vurgular, gerçekliğin ve anlamın kolaylıkla oluşturulmasına yöneliktir. Şairin şiiri kadar -zaman zaman kendinden ve şiirinden de daha öne çıkaracağı kadar- okuyucuya açık olmak ona mesaj iletme kaygısı olarak da yorumlanabilecek bu yöneliş, IŞIKLA ÖPÜŞÜRDÜ‘nün içeriğindeki tek aksama denilebilir. Ancak, kitabın bütünü içerisinde yer alan, yatay dizelerin oldukça güçlü ve imgesel zenginlikle kurulmuş olması, Kars’ın şiirinin süreç içerisinde (gelenekten moderne geçişe uygun olarak)   yataya geçeceğinin göstergesi olarak yorumlanabilir. \r<br\/>Ali Rıza Kars bu gelişimine uygun olarak kuran bir şair olmaktan çok yıkan bir şair görüntüsünde sanırım, o iyi şiirin iyi şairden beklediği en önemli yaratıcılık, şairin önce kendinden başlayarak şiirin alanlarını ve önünü açmak adına yıkma eylemselliğini öncelemesidir. Halk şiiri geleneğinden başlayan beslenmişliği, modern şiirin en uç olanaklarına taşıma kaygısına belirgin olarak vurgular yapmaktan çekinmeyen Ali Rıza Kars,şiiri adına- cesurca- kendinden başlayan kırma işlevini sürdürüyor. \r<br\/>\r<br\/>Bir yerli kayaydı, sessiz köyünde\r<br\/> Bin yıldı günü.\r<br\/> Bir yerli kaya; uzağına sevdalı\r<br\/>Rüzgara verirdi yanık göğsünü\r<br\/>........\r<br\/> Bir yerli kayaydı, sonsuza sabır.\r<br\/> Kıpırtısız zaman, an idi asır.\r<br\/> Aşıktı mavinin derinliğine.\r<br\/> Ölümüne bekleyiş, o sulara bakardı.\r<br\/> \r<br\/>Dizelerindeki iç hesaplaşmalar aslında, Kars’ın; şiirine, geçmişine ve geleceğine duyduğu sağlam güvenin, sonsuza ve hep ileri uzağa olan değişme istemine, düşünsel bir evrimleşme olarak da değerlendirilmeli.\r<br\/> \r<br\/>Genelde şairlerin ilk kitapları, kendisindeki yaratıcılığın, hem bireysel, hem de toplumsal paylaşım isteminin öne çıktığı yoğunlukla oluşur. Daha çok inançlara, erdemlere dayanan duyarlılıklar, şiirsel inşanın da temelidir aslında. Bir ilk kitap olan, “IŞIKLA ÖPÜŞÜRDÜ”, hem okuyucu hem de şair açısından dikkati çekecek yoğunlukta inşaa edilmiş. Birey öznenin, hem de toplumsal-sosyolojik öznelerin iş bölümlerini, sorumluluk alanlarını ve özelde, şiirin işlevselliğini, işaretlemekten de çekinmemiş.\r<br\/> \r<br\/>IŞIKLA ÖPÜŞÜRDÜ için son sözleri yine Ali Rıza Kars’ın dizelerine bırakmakta yarar var. \r<br\/>Zaman geçiyordu düşlerden\r<br\/> Hiçliğine tamamlarken gerçeği; \r<br\/> Kristal küreye vuran ışıktı zaman; \r<br\/> Kırık ve renkli.\r<br\/> \r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>AYDIN ŞİMŞEK\r<br\/> Damar Edebiyat, Kültür Sanat Dergisi\r<br\/> \r<br\/>IŞIKLA ÖPÜŞÜRDÜ\r<br\/> \r<br\/>Ali Rıza Kars’ın ilk şiir kitabı. İlk kitap için hem şiirin estetik inşaası, hem de anlam örgüsüne ait olan içerik ve biçim işlevselliği belirli bir düzeye, (niteliğe)   vurgu yapıyor.\r<br\/> \r<br\/>Işıkla Öpüşürdü, şairin şiirsel serüveninde de bir yol ayrımı. Uzun süredir halk şiiri geleneğine yaslanan, buradan beslenerek şiirlerini kuran Ali Rıza Kars, bu özelliğini serbest şiirin olanaklarıyla yıkarak, kendi özgürlüğünü kurmada önemli ve cesur bir sıçrayış yapmıştır. Bu işlevi ise, yine halk şiirinin yer yer dilini de kullanarak gerçekleştiriyor olması, yıkanla yıkılanın arasındaki ilişkinin devamını gösteriyor. Bu tutum, şiirsel bir kazanım olarak kimi şiirlerde son derece başarılı kuruluşlarla sonuçlanıyor.\r<br\/> \r<br\/>Uçurumsan akarsu\r<br\/> Işıksan pervaneyim\r<br\/> Ne kadar derin düşsem\r<br\/> O kadar şelâleyim\r<br\/> \r<br\/>...............................\r<br\/> \r<br\/>Ateş isen küllenen\r<br\/> Soluksan oksijenim\r<br\/> Ne kadar sende isem \r<br\/>O kadar kendimdeyim\r<br\/> \r<br\/>Hemen tüm şiirlerinde belirli bir mimarinin önemsenmesi, şairin şiirle kurduğu organik iletinin salt duyarlıklardan değil bilgi–birikimlerden de beslendiğinin göstergesi sayılabilir. Şiirleri oluşturan hece sayısı (ortalama olarak)   5-6-7\/7-6-5 olarak dönüşüyor. \r<br\/>\r<br\/>Bu dönüşümün şiirsel kurmacayla tanımlandığı alan ise estetiktir. Ancak, amaca ve anlama yönelişi nedeniyle, Işıkla Öpüşürdü’deki estetik boyut eylemlidir. Anlam ve eylemlilik, bir düz yazı kurma ve içinde yaşadığı dar alanları yıkma–değiştirip, dönüştürme gibi bir amaca yöneliktir. Bu konumlanış, şairin dünya görüşünün şiirlerine (açıkça)   alansal bir boyut katmasıyla karşımıza çıkar. Hem geçmişi hem de günceli yakalaması da bu alanın içindedir. Özellikle, aydın–sanatçının kimyasına ait olan bireysel-toplumsal duyarlılık ve sorumluluk, Işıkla Öpüşürdü’de şairin muhalif kimliğini belirgin olarak öne çıkarır.\r<br\/> \r<br\/>Nereden geliyorsa geliyor işte\r<br\/> Gülüyorum \r<br\/>Şimdi diyorum benimle\r<br\/> Olmuş olsa burada, hani o işkenceci\r<br\/> Bozar mıydı biçimini\r<br\/> Hani belki de diyorum yaşar iken F tipi\r<br\/> \r<br\/>Ali Rıza Kars’ın bu ilk kitabını ilginç kılan, başka bir olgu da, kitabın Gelenek yayınlarından çıkmış olmasıdır. Bu son derece önemli bir gelişme olarak, siyaset alanların, sanatsal alanlara karşı duyduğu ilginin boyutlarını içermektedir. Nicedir eksikliği duyulan, sanatın siyasete estetik bir tutum yüklemesine eşdeş olarak, siyasetin de sanata toplumsal-bireysel etik bir tutum yüklemesine, karşılıklı özgüvenle alanlar yaratılmasına da bir örnek; Işıkla Öpüşürdü.\r<br\/> \r<br\/>Son bir söz olarak, Ali Rıza Kars, bu kitabıyla, hem kendi birikimiyle hem de şiirin sonsuz dönüşümünü dünya görüşüne içeriksel kavramlarla taşımasıyla, şair-şiir ve dünya görüşlerinin bir arada, aynı amaçlar için birbirleriyle hesaplaşabileceğine ait olan bilgiyi özümsemiştir. Bu özümseme her şairin kendi sesini kurmadaki neredeyse biricik olanağıdır. Kars’ın ilk adımları, şiirin ayak sesini taşıyor. Umarım uzun soluklu ve amaçlı bir yürüyüş olarak yeni kitaplara özgünlüğünü taşır Kars. \n \n"
}