{
    "Adi": "Ali Nurcan",
    "dogumTarihi": "1940 Ordu\n",
    "sairHayati": "\n\n\nAli Nurcan, 1940 yılının Eylül ayında, Ordu'nun Mesudiye İlçesi'nin Çaltepe Köyü'nde dünyaya gelmiştir. İlkokul mezunu Ali NURCAN, kendi deyimi ile şairlerin olmadığı yerde, kendini şair zannederek yazdıklarını dostlarına takdim etmekten mutluluk duyar. ilkolkulu bitirdikten sonra çok istemesine rağmen, babasının devamlı hasta olması ve günün çok ağır geçim şartları erken yaşta iş hayatına başlamasına neden olmuştur. Değişik işlerde çalıştıktan sonra gece kurslarına katılarak Milli Eğitim Müdürlüğü'nden  iyi derecede bir diploma ile elektrik teknisyeni olur. 1969 Senesinde Taşkızak Tersanesi'nde ve 1970 yılından itibaren de Türkiye Elektrik Kurumu'nda çalışmaya başlar. Uzun yıllar Elektrik Tesisat Muayene Montörlüğü ve İşyeri Baştemsilciliği yaptıktan sonra 1993 yılında aynı kurumdan emekli olur.<br\/>     Köy derneğinde dernek başkanlığı ve dönem dönem idare heyetinde çeşitli görevlerde bulundu. <br\/><br\/>     Şairin notu: ' Mesudiyeli olup ta, hemşehrilik düstûrunu gönlünde payidâr kılan dostlarla sık sık bir araya gelerek, hemşehrilik sohbetine meftûn gönlümü tatmin etmeye çalışıyorum. Köyüm Çaltepe ve güzide İlçem Mesudiye ile ilgili bir çok şiirlerim vardır. Kader ömrümü kısa tutmazsa ilgi alanıma giren hususlar hakkında şiir yazmaya devam edeceğim inşaallah' <br\/><br\/>     Ali nurcan der ki; ömür yaprağı<br\/>     Gün gelir dalından düşer aşağı<br\/>     Bir acı rüzgâr sertçe eserde<br\/>     Silinir kaydı, kapanır çağı<br\/><br\/>                         2005 Ali Nurcan <br \/>\n<br \/>\n\n \n"
}