{
    "Adi": "Ali Ulvi Şahin",
    "dogumTarihi": "1949-\n",
    "sairHayati": "\n\n\nSilivri’den gelen genç kızla köy kâtipliği yapan Şavşat’lı delikanlının Konya’nın Çumra İlçesinin Batum Köyü’nde kurdukları mutlu yuvanın ilk meyvesi olarak 1949 yılının 01 Mayıs: bahar bayramı günü Dünya ile tanıştım.<br\/>Beş yaşıma bastığım yılın Ramazan Bayramı günü meydana gelen bir motosiklet kazasında babamı kaybedince, onun yerini bir süre babaannem (HİDAYET)  Basali Nene, anneannem Hatice Hanım ve Şevki dedem doldurmaya çalıştılar. <br\/>       Bu sırada Çumra’da başladığım ilkokulu Mahmudiye \/ Eskişehir’de  tamamladım. İzleyen süreç YUNUSEMRE İLKÖĞRETMEN OKULU’ndaki altı yıllık eğitimim sonrasında ÖĞRETMEN olarak  Konya’ya döndüm. Çumra, Sivas ve Konya’da geçen mesleki çalışmalarım bünyesinde yetiştirdiğim öğrencilerimin başarıları ile mutlu ve gururluyum. Yanı sıra Çumra’nın Türkmencamili köyünde 435 fidanla kurduğum otomatik sulama sistemi ile beslenen meyve bahçesi, Okcu Köyü’nde bizzat çalışıp 1940  ların tek derslikli okul binasından,  tadilat yaparak oluşturduğum beş derslikli ilkokul binası gibi eserlerim: anımsadıkça gönlüme huzur veriyor. Sosyal çalışmalardaki düzenleyici ve uygulayıcı rolüm, önderliğim ve Çumra Öğretmenevi Kurucu Müdürlüğü gibi hizmetlerim dün gibi hayal dünyamı süslüyor.<br\/>        Şimdi anılarımı belleğime iliştirerek göç ettiğim daha ılıman bir iklimde, Antalya’da ikamet ederken, yaşantımın çeşnileri mandolin, bağlama, ud ile hala arkadaşım, sırdaşım.\tAma gençliğimde amcamın yanında gidip gelerek tanışıp başladığım avcılık ve balıkçılık sporu gerilerde, Çumra ovası ve çevresindeki dağlarda, akarsu ve göllerde kaldı.\tOnun yerine, şimdilerde öğrencilik yıllarımda içimde başlayan yazma isteği depreşti ve dolu dizgin koşturuyor. Biriktirdiklerimden bir bölümü bu sayfalarda size sunuluyor. <br\/>      Arpacıktan bakarken, tetiği çekilip de patlamayan  tüfek, eriyerek dört parmak suyla kaplanan ve o halde üç saat üzerinde yürüdüğüm buz, üzerimden geçip metrelerce sürükleyen traktör römorku ve nihayet çarpıp kemiklerimi kıran kamyonetin başaramadığı iş bir gün başıma gelene kadar neler yaşayacağımı bilmesem de bugüne kadar yaşadıklarımdan süzülen damlaları ikram etmekten gurur ve sevinç duymaktayım. <br \/>\n<br \/>\n\n \n"
}