{
    "Adi": "Ali Şir Nevai",
    "dogumTarihi": "9 Şubat 1441 - 3 Ocak 1501\n",
    "sairHayati": "\n\n \n\nAli Şîr Nevâî, Türkçeyi yüksek bir sanat dili halinde işlemeye çalışan, bu görüşü savunan ve Türk diline değer kazandıran üstün bir bilgin ve devlet adamıdır.<br\/><br\/>1441'de Herat'ta doğdu. Babası Timur'un meliklerinden Sultan Ebû Said'in veziri Kiçkine Bahşi idi. Ali Şîr Nevâî'nin ilk eğitimini babası verdi. Daha sonraki eğitimine Horasan ve Semerkant'ta devam etti. Sultan Hüseyin Baykara ile okul arkadaşı idi.<br\/>Sultan Hüseyin Baykara, Herat'ta yönetimin başına geçince, Ali Şîr Nevâî'yi önce mühürdar yaptı. Daha sonra vezirlik görevine tayin etti.<br\/><br\/>Görevi sırasında bol bol kitap okumak, ilim çevreleriyle sohbet etmek ve araştırma yapmak imkanı bulan Ali Şîr Nevâî, bir süre sonra İstifasını Hüseyin Baykara'ya sunduysa da kabul edilmedi. Aksine Esterebad Valiliği'ne tayin edildi. Ali Şîr Nevâî, valilik görevinde fazla durmadı ve 1490 yılında ayrıldı.<br\/><br\/>Ali Şîr Nevâî'nin ailesi çok zengindi. Onun için devletten hiç maaş almadığı gibi devlete yardım da etti. Ali Şîr Nevâî topluma ve insanlığa hizmet etmekten büyük sevinç duyardı. Bu düşünceden hareketle çeşitli vakıflar kurdu.<br\/>Valilik görevinden ayrıldıktan sonra bilim ve sanat konularında yoğunlaşan Ali Şîr Nevâî, 1501 yılında doğduğu şehir olan Herat'ta vefat etti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHazâinü'l Maânî\r<br\/>Garâibü's-Sağîr\r<br\/>Nevâdirü'ş Şebâb\r<br\/>Bedâyiü'l-Vasat\r<br\/>Fevâidü'l-Kiber\r<br\/>Hayretü'l-Ebrâr\r<br\/>Ferhat ve Şirin\r<br\/>Leyla ve Mecnun\r<br\/>Seb'a-i Seyyârem\r<br\/>Sedd-i İskender\r<br\/>Lisânü't-Tayr\r<br\/>Muhâkemetü'l-Lügateyn\r<br\/>Mecâlisü'n-Nefâis\r<br\/>Mîzânü'l-Evzân\r<br\/>Nesâimü'l-Mehabbe\r<br\/>Nazmü'l-Cevâhir\r<br\/>Hamsetü'l-Mütehayyirîn\r<br\/>Tühfetü'l Mülûk\r<br\/>Münşeât\r<br\/>Sirâcü'l-Müslimîn\r<br\/>Tarihu'l-Enbiyâ\r<br\/>Mahbûbü'l-Kulûb fi'l-Ahlâk\r<br\/>Seyfü'l-Hâdî\r<br\/>Rekâbet-ü'l-Münâdî \n \n"
}