{
    "Adi": "Ali Işık",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nKonumuz şiir ve edebiyat olduğuna göre, ikinci soruma bu pencereden bakmanızı istiyorum...Şiir ve edebiyat...Arasında bir bağ kuracak olursak; isminizi ne koyabiliriz? Yani daha açık bir ifadeyle, Ali IŞIK kendini bu bağlamda, şiir ve edebiyatın hangi safhasında ve nasıl bir kimlik ile adlandırabilir? <br\/><br\/>Ali IŞIK: İnsanı var eden değerlerin arasında san'at geliyor. Okuduklarımızda gözlerimizden düşüncelerimize akan, duyduklarımızda ruhumuzu besleyen onca öge...Şiir, roman, öykü, resim, müzik; görsel ve işitsel sanatlar bir diğerinden ayrılmaz parçalar.. bütünü teşkil eden köşe başları.Şiir de edebiyatın mühim bir parçası. ben roman türünü okumaya yatkın biri değilim oldum olası. Ama, öyküler her zaman ilgimi çekmiştir.Şiir; alt alta üst üste satırları dizelemek, en azından bana keyif veriyor.. Herhangi bir iddia, beklenti olmaksızın, sadece aklımdan, gönlümden, yaşadıklarımdan, varsayımlarımdan kaleme ve kağıda dökülen, içinde birazcık '' ben '' olan, birazcık, yaşam yolunu birlikte soluklandığım insanlarım..ın dizeleri; bir zamanlar adını '' kendimce söylenmeler '' koyduğum sessiz haykırışların satırları…Doğal olarak eli kalem tutan bir insan yazılanlardan da etkileniyor, esinlenmek, örnek almak değil ama, tıpkı içimdekileri aktarırken aldığım kimi coşku, kimi hüzün dolu anların yansımalarını bir başkalarının satırlarında, o kişiyi var eden sözcük dizgelerini okuduğumda da alıyorum..<br\/><br\/>Kimlik adı altında ortaya koyabileceğim yaklaşımım bu, kendi halinde satırlar karalayan, kimi yazılanları okumaktan keyif alan bir Ali.<br\/><br\/>Turan ORAK: Doyurucu bir cevaptı doğrusu Ali hocam...<br\/>Edebiyat ağacında, inatla yeşilliğini koruyan o kadar çok dal var ki! (Sizin de dediğiniz gibi.)     O dallardan biri de şiir! Sizce şiir nedir? <br\/><br\/>Ali IŞIK: Şiir; edebi tanım ve detaylar bir çoğumuzun bilgisi dahilinde. Ben kısaca kendi adıma ne ifade ettiğini dillendireyim.. Hiç bir şeye bağlı olmaksızın, kalmaksızın, beğenilme '' kaygı '' sından uzak, kişinin içinden geldiği gibi duygu ve düşüncelerini bir yerlere not düşmesi \/ düşebilmesi.ve, elbette paylaşıldığında okuyanların yüzüne tebessüm ve hüzün düşürebiliyorsa; bunu bilmenin mutluluğu... ŞİİR<br\/><br\/>Turan ORAK: Şiirin tanımına güzel bir yaklaşım. Hani okuyunca şiiri, parlar ya gözler mutlulukla! Ya da, düğümleniverir ya boğaza birşeyler! İşte bu hallere sokuyorsa okuyucuyu ''Şiir'' denen yürek kıpırtılarını tarif ediyorsunuz, anladığım kadarıyla...<br\/>Peki hocam...<br\/>Şimdiki sorum, sizi anlatan bir şiir yada şiirler. Var mı? Varsa, bizlerle paylaşır mısınız? <br\/><br\/>Ali IŞIK: Teşekkür ederim değerli kalemdaşım,Turan kardeşim.. Güzel sorular hazırlamışsınız. Yanıt vermesi zevk.<br\/><br\/>Okuduklarımızda bir çok tema'da kişi kendini bir yerlere konuşlandırabiliyor, sanki benden söz ediyormuşcasına dedirten.. Dejavu' ların dizeleri olanlar var elbette. Ama okuduklarımda, işte bu beni temsil ediyor dediğim şiir \/ şiirler olmadı. Veya bunu düşünmedim şimdiye değin. Ancak, bu soruya kendi 2 şiirimsimle karşılık versem? <br\/><br\/>Baktığında<br\/><br\/>baktığında görebilmeli insan<br\/>ay ışığında parlayan<br\/>yakamozun derinliğini..<br\/>derinliğini hissedebilmeli<br\/>biteviye mavinin..<br\/>hissedebilmeli koşarken<br\/>birbirinden kaçarcasına uzaklaşan<br\/>ağaçların bitimsiz güzelliğini<br\/>ve<br\/>nefesleyebilmeli toprağın sesini..<br\/><br\/>uçabilmeli uçsuz bucaksıza<br\/>birini sevebildiğinde insan<br\/>düşünmeksizin<br\/>yalçın bir kayanın zirvesinden<br\/>bırakabilmeli kendini<br\/>sevgilinin kollarına<br\/>ve<br\/>sımsıkı sıkabilmeli<br\/>yaşamı belinden<br\/>bir daha bırakmamacasına...<br\/>bir daha bırakmamacasına…<br\/><br\/>Ali Işık, Kasım 1998<br\/>...........<br\/><br\/>Hayat Dediğin<br\/><br\/>hayat dediğin nedir ki<br\/>bir varmışsıın bir yokmuşsun<br\/>an meselesi yıllar<br\/>hele bir kaçırılmaya görsün..<br\/><br\/>tanışmak nedir ki<br\/>sevilmek özlenmek hatırlanmak? ? <br\/>üç beş gün sonra<br\/>bir bakarsın unutulmuşsun..<br\/><br\/>çok yüzler gördük<br\/>pek dokunduk yüreklere<br\/>dinledik akılları<br\/>hem nasıl<br\/>okşadık onulmaz günahları<br\/>güzellik belasına<br\/>okşandık beyaz buğday esmer karasına<br\/>yüz yürek akıl ten beden<br\/>kandık<br\/>aldandık<br\/>gönül sevdasına..<br\/><br\/>hayat dediğin nedir ki<br\/>gerçek masal hikaye<br\/>an meselesi insanlar<br\/>hele bir kovalanmaya görsün..<br\/><br\/>tanışmak nedir ki<br\/>sevmek özlemek hatırlamak? ? <br\/>birkaç gece karanlığı sonrasına<br\/>bir bakarsın sen de unutmuşsun…<br\/><br\/>Ali Işık, Kasım 2004<br\/><br\/>Turan ORAK: Zaten yazılan şiirlerin çoğu, kaleminin ruhunu yansıtmıyor mu ki dizelerine(?) ! O kalemin, o anki ruh hali değil mi ki(?) ! Hocam; Türk veya Dünya edebiyatından en çok hangi şairleri okuduğunuzu ve hangilerinden etkilendiğinizi merak ediyorum. Ve bu soruya bağlı olarak şunu sormak istiyorum. Kendinize örnek aldığınız şair veya şairler kim veya kimler? <br\/><br\/>Ali IŞIK: Antolojide okumaya özen gösterdiğim değerli kalem arkadaşlarım gibi aslına bakarsanız satırlara yansıyan sözcüklerin hepsine değer veriyorum. Ama, ülkemizde okuduğum, beğendiğim şairlerin bazıları; Özdemir Asaf,Nazım Hikmet, Atilla; İlhan, Gülten Akın, Necip Fazıl Kısakürek, Özdemir İnce, Sunay Akın, İsmail Uyaroğlu, Ülkü Tamer, Orhan Veli....<br\/>Dünyadan; Edgar Alan Poe, Jorge Luis Borges, Paul Celan, Rabindranath Tagore, Halil Cibran, Sandor Petofi...<br\/><br\/>Etkilenmek.... Kendi adıma böyle bir ifade kullanamayacağım, yani karaladığım sözcüklerde örnek aldığım usta şair \/ şairlerden söz edemeyeceğim. Sadece, 1988 yılında yazdığım '' Aslında '' isimli şiirim biraz Özdemir Asaf tarzına benzer gibi olmuş...<br\/><br\/>Turan ORAK: Anladım hocam...<br\/>Biraz da, elektronik yayıncılığın, basılı yayınlar üzerindeki etkisinden konuşalım istiyorum.<br\/>Sizce internetin insanoğlunun hayatına girmesiyle birlikte, basılı yayınlar ikinci plana itildi mi? Ayrıca; elektonik yayıncılığına bakış açınızı öğrenmek için, bağlı olarak şunu sormak istiyorum. İnternetin edebiyat ve şiir üzerinde ne gibi olumlu veya olumsuz etkileri olmuş sizce? <br\/><br\/>Ali IŞIK: Basılı yayınlar zaten oldum olası olabildiğince geri planda ülkemizde ne yazık ki. Gerek okumaya karşı ilgisiz bir toplum oluşumuz, gerekse bütçeden ayrılacak paranın hem esirgenişi, hem de olmayışı.Elektronik yayıncılığın bu manada yararlı olduğunu düşünüyorum. Hem yazılanların okunması, hem de kitlelerin bir diğeriyle tanışması; sesini duyurması, bir diğerlerini okuyup dinlemesi açısından.Edebiyat \/ şiir konusunda da bu ifade itibariyle yararları var kuşkusuz ki; sonuçta ulaşılan veya ulaşılamayan yazarların değerli satırları, dizeleri bu vesileyle okurların dağarcıklarına girebiliyor. Ötesinde, çoklu paylaşımlarla geniş kitlelerin istifadesine sunulabiliyor, tanınan \/ tanınmayan yazar ve şairlerin gün yüzünde parlamasına aracı oluyor. Sanırım ana sorun, onca emeğin ve sarf edilen parasal değerin karşılığı olan'' kitapların '' elektronik ortam vasıtasıyla biraz daha darbe yemesi. Ama, diğer taraftan seçici olma adına olabildiğince geniş bir yelpazeyi tarama imkanı sağlayan elektronik ortam belki de doğru hedefleri göstermesi açısından kitapların satın alınmasına da yardımcı olabiliyor..dur? <br\/><br\/>Turan ORAK: Söylediklerinize tamamen katılmamla birlikte, internet yayıncılığı basılı yayınlar kadar tad vermediğine inananlardanım hocam. Hani yeri geldiğinde kitaplıktan bir kitap alıp yatağa uzanırken veya koltuğa kurulup, tamamen bir dostu dinler gibi dalarız ya! Onun tadı çok farlı bence...<br\/><br\/>Yeri gelmişken, Şiir Perisi Grubumuz ve yayın organı olarak SEZA Şiir ve Edebiyat Dergi'miz hakkındaki düşüncelerinizi öğrenmek istiyorum. Yada, arayıp da bulamadığınız bir çalışma varmı? Yani, Ali IŞIK olarak ''şu şöyle olsaydı daha iyi olurdu'' dediğiniz bir düşünceniz varmı? <br\/><br\/>Ali IŞIK: Elbette benim de ifade ettiklerim bundan öte değil değerli kalem arkadaşım..kitabın lezzeti, hazzı bambaşka...<br\/><br\/>Şiir Perisi Grubu, önemsenecek bir kitleyi bir arada bulunduran bir oluşum. İzlediğim süreçte, tamamen kişisel özverilerle şiir adına faaliyet gösteren, yönetim kadrosu ve üyeleriyle edebiyatın bu dalına katkıda bulunan gönül grubu...<br\/><br\/>SEZA Şiir ve Edebiyat Dergi'niz de bu yararlı çalışmalarınızın uzantısı olan değerli bir faaliyet.<br\/>Hayır, şu da olsaydı, bu da olsaydı gibisinden bir beklenti sözcüğü kullanmayacağım; tıpkı şu an elektronik ortamda yaptığımız söyleşi gibi,bir diğerini fiziken tanımayan onca insanın bu ve benzeri vesilelerle tanışması, birbirlerine değer vermesi '' tamamen gönül '' işi; o nedenle derginiz bu açıdan bakıldığında övgüyü hak eden, itinalı, özenli çalışmanın ürünü... Emeği geçen herkese teşekkür etmek ise duyarlı olan \/ olması gereken, biz şairene akıllı, yürekli insanların borcu...<br\/>Turan ORAK: Grubumuz ve dergimiz adına teşekkür ederim hocam...<br\/>Tekrar şiir ve edebiyata dönmek istiyorum.Zaman zaman, şiirin yanında, bazı kısa yazı denemelerinizle karşımıza <br\/>çıkıyorsunuz. Siz kendinizi şiirde mi, yoksa edebiyatın başka dallarında mı daha daha başarılı buluyorsunuz? Bu konuda meyyili olduğunuz edebiyat dalını merak ediyorum hocam(?) .<br\/>Ali IŞIK: Söyleşimizde romanlara uzak olduğumu ifade etmiştim. Kuşkusuz ki bu elime hiç roman kitabı almadığım anlamına gelmiyor ve bu kişisel yaklaşımım romanların '' uzun '' olmasından kaynaklanmıyor elbette.Lise yıllarımda edebiyattan olabildiğince uzaktım. Daha doğrusu, eğitim adına öğretilen edebiyattan uzaktım. Şu sıralar neler okutuluyor bilemiyorum, ancak benim yıllarımda edebiyatta şiir '' aruz'' idi. Ve ben saygı duymak, takdir etmekle beraber, aruz'a ısınamadım. Ne bileyim, <br\/>mefailün türü şeylerden '' NOT '' almak belki de itti beni.. Hece vezni de uzak oldu bana. Belki de bütün bunlarda - kişiliğin yansıması - var. Yaratılışım gereği, oldum olası belli kalıplara bağlı kalmak bana itici geldi. O nedenle serbest yazmak bana hitap ediyor. Tıpkı serbest olanları okumak gibi.Ancak, diğer taraftan, hem değerli grubunuzda, hem de Ay Karanlık Grubu'nda katılım adına bir süredir hece paylaşılan dörtlüklere katılıyorum; bu, '' paylaşım adına '' hoşuma gidiyor. Hepsi bu. Biliyoruz ki gerçek hece 'ciler ne denli cevval, yetenekli, takdir edilesi.. Ve okuyorum da zaten gruplarda...<br\/><br\/>Sorduğunuz soru bu değildi gerçi ya, ben kendi imkanlarımla bu konulara daldım.Ancak, kısmen zemin hazırladı bakış açıma bazı şeylere; yazdıklarımda ve okuduklarımda. Daha doğrusu kendime yakın bulduklarımda.<br\/>Başarılı bulmak...? ? Kişi kendini nasıl başarılı bulur? Bu, yapılan işe göre değişen bir kavram. Ben, tanıtım, tasarım işleriyle uğraşıyorum; birincisi, eğer yaptığımı ben beğenmezsem birilerinin beğenip beğenmemesi çok önemli değil. İkincisi, yaptıklarımı beğenip beğenmeyen kitlenin kalifikasyonu. Örneğin, şu sıralar bitirmek üzere olduğum bir tanıtım kitabı var, bir ilçenin. İlçeden uzak olup metropol kentlere yaşayan ilçe insanlarının bu kitapla gurur duymasını hedefliyorum.Bu örneği niye verdim; bu denli açık hedeflerin konulabileceği belli platformlara karşılık, şiir ve yazı denemelerinde kişinin kendisini '' başarılı '' bulabileceği hedefleri koyması pek kolay değil..Çünkü bu yazan için değil, okuyan, bakan, dinleyen için değer taşıyıp \/ taşımadığı. Benim, mesela, elimde Picasso, Salvador Dali, Van Gogh tabloları olsa hemen satar, o parayla Şeker Ahmet Paşa, İbrahim Çallı, Bedri Rahmi, Monet, Rembrandt, Leonardo tablolarını alır, kalbimin duvarına asarım.. Çünkü bana bunlar hitap ediyor. O nedenle, sanatta başarı tamamen beğenisine sunulan kişilerin beğenisiyle alakalı. '' Para etme ötesinden '' de öte..<br\/><br\/>Zaman zaman kimi ''şiirlerimi'' okuduğumda yine yeniden hüzünlenir, kimi şiirlerimi okuduğumda motive olurum. Bu hoş. Başarılı mıyım bu manada? Evet! Eleştirel bir kişi olarak kendi şiirlerimi okuduğumda kendime etkiliyorsam '' kendime'' karşı başarılıyımm.Düz yazı... çok fena değilim sanırım bu konuda; roman gibi değil, ama, kısa kısa anlaşılabilir, insanları sıkmayan anekdotlar. Belki farkına varmışsınızdır; konuşur gibi yazmayı seviyorum; sanki karşımda biri varmış gibi, yaşamın gerçeğinde hep olduğu gibi... O nedenle, mesela, büyük harfleri sevmiyorum, satır başlangıcı dahi olsa. Aslında ne şiirlerimde ne de düz yazılarımda, yazmıyorum, '' konuşuyorum ''....<br\/><br\/>Başarı...? ? Bi le memm....<br\/>Turan ORAK: Evet, konuşur gibi yazdığınız çok net bir şekilde farkediliyorsunuz. Yazdıklarınız akıcı ve okuyucu çok iyi anlıyor söylemek istediğinizi.<br\/><br\/>Sıradaki sorum şu olacak hocam. Şair, toplumun sorularını dile getirmekle görevli midir sizce ve şair bu sorunlara ne derece duyarlı olmalıdır? <br\/><br\/>Ali IŞIK: Şair, yazar, çizer bütün dikkatini ve eğilimini toplumsal olgulardan yana koyamasa bile; topluma ilişkin değerlerden, verilerden uzak kalmamalı..<br\/><br\/>Zaten kalamaz ki.. Sonuçta kendimizden söz ederken bile, öz varlıklarımızı var eden bizat bireylerin; toplumun kendisi değil mi? ? Kendimizi sosyal fenomenlerden soyutlayamayacağımızı; ötesinde yaşamsal değerlerimizin neredeyse tamamının sosyal fenomenlerle çevrelendiğini düşünürsek, toplumu satırlarımızdan nasıl uzak tutabiliriz ki? ? İstemli veya istemsiz. Hatta, buna sevda üzerine yazılan şiirler dahil.. Seven sevilene kavuşamazken kimi zaman bu, biraz da toplumsal unsurların yansıması değil midir? Görevli midir? ? Bu ucu açık bir kavram. Buna kimi ''evet'' diyebilir, kimi ''hayır''. Sanırım ben ''hayır'' diyeceğim; çünkü bana göre hiç bir şey 'görev '' manasında algılanmamalı, ortaya konulmamalıdır. İçten gelen dışa vurumların dizgeleri olmalıdır yazılan, yazılacak ne varsa...Görev yerine belki - kişisel sorumluluk duygusu, duyarlılığı - desem daha doğru olacak kendi adıma. Eğer algılarımız, birikimlerimiz, edinimlerimiz; ötesinde her birimize ait kişisel düşünce ve davranış örüntülerimizin gerektirdiği (görev ve sorumluluk adına birilerine mesaj verirken yalan yanlış, ardı, önü boş sözcükleri kullanmadan)     kadarında duyarlı olmalı \/ olabilmeli, seslenmeliyiz. Bizi var eden toplumun bireylerine,elimizden <br\/>geldiğince..Yine dediğim gibi, kimi istemsiz (farkında olmadan yazdıklarımızın barındırdığı sözcük, imge ve anlamlarda)     \/ kimi bilinçli alt alta, üst üste dizgelerimizde...<br\/><br\/>Turan ORAK: Düşüncelerimle uyuşan bir cevap oldu doğrusu. Görev bilmeden ziyade, sorunlara duyarlılıkla yaklaşmak, daha faydalı olacağı konusunda hemfikiriz. Duyarlı olmak, çözüm noktasında daha etkili sonuçlar doğuracaktır...<br\/><br\/>Hocam son olarak, şiire gönül veren ve yazmaya çalışan genç kalemlerimiz için önerileriniz neler olacak? Sizce gençlerimiz ne yapmalı kendilerini geliştirme konusunda? <br\/><br\/>Ali IŞIK: Benzer yaklaşımlarımızın olmasına memnun oldum.<br\/><br\/>Öneri.. Bu hususta derinlemesine öneride bulunamam. Yani, şöyle davranılsın, böyle davranılsın, şu yapılsın, bu yapılmasın gibilerinden.. Geriye de zaten olabildiğince klasik söylemler kalıyor. Kaldı ki, özellikle şiir türü olanlar tamamen kişinin içinden geldiği gibi aktardığı yaşamsal birikimlerin, hayallerin satırları. Sadece, sözcük dağarcığının olabildiğince geniş olması, tutulması mühim diyebilirim. Sık tekrara düşülmeden kullanılan özgün sözcükler daima etkili oluyor. Zorlamayla değil elbet, yani şu sözcüğü yazsam şiirim daha bir etklileyici olur gibisinden değil; kişisel sözlüğümüzdeki, dağarcığımızdaki söz ve imgelerin satırlarımızda doğaçlama, o an, kalemi elimize aldığımızda an,sayfalarımıza akanlarında..<br\/>Diğer taraftan yazın işi kişiye göre farklılıklar gösteriyor; bir bakıyorsunuz art arda onlarca şiir yazan \/ yazabilen var. Veya sadece yazabilecek durum \/ konumları yakaladığında, veya yazabilecek moda yakalandığında yazan kişiler var; ben ikinci gruba dahilim. Dolayısıyla çok seri yazanlarla, ben gibi vakti keraati geldiğinde ardına bakmaksızın karalayan kişiler arasında da fark var diye düşünüyorum. O nedenle öneri adı altında ortaya konulabilecek sözcükler de, kişinin, kişisel bakış ve yaklaşımına göre değişir diye düşünüyorum. Tabi diğer taraftan,ayrıca, tarz açısından da farklılıklar gösteriyor şairler.<br\/><br\/>Ha.., bir de, bir zamanlar birilerinin kullandığı, kullanıldığı an okumaktan zevk alınan, ancak, ardından bir çoğu tarafından örnek alınıp yinelenen imgelerin, sözcüklerin zamanla çekicilikten çok iticiliğe hizmet ettiklerini düşünüyorum. Mesela '' zemheri '' gibi.. zemheri ayazı.... O kadar çok kullanan var ki! ... Bu gibi tekrarları doğru bulmuyorum.Tabi, bir de sürekli aynı konular üzerinde dönüp dolaşılmamalı. Sürekli aşk, sevda; sürekli hüzün; sürekli sorgulama; sürekli mutlululuk....gibi...<br\/><br\/>Yine de, her şeye rağmen, adı ne olursa olsun, başlıkların,dizgelerde sıralanan anlamların, edebi değerlerin; nihai itibarla bir şeyler '' yazmak '' güzel...O nedenle '' bir şeyler yazabilenleri '' seviyorum, kendim gibi...<br\/>Turan ORAK: Antoloji üzerinden mesajlaşarak yapmış olduğumuz bu doyumsuz edebi söyleşi, kanımca çok yararlı ve çok anlamlı oldu. Neden mi anlamlı? Çünkü; gerek benim, gerekse de Ali IŞIK hocamın özel işlerini bir yana bırakıp bu söyleşiye zaman ayırması, gereksede antoloji şiir sitesindeki teknik aksaklıkların son zamanlarda had safhada olmasına rağmen bu söyleşinin tamamlanması bakımından anlamlı olduğu kanaatindeyim.Bu bağlamda, bizlere değerli zamanını ayıran sayın Ali IŞIK hocama, SEZA Şiir ve Edebiyat Dergimiz adına ne kadar teşekkür etsem azdır. Teşekkür ederim Ali hocam. Edebi yolculuğunuzda yolunuzun her daim açık ve aydınlık olmasını ve özel yaşantınızda sağlıklı, mutlu ve umut dolu yarınlar <br\/>diliyorum...<br\/><br\/>Sevgi ve saygı ile...<br\/>Turan ORAK <br \/>\n<br \/>\n\n \n"
}