{
    "Adi": "Ali M&#252;mtaz Arolat",
    "dogumTarihi": "23 Temmuz 1897 - 4 Eyl&#252;l 1967\n",
    "sairHayati": "\n\n \n\nTabiat ve aşk temalarını işleyen hece ölçüsündeki şiirleriyle tanınır. Türkiye'nin ilk sembolist şairlerindendir. <br\/><br\/>1897 yılında dünyaya geldi. Babası, 3. Ordu Komutanı Hasan İzzet Paşa, Annesi Fatma Refia Arolat idi. I. Dünya Savaşı'nın başlaması üzere Galatasaray Lisesi'ndeki eğitimini yarıda bırakıp savaşa katıldı. Öğrenimini 3 yıl sonra Ticaret Lisesi'nde tamamladı. Çeşitli bankalarda çalıştı. 1926- 1962 yılları arasında İş Bankası Umum muhasebe müdürü olarak görev yaptı, 1962'de emekli oldu. 1923 yılında Binbaşı Mehmet Nuri Bey ve Güzide Hanım'ın kızı Fitnat Altınanıt ile evlendi. 5 erkek çocuğu oldu. Küçük yaşlardan itibaren şiire ilgi duydu. İlk şiirlerini Seza adıyla Şair ve Nedim dergilerinde yayımladı. Celal Sahir'in yayımladığı Kitaplar dergisinde Ali Hasan adıyla şiirleri yayımlandı. Kendi adıyla Yeni Mecmua ve Yahya Kemal'in edebi başkanlığında çıkan Dergâh dergilerinde yazdı. 1926 yılında şiirlerini Bir Gemi Yelken Açtı adlı kitapta topladı. İkinci şiir kitabı 'Hayal İkliminden Dönen Diyor Ki' adlı kitabını yayımlaması 1960 yılını buldu. Başlangıçta hece vezniyle eserler veren şair, daha sonra serbest vezne yönelmiştir. 1967'de hayatını kaybeden şairin mezarı İstanbul Zincirlikuyu Mezarlığı'ndadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir Gemi Yelken Açtı (1926)     \r<br\/>Hayal İkliminden Dönen Diyor ki (1960) \n \n"
}