{
    "Adi": "Ali Cengizkan",
    "dogumTarihi": "29 Ekim 1954 -\n",
    "sairHayati": "\n\n \n\nOrtaöğrenimini TED Ankara Koleji'nde tamamladı. 1978 yılında ODTÜ Mimarlık Fakültesi'ni bitirdi. Bir süre Ankara'da serbest mimarlık yaptı. 1981 yılında ODTÜ Mimarlık Bölümü'nde eğitim asistanı olarak çalıştı. 1994-1998 yılları arasında aynı bölümün başkanlığını yürüttü. Bu bölümde öğretim üyesi olarak çalışmalarını sürdürmektedir; Ağustos 2012'den beri aynı Fakülte'nin Dekanıdır.<br\/><br\/>İlk şiir kitabı olan \"Senlere\" (1980)   ile 1981 yılında Akademi Kitabevi Şiir Başarı Ödülü'nü kazanan Ali Cengizkan, Türkiye Yazıları ve Yarın dergilerinin yazı kurullarında görev aldı. Şiirlerinde çağdaş Türk toplumunun sorunlarına, bireysel ve toplumsal duyarlılığını ustaca birleştirerek eğildi (\"Bağımlı Şiir\", 1986) . Şairliğinin yanı sıra, şiir üzerine yazıları ve şiir çevirileriyle de tanınan Cengizkan, yapıtlarını Türkiye Yazıları, Adam Sanat, Broy, Gösteri, Oluşum, Somut, Türk Dili, Varlık, Yazın, Yusufçuk gibi dergilerde yayımladı.<br\/><br\/>Ramis Dara şair için şöyle söylemektedir: \"Ali Cengizkan, şiirlerinde estetik boyu kucaklamasının yanında, şiirin yaşamda yeri, karşılığı olmasını isteyen bir şairdir. Bu nokta da onu, kendi şiiri içinde bir tür öyküselliğe götürmektedir. Şair genellikle akıp giden ya da ilerde insanların ulaşacağı yaşamdaki bir an, bir çizgi, bir bir durumla ilgilenmektedir. Cengizkan'ın şiirinin önemli iki özelliği vardır: Yer yer yoğun bir siyasallığı içermesi ve ince alaya yaslanması.\"<br\/><br\/>\"Ozanım ben \/ Halka tanıklıktır görevim\" diyen şairin, olgunluk yıllarında yazdığı şiirlerde, içerik bakımından daha evrensel bir tutumu benimsediği ve oluşturmaya çalıştığı yeni şiirin içeriğine uygun bir biçem arayışına yöneldiği gözlenmektedir (\"Öğle Suyu\", 1997) . <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Senlere (1980)  \r<br\/>Çocuk Ömrümüz (1982)  \r<br\/>Yunan Dosyası (1983)  \r<br\/>Yürüyüşler ve Duruşlar (1984)  \r<br\/>Bağımlı Şiir (1986)  \r<br\/>Ankara Ankara Güzel Ankara (1987) \n \n"
}