{
    "Adi": "Ali Berat Yurdakul",
    "dogumTarihi": "11.10.2003- Ankara\n",
    "sairHayati": "\n\n\n2003 yılında Ankara'nın Çubuk ilçesinde dünyaya geldim. Annemin adı Zeynep, babamın adı Cevdet. Annem ev hanımı, babam ise polis. İlköğrenimimi Erzurum'a bağlı Toplukonut İlköğretim okulunda tamamladım. Babamın tayini gerekçesiyle Erzurum'dan ayrıldık ve Ankara'ya yerleştik. Ortaöğretimimi Özkent Akbilek Ortaokulunda tamamladım. Ortaokuldayken Kur'an-ı Kerim okuma yarışmalarında derece yaptım ve hocalarım beni hafız olmam konusunda yönlendirdi. Bu yarışma sonucunda bana bisiklet, Kur'an okuyan kalem gibi motive edici hediyeler verdiler ama ben ilk başta mesleğimi elime alıp daha sonra hobi olarak onu yapmak istediğimi söyledim. Anlayışla karşıladılar.<br\/>Lise eğitimime ise Faruk Nafiz Çamlıbel Anadolu Lisesinde başladım. Lisemin ikinci senesinde Erasmus'a katıldım ve yeni kültürlerle tanıştım. Logolar tasarlayarak Erasmus logo birincisi oldum. Ardından TÜBİTAK gibi bilimsel etkinliklerde rol aldım. Lise dönemim o kadar dolu geçmişti ki bir taraftan şairlik yolunda, bir taraftan tiyatro yolunda, ERASMUS yolunda ilerliyordum. Derslerimi de ihmal etmeden kendimi şiir, tiyatro ve İngilizce alanlarında geliştirmiştim. Yaklaşık 10 senedir şiir ve güzel söz yazıyorum. Ve sizlere de layık olarak bu yolda ilerlemek istiyorum. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÇANAKKALE DESTANI\r<br\/>KALP ANAHTARI\r<br\/>HAYAT PENCEREM\r<br\/>VATAN\r<br\/>KAYIP\r<br\/>ANKARA\r<br\/>YA ŞEHRİ RAMAZAN\r<br\/>YAĞMUR\r<br\/>ŞEHİTLİK MAKAMI\r<br\/>YARADANA SIĞINIRIM YARADANA \n \n"
}