{
    "Adi": "Ali Akın",
    "dogumTarihi": "1967\n",
    "sairHayati": "\n\n\nAli AKIN Kimdir? <br\/>Şair - Yazar  Ali Akın, 1967’de PTT memuru olan babasının görev yeri Konya\/Ereğli’de doğdu. Aslen Beyşehirlidir. İlköğrenimini Beyşehir Gazi İlköğretim Okulunda, ortaöğrenimini Beyşehir Alâeddin Ortaokulunda, lise öğrenimini Çankırı Astsubay Hazırlama Okulunda tamamladı. Kara Kuvvetleri Komutanlığı Ordudonatım Okulundaki eğitiminin ardından 1986 yılında Astsubay olarak Türk Silahlı Kuvvetlerinde göreve başladı. Anadolu Üniversitesi Kara Kuvvetleri Meslek Eğitimi Bölümü'nden mezun oldu. Yurt içi ve yurt dışında çeşitli görevlerde bulundu. <br\/>Ali Akın ilk şiirlerini ve hikâyelerini on dört yaşında iken kaza sonucu kırdığı sınıf camını taktırabilmek için yazar. Okul müdiresi camın takılması için kendisine üç gün süre tanımıştır. Babasının duymasını istemediği bu olayı kendisi halledecektir. İhtiyacı olan parayı kazanabilmesi için tek sermayesi, duygularının kalemine taşıdığı hikâye ve şiirleridir. Hikâyelerini ve şiirlerini tel zımba ile defter sayfalarından oluşturduğu küçük kitapçıklar haline getirir. Ve bu kitapçıkları; kira karşılığında okul arkadaşları arasında elden ele dolaşır. Aynı gün camın parası tamamlanır. Cam yerine takılır. Artık kitapçıkları arkadaşları arasında ücretsiz olarak özgürce elden ele gezmektedir.<br\/><br\/>Hikâyeleri ve şiirleri,  2008 yılında emekli olduktan sonra çeşitli dergilerde yayınlanmaya başladı. 2011 yılında yayınlanan, Antoloji–2,  Aşka Söz Verdik isimli şiir kitabında iki şiiri,  2013 yılında  Antoloji-4  şiir kitabında üç şiiri yayınlandı.<br\/><br\/>Halen, bazı dergilerin danışma kurullarında görev yapmaktadır.<br\/><br\/>Gözlem, düşünme ve yaşanmışlıklarına dayanan şiirleri; vatan ve anne sevgisini her şeyin üstünde tutarken, tehlikeli bir salgın hastalık olarak gördüğü sevgisizliği bazen yumuşak bazense olabildiğince sert dille eleştirmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKoşumsuz Atlar, şiir üzerine 2012\r<br\/>\r<br\/>Yedi. Dokuz, Roman 2013\r<br\/>\r<br\/>Yüzsüz, Roman 2014\r<br\/>\r<br\/>Senin Üniversitelerin Roman 2015 \n \n"
}