{
    "Adi": "Ali Hışıroğlu",
    "dogumTarihi": "1962\n",
    "sairHayati": "\n\n\nBozbulanık bir  duygu diyarında doğmuşum.<br\/>Rutubetli bir hasret diyarında yaşıyorum...<br\/>Ben bu işe şaşıyorum...<br\/>                                                     <br\/>                                                     A.H. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSAFİYÂR - (şiir)                Sadece yar, sadece sevgili...Sadece o var...Varlık ve onun hülasası...Gölde yüzen adam ile, okyanusun derinliklerinde kulaç atan dalgıç arasındaki farkı bu eser vesilesi ile  bir kez daha göreceksiniz...\r<br\/>      Mücerretleri kurcalama işi için var olan şiir aleti, gayesine erişmek için, kanlı beynini eline almış kanat çırpıyor... \r<br\/>\r<br\/>\r<br\/> \r<br\/>\r<br\/>DUYGU ZEHİRLENMESİ - (hikaye)               Hikaye peteğine şiir balının doldurulması...Hikayenin ruhunu ve ruhun hikayesini yakalama ve onu yazma girişimi...\r<br\/>     Yanılgı ile rastlantı arasına kurulmuş örümcek ağı köprüsünün üzerinden  eşya ve hadiseyi süzme çalışması..Ruhu yağ bağlamış kişiciklerin bu esere tevessül  edebileceklerine ihtimal vermesek de biz yine de  uzak durmalarını salık veririz...Çünkü bu eser, ruhu, kalbi ve beyni yananlar için yazıldığına dair elimizde belge var...\r<br\/>\r<br\/>\r<br\/>YAĞMURA UYANMAK - (tiyatro)              Sorgu...Kendinden başlayarak kainatı sorgu süzgecinden geçirmeye çalışan bir yazarın hazin serüveni. Ve bu serüvenin  sahne görüntüleri.Okumak, görmenin aynı değildir.Tıpkı bilmenin, inanmanın aynı olmadığı gibi...\r<br\/>     Ve yağmur...Belki de her şeyin başlangıcı...\r<br\/>\r<br\/>VAKTE ÇEYREK VAR:(Roman)          Yönünü ararken gözüne fikir dumanı kaçan adamın hikayesi...\r<br\/>\r<br\/>YİNE YAZACAĞIM:(Roman)          Yangın yerine dönen bir yüreğin  akıbeti...\r<br\/>\r<br\/>BUGÜN OLDU: (Şiir)          Kızıla dönmüş bir bekleyişin sonucu. Ruhun diliyle konuşmak...Bu kadar öz ve bu denli sade.\r<br\/>\r<br\/>KARANFİLLER BÜYÜTTÜM AYAK İZLERİNDE:(Hikaye)         Duyguların tüm dokunulmazlıklarını kaldıran bir yol haritası.\r<br\/>Anlamları anlamsızlaştıran peçeli muhtevalara çekilen bir süngü... 'Öte' duyarlılığını pekiştirme adına..\r<br\/>\r<br\/>YOKLUĞUM BANA LAZIM: (Deneme)       \r<br\/>Hayatta, 'hayat'a duyulan kavisli ve yırtıcı hasret belasının manevraları...Mana, mana ve yine mana...\r<br\/>\r<br\/>Bitmeyen Devrim: OSMANLI\r<br\/>Osmanlı kültür ve medeniyetinin yeniden güncelleştirilme çalışması...\r<br\/>Arka Kapak Yazısı: 'Bir bütünlük arzeden, son yüzyıllarında da yer yer tahrip ve tahrif edilen, nihayetinde kafası gövdesinden ayrılan (1923)     Osmanlı'nın dünya görüşüne aşığım ben.\r<br\/>Bir kimse birini sever ve hatta ona aşık olur da onunla olmak istemez mi? '\r<br\/>\r<br\/>ŞEDDE (Roman)  Zamanın tükendiğini ve bu yüzden fazla zamanı olmadığını söyleyen Şedde’nin arka kapak yazısı, her şeyi özetleyen derinlikte. Ali Hışıroğlu, on ikinci ve son eseri olan “ŞEDDE” de “törpülenmiş hayatların” örnek bir anatomisini inşa ediyor.\r<br\/>“Tut elimden, götür beni. Kan ve gözyaşlarının çağlayan olduğu bu âlemden götür, çıkar beni.” Tütsülü ve gizemli cinayetlerin işlendiği bu kâinat yaşanası değil artık, onun için. Ardından bir alternatif önerisi daha geliyor: “Yahut gel seninle yeni bir ülke, bir yenidünya kuralım. Isırgan ve ayrık otlarının boğduğu bu bahçede gül yetişmez gayri, lale gelişmez… Bekleme boşuna.”\r<br\/>Akıl mengenesini birkaç noktada kopacak kadar zorlayan yazar ŞEDDE ’nin kahramanı Cüneyt’e hem felsefi ve hem de bu toprakların aydın bir siması olarak kendi kendine, kendisinin muhasebesini yaptırıyor. Bu aslında sadece kendisiyle olup biten bir “muhasebe” değil, aynı zamanda içinde yaşadığı toplumunu da kıyasıya bir muhasebenin zirve noktasını taşıyor.\r<br\/>“Bekleme boşuna. Bu şeddelenmiş hüznün iki ortağı olarak gidelim… Tut elimden, götür beni… Fazla vaktim yok.”\r<br\/>Şedde, roman tekniği açısından da değişik bir yol ve tarz benimsemiş, bazen kahramanlar konuşturuluyor, bazen de yazar anlatıyor. Ayrıca romanın hadiseleri her ne kadar İstanbul merkezli gelişse de Akçaabat, İzmir, Konya, Bolu ve Samsun şehirlerine kadar uzanıyor.\r<br\/>Damla damla tükenen yaşama tutkusunun kim bilir belki de son damlasında bu örselenmiş, sorgu odalarında hırpalanmış ve yıpranmış bu hayattan yeni, taze ve pürüzsüz yeni bir hayatın kapısını aralıyor. Bir tasavvuf büyüğünün postunda iliştiği bu yeni hayat aynı zamanda kahramana “varlığın” da oluş sırrını fısıldıyor.\r<br\/>Çağdaş toplumların ve cemiyet düzenlerinin bitmeyen bir kargaşa şeklinde ivme kazanarak baş döndüren bir hız kazanması ve bu korkunç girdapta insan denilen “zavallı” yaratığın türlü encamı karelerle resmediliyor.  \r<br\/>Şedde, görünüşe göre çok dikkat çekecek ve sanıyorum çokça tartışılacak bir eser. Gaye Genç Adam Yayınları’ndan çıkan kitap 272 sayfa. \r<br\/>\r<br\/>www.gayegencadam.com\r<br\/>CUMHURİYET VAKASI\r<br\/>Yakın tarih...Bir cüceliğin nasıl devleştirildiğini görüntüleyen kitap. \r<br\/>kitapyurdu.com \n \n"
}