{
    "Adi": "Ali Sandık&#231;ıoğlu",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\n1948 yılında RİZE ili KALKANDERE ilçesi ÇAYIRLI Köyünde ailenin ikinci çocuğu olarak dünyaya geldi. İlkokulu köyünde bitirdikten sonra dönemin ileri gelen önemli hocalarından Kur’an Kurslarında özel Arapça dersleri aldı.1959 yılında Arapça bilgisini ilerletmek için İstanbul’a geldi. Topçularda bir müddet derslere devam etti 1960 ihtilali olunca Rize’ye döndü.1961–1964 arasında Rize’nin değişik kazalarında sırasıyla Azaklı hoca köyü, Maden köyü, Ardeşen Işıklı köyü, Veliköyü ve Gündoğdu merkez olmak üzere Karedeniz Bölgesinde dini hizmetlerde bulundu. Veli Köyündeki görevinde Kursun üzerine bir kat ilave, Gündoğdu’da kirada dururken yeni arsa alımı ve yurt inşaatı başlaması ilk eserleri arasında olacaktı.1964 yılında ikinci kez İstanbul’a geldi Bir müddet Kasımpaşa Büyük piyalepaşa kursunda Usulü fıkıh derslerine katıldı. Oradan hizmet için eski hali ile olan Emin camiine ders okutmak için görevlendirildi. Emin camiinde derslere devam ederken, İstinye İtfaye Camiinde kıldırdığı bir Cuma namazının ardından, İstinye’de de hizmetlerin olması yönünde halktan gelen istek üzerine İstinye kuran kursu derneğini akrabaları ile İstinye’nin ileri gelenleri kurdu. Böylece İstinye Kur’an Kursu inşaatıyla ilgilenirken bir yandan da ders okutuyordu. Daha sonra Diyanetin açtığı Resmi Kur’an Kursu Öğretmenliği imtihana girerek kazandı ve İSTİNYE KURAN KURSU öğretmenliğine resmi olarak atandı. İstinye’de iken Bahçeköy’de Foto Nurun sahibi Ahmet beyle Bahçeköy’de ilk dernek kurma çalışmalarını başlattı katılımlarıyla Bahçeköy’de bir dernek kuruldu. Daha sonra büyük bir yurt haline gelmesine sebep oldu.Bu arada Rumeli Fenerine de bir dernek kurulması çalışmalarına katıldı Murat Kurtuluş ile ilk dernek kuruldu. Eski camide çalışmalara başlandı daha sonra orada da denize nazır büyük bir yurt binası inşa edildi. İstinye itfaiyesinde çalışan itfaiyeci ismet bey Sefaköy’de oturuyordu. O yıllar Sefaköy küçük bir köy halinde idi ve Ferruz Kutluk’un teşviki ile bugün büyük bir yurdumuzun bulunduğu Sefa köy derneğini İtfaiyeci ismet, manifaturacı Yusuf Bican ve Nalbur hacı Şaban ile kurdular. İlk üyesi Ali Sandıkçıoğlu oldu. Sandıkçıoğlu’nun teşkilatçı yapısı sayesinde zincirleme olarak yeni dernekler bir bir açılmaya devam ediyordu. Yine o yıllarda Tarabya Camii yaptırma derneğinin Tarabya Merkez Camii yanında yaptığı üç katlı küçük binanın yurt olarak açılması için Ali Sandıkçıoğlu’nun komşusu ve ders arkadaşı olan camii imamı İbrahim Kurt’a ricada bulunur. İbrahim Kurt meseleyi dernek yönetimine iletmesiyle dernek başkanı Hasan Akyıldız Bey Ali Sandıkçıoğlu kontrata kefil olarak imza atarsa olur demesiyle Avukat İsmail İslamoğlu’nun hazırladığı kontrat ile Tarabya Kurs ve Okul Talabelerine yardım derneği kurulur. Halen faaliyette olan İstinye Camileri ve Tarihi Eserlerini koruma derneğinin kurulması, Metruk halde bulunan Mahmut Çavuş Camii için dernek kurma ve Caminin ruhsatının Ankara’dan çıkartılması için merhum General Dr.Baha Öngel’in yardımları ile gayret göstermesi, İstinye merkezinde bulunan tarihi İstinye Çeşmesinin zamanın muhtarı Merhum İlyas Kabil ve yardım severlerle birlikte onarılıp suyunun akıtılması, Recaizade Ekrem İlkokulu koruma derneği başkanlığı görevini iki dönem yürütmesi 80’öncesi yıllarda yaptığı faaliyetler arasındaydı. Talebelere dini konularda dersler verirken kendini geliştirmeye devam ederek orta ve liseyi gece okudu. Ortaköy Eğitim Enstitüsünü bitirdi. Bu dönem zarfında Diyanet işleri başkanlığının açtığı vaizlik imtihanına girdi ve kazanarak uzun yıllar ağırlıklı olarak Sarıyer, Beykoz Zeytinburnu ve Şişli olmak üzere İstanbul un birçok camilerinde vaazlar verdi. İstinye’deki resmi görevi askere gidene kadar sürdü. 1980 yılında askerliğini yapmak üzere BALIKESİR id. Ve loj.hizmetler okulunun personel bölüğüne katıldı. Dört ay orada eğitim aldıktan sonra NİKSAR askerlik şubesi 2. kısım amirliğine daha sonra Niksar askerlik şubesi başkalılığı ve 12 Eylül ihtilalinde Niksar Garnizon komutanı olarak askerlik görevini tamamladı. Askerlik görevi sırasında içine işlemiş olan hizmet aşkı Niksar’da yeni bir dernek kurdurup, dört dönüm arsa alınması ve şu an devam eden yurdumuzun temelleri yine Ali Sandıkçıoğlu tarafından atılacaktı. Askerlik görevinden sonra bir kaç dönem Boğaziçi Behçet Kemal Çağlar lisesinin din derslerine öğretmen olarak girdi.1982 yılında Ramazanı şerifi görevli olarak Batı Trakya’da İskeçe ve Gumilcine camilerinde soydaş ve dindaşlarımıza vaazlar vererek geçirdi. Daha sonra: Rio Cevahir firmasının isteği ile İlgili büyüklerden gereken izin alındıktan sonra S.ARBİSTANA gitti. Dört sene kadar Cidde ve Medinei Münevvere de kaldı. Türk firmasının satın alma müdürlüğü ve Arapça-Türkçe yeminli tercümanlığını yaptı. Bu zaman zarfındada Türkçe olarak ciddede ve Medinei münevverde şirketin yaptırdığı ve izin aldığı özel camilerde Türk işçilerine vaazlar verdi. Bunun yanında:Tekbir, Ufuk, Babıâli’de Sabah, Tercüman, Yeniasya, Yeni düşünce, Düşüncede, Rehber Zaman ve Vakit gazetelerinde dini ve milli konularda çok sayıda yazıları ve şiirleri, Röportaj ve seyahat yazıları yayınlandı. Ali Sandıkçıoğlu’nun Birçok düz yazısının yanında dört yüz kadar dini ve milli konularda şiirleri bulunmaktadır. Bunların büyük bir bölümü gazeteler ve paylaşım sitelerinde yayınlandı. Fazilet Neşriyat ve Matbaacılık şirketinin kurucuları arasında yer aldı. Henüz basılmamış mezheplerin ehemmiyeti üzerine ilmi bir araştırma ve inceleme eseri bulunmaktadır. Ayrıca: İslam’da Ebeveyne itaatin önemi, Hac risalesi adılı yazı dizileri Yeni Asya gazetesinde tefrika oldu. Ayet ve Hadisi şerifler ışığı altında Cuma namazı isimli bir yazı dizisi Vakit gazetesinde tefrika olarak yayınlandı. Bunların dışında Rize’de çay ve çayın tarihçesi isimli bir yazı dizisi de Zaman gazetesinde tefrika edildi. Şu anda da milli ve dini konular üzerinde zaman zaman tercüme olarak çalışmaları sürmektedir. Çamlıca Kulubü, Türkiye Basın konseyi, Avrupa Türk Basın Birliği,Türkiye yazarlar birliğ, Türkiye İlim ve Edebiyat Eseri Sahipleri Meslek Birliği ve birçok sivil toplum kuruluşu üyesidir. <br \/>\n<br \/>\n\n \n"
}