{
    "Adi": "Ali Ko&#231;ak 2",
    "dogumTarihi": "14-02-1961, Ankara\n",
    "sairHayati": "\n\n\n1961, Ankara doğumlu. ODTÜ İstatistik Bölümü’nde öğrenim gördü. Buradaki öğrenciliği sırasında ODTÜ Tiyatro Topluluğu’nda çalıştı, Harold Pinter’ın “Git Gel Dolap” adlı oyununu yönetti. 1989 yılında Hacettepe Üniversitesi Amerikan Kültürü ve Edebiyatı Bölümü’nden mezun oldu. Yüksek lisans tezini Ankara Üniversitesi İletişim Fakültesi Radyo Televizyon Sinema Bölümü’ne verdi. 1991-1994 yılları arasında Anadolu Ajansı (A.A.) Dış Haberler Müdürlüğü’nde çevirmen ve diplomasi muhabiri olarak çalıştı. Kuzey Irak, Bağdat, Suriye, Somali, Kenya, Azerbaycan, Bosna-Hersek, Hırvatistan ve Slovenya?da gazeteci olarak bulundu. 1994 yılında A.A.’nın Saraybosna bürosunu kurmak ve temsilciliğini yapmakla görevlendirildi. 1995 yılında A.A. Londra temsilcisi olarak atandı. Bu süre içinde İrlanda’da sürdürülen AB toplantılarını izledi, görevli olarak İtalya ve İspanya’da bulundu. A.A.’nın 1996’da Belgrad’da temsilcilik açma kararı sonrası burada görevlendirildi. Aynı yıl A.A.’dan istifa ederek bir süre bir gazetenin dış haberler editörlüğünü üstlendi. 1997-2000 yılları arasında tekrar A.A.’da, önce İstanbul Temsilciliği Ekonomi Servisi’nde, sonra Ankara TBMM Bürosu’nda parlamento muhabiri olarak çalıştı. Halen çevirmenlik ve gazetecilik yapan  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAli Koçak’ın daha yayımlanmış üç kitabı bulunuyor: 1996), Savaşta Gazetecilik (TGS Yay. 2005),  “Karda Kalan İz\", \"Otel Odaları ya da Başka yerdekiler\" ABİS yay. 2011 \n \n"
}