{
    "Adi": "Ali Canip Y&#246;ntem",
    "dogumTarihi": "1888 - 26 Ekim 1967\n",
    "sairHayati": "\n\n \n\nŞair, yazar ve edebiyat tarihi araştırmacısı. Selanik Hukuk Mektebi'ndeki eğitimini son sınıfta yarım bıraktı. Gençlik yıllarında Selanik'te yayımlanan Genç Kalemler (1910-12)   dergisinin başyazılarını yazdı. Öğretmenliği seçen Ali Canip, Çanakkale Sultanisi edebiyat ve felsefe öğretmenliğine atandı. İstanbul'da Gelenbevi Sultanisi`nde ve İstanbul Darülmuallimini'nde öğretmenlik yaptı. Edebiyat İncelemeleri Komisyonu'na seçildi. Ankara hükümetinin çağrısı üzerine 1921'de Anadolu'ya geçerek Trabzon Sultanisi müdürlüğü, 1922'de de Giresun maarif müdürlüğü görevlerini üstlendi. Daha sonra maarif müfettişliği yaptı, Kabataş Erkek Lisesi'nde ve İstanbul Darülfünunu Edebiyat Fakültesi Türk Dili ve Edebiyatı Bölümü'nde ders verdi. Ayrıca lise edebiyat programlarının düzenlenmesinde çalıştı ve ders kitapları hazırladı. Ordu milletvekili (1934-43)   ve Demokrat Parti'den Bursa milletvekili (1950-1954)   olarak TBMM'de görev yaptı. Türk Tarih Kurumu üyeliği yaptı ve Türk Dil Kurumu merkez üyeliğinde bulundu.<br\/><br\/>Edebiyata şiirle başlayan Ali Canip Bey, hece ölçüsüyle ve yalın bir dille yazdığı şiirlerini 1917-1918'de Yeni Mecmua'da yayımladı. Ömer Seyfettin ile birlikte Genç Kalemler dergisini çıkardı,bu derginin başyazarlığını yaparak Milli Edebiyat akımına öncülük etti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGeçtiğim Yol (Şiirler \/1918)    \r<br\/>Millî Edebiyat Meselesi ve Cenab Bey'le Münakaşalarım (1918)    \r<br\/>Epope (1927)    \r<br\/>Türk Edebiyatı Antolojisi (1931)    \r<br\/>Ömer Seyfeddin, Hayatı ve Eserleri (1935)    \r<br\/>Edebî Nevilerle Mesleklere Dâir Malûmat (1927) \n \n"
}