{
    "Adi": "Ali Doğan Dağbey",
    "dogumTarihi": "01.07.1956 Andırın K.Maraş\n",
    "sairHayati": "\n\n \n\nALİ DOĞAN İlkokulu K.Maraş Andırın’da, Ortaöğrenimini K.Maraş Lisesinde devlet parasız yatılı öğrenci olarak tamamladıktan sonra, ODTÜ İşletme Bölümüne dereceyle girdi. Mezuniyetinden sonra Devlet Yatırım Bankası’na (DYB, Eximbank) sınavla uzman yardımcısı olarak girdi, İflasın Önceden Tahmini konulu uzmanlık tezini müteakip uzman oldu, çimento ve şeker fabrikaları kurulumları başta olmak üzere ülkenin birçok büyük projesinde görev aldı. DYB-DPT-IMFOECD-UNDP ve Dünya Bankası ortak girişimi ile düzenlenen proje değerlendirme seminerlerinde beş yıl süreyle eğitimci ve yönetici olarak görev yaptı. OECD bursu ile Londra’da, IMF-AID desteği ve devlet olanakları ile Avrupa ve Amerika’da mesleki alanlarda profesyonel eğitimler aldı, AÜ SBF’de yüksek lisans (master) programına katıldı. TC Başbakanlık Özelleştirme İdaresi, TOKİ, Savunma Sanayi Müsteşarlığı ( SSM) gibi önemli kurumların ilk kurucu kadrosu arasında yer aldı. Birçok sanayi projesinin hayata geçirilmesinde ve BİLKENT Üniversitesi yurt dışı finansmanın sağlanmasında görev aldı. SSM Daire Başkanı olarak kurum adına, TAI- F16 kurucu dönem yönetim kurulu üyesi, ROKETSAN kurucu kadrosunda yönetim kurulu eş-başkanı olarak görev yaptı. FNSS, Mercedes Unimog, MKEK Çankırı Uçaksavar, ASELSAN Mikro Elektronik gibi önemli projelerin hayata geçirilmeleri sürecinde SSM adına koordinatörlüğünü üstlendi. Türkiye-ABD Savunma Sanayi ve Ekonomik İşbirliği Misyonu üyesi ve Yıldız Savaşları Projesi (SDI) katılımcısı olarak Türkiye’yi temsilen görev yaptı. SSM’den ayrıldıktan sonra IMKB bünyesinde yetkili bir aracı kurum olan Marmara Menkul Değerler ve Finansman AŞ’nin kurucu genel müdürü olarak görev yaptı. Başbakanlığa bağlı Türkiye Elektronik Sanayi AŞ’de (TESTAŞ) genel müdür yardımcısı olarak bulunduğu dönemde, özellikle akıllı taksimetre, kartlı doğalgaz, elektrik, su akıllı elektronik sayaç sistemleri gibi projelerin hayata geçirilmesinde görev aldı. Ukrayna’da faaliyet gösteren Türk-Ukrayna ortak girişimi Euromarket Joint-Venture’ın kurucu genel müdürü ve yönetim kurulu başkanı olarak görev yaptı. Emekliliğine yakın MDF üreticisi ÇAMSAN AŞ’de genel müdür yardımcısı olarak çalıştı. Hâlihazırda AB Projelerinde sertifikalı eğitimcilik, uzmanlık ve danışmanlık yapmaktadır. Özel olarak, yüksek teknolojiye dayalı çevre dostu enerji projeleri üzerinde çalışmaktadır. Bireysel hobi olarak edebiyatla ilgilenen Ali Doğan’ın 28 adet basılmış şiir kitabı ve çok sayıda mesleki eseri ve basında yer almış makale ve çalışmaları bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nALİ DOĞAN’ın ŞİİR KİTAPLARI\r<br\/>\r<br\/>1-Kara Gül                   \r<br\/>2-Belikli Kız\r<br\/>3-Adını Tarihe Yazdım\r<br\/>4-Bil Ki Dardayım\r<br\/>5-Huzur ve Sessizlik\r<br\/>6-İnce Bir Sızı Bıraktın\r<br\/>7-Bırakma Beni\r<br\/>8-Giderim\r<br\/>9-Kar Yağıyor\r<br\/>10-Küsüp Gittim\r<br\/>11-Mendil\r<br\/>12-Nokta\r<br\/>13-Seni Dağlarla Aldattım\r<br\/>14-Yıllarımı Geri Ver\r<br\/>15-Şiirlerden Alıyorum Hıncımı\r<br\/>16-Vedalaştım Gözlerinle\r<br\/>17-Akasya\r<br\/>18-Yazamadığım Tek Şiirimsin\r<br\/>19-Yerine Birini Koyabilseydim\r<br\/>20-Yazmasam\r<br\/>21-İstedim Ki\r<br\/>22-Secdeye Durmuş Ruhum Ruhuna\r<br\/>23-Yavaş\r<br\/>24-Param Parçayım\r<br\/>25-Bir Erkeğin Düşü\r<br\/>26-Egeli Bir Kız Sevmiştim\r<br\/>27-Kırlangıç Yuvası\r<br\/>28- Kimlik ve Şiir\r<br\/>\r<br\/> \n \n"
}