{
    "Adi": "Ali Ataş",
    "dogumTarihi": "11 Temmuz 1946\n",
    "sairHayati": "\n\n \n\n       ŞAİRİN KENDİ KALEMİNDEN:<br\/>       Ey! Sevgili halkım Bana bu Âşıklık mahlasını sizler verdiniz. Âşık Ali olarak sizinle doğdum sizinle büyüdüm. Sizinle uyudum sizinle uyandım, sizinle güldüm, Sizinle ağladım Sizinle neşelenip sizinle üzüldüm. Sizinle çalıştım sizinle yoruldum, Sizin sayenizde şair ve yazar oldum.<br\/>       Ben Âşık Ali Ataş:<br\/>       11 Temmuz 1946 yılında, Kahramanmaraş’ın <br\/>Çağlayancerit Köyünde tarlada ekin biçerken anam beni dünyaya getirmiş. Her nedense nüfusa 08 Şubat 1948<br\/>Doğumlu olarak Kaydettirmişler. Geceleri her gözümü açtığımda evimiz, caddeler, sokaklar, karanlıktı Bir duydum 1984 yılında elektrik gelmiş aydınlığa kavuşmuşuz. Adım Ali, soyadım Ataş. Âşık Mahlasımdır. Burcum (Aslan) Okuma yazması olmayan bir ailenin üçüncü evladıyım. Babam, Pazarcıkta doğmuş Pazarcık’lı olduğumuzu sonradan Cerit’e geldiklerini söylerdi. Dedemin Doğumu bilinmemekte 01.07.1862 Tarihinde vefat etmiştir. Babam Dabanlı aşiretinden Veli Ataş. Lakabına (Ateş) Derlerdi. Anam Fatma. Lakabına (Gro’nun kızı) derlerdi. Kızıllı aşiretinden Kara Bekir’in torunudur.  <br\/>         Çocukluğum:<br\/>       Yoksulluklarla geçen çocukluk yıllarımı azda olsa hatırlıyorum. Ben şimdiki çocuklar kadar şanslı bir çocuk değil idim. Oyuncaklarım olmazdı. Tahtadan, kartondan, tenekeden oyuncaklarımı kendim yapıp oynamak İsterdim. Fakat babam oynamama izin vermez, oyuncaklarımı kırardı. Biz fakir bir aile idik, mezarlık yakınlarında, odası olmayan, taş duvarlı üzeri mertekli ve çapkılı çamur sıvalı, iki katlı kırk beş metre kare bir evimiz vardı. Odamız yoktu. Alt katta sığırlarımız yatar,Üst katta ana baba çocuklar on baş horanta bir arada yaşadık. Sobamız yoktu. Evin bir köşesinde ocak vardı. Ocakta iri odunlar yakardık Ataşın başına çevrilir ısınmaya çalışırdık. Döşümüz ısınır sırtımız donardı.<br\/>        Evimizin 3 kat yatağı vardı. 5 erkek kardeş üçümüz yukardan ikimiz aşağıdan yatağa girer Bir yorgan örtünürdük. Üç kız kardeş bir yatakta yatardı. Yün döşeğimiz yoktu çaput minderlerde çaput yorganlarda yattık. Tüm evlerde olduğu gibi bizim evimizde de su yoktu. Köyün gelini, kızı Keziban hatun Camisi’nin önündeki pınardan bakraçlarla evlerine su taşırlardı. Evimiz pınara çok uzaktı. Bizlerde yaz kış bakraçlarla evimize su taşırdık. O tarihlerde köye üç dört metre kar yağardı. Pınara gidemediğimiz günlerde anam ocakta kar eriterek içecek suyumuzu ve sığırlarımızın içecek suyunu temin ederdi. <br\/>        Keven içinde uyudum:<br\/>       Keven güzün dağdan sökülerek getirilir kışın ıslayıp doğrayarak sığırlara yedirilen bir yem türüdür. O zamanlarda bizde dâhil köylü malcılıkla geçim sağlardı. Keven getirmeyen ev olmazdı. <br\/>        Yumuşak olması için yağmur alacak şekilde evin önüne süyüklerin altına veya ağaçların başına yığarlardı. Bizim evin önünde Dut ağacı vardı babam keveni dut ağacının başına yığardı. Geceleri arkadaşlarımla oyun oynardık. Eve geç geldiğimde babam kapıyı açmazdı. Dut’a çıkar kevenin orta yerinde kendime yer açar üzerimi kefenlerle örter orada uyurdum. Babam o gün sabah namazını kılar keven almak için <br\/>       Dut’a çıkar aşağıya keven atarken üstüm açılır bir Ali sesi duydum gözümü açtım ki babam. Ne yapıyorsun burada dedi. Ne yapayım kapıyı açmıyorsun burada yatıyorum dedim. O gün yağmur yağmış üzerim ıslanmış. Kalk dedi beni aşağı indirdi eve çıkardı anamı uyardı şunun elbisesini değiş dedi. Elbise olarak uzun etekli fistanım vardı. Anam şaşırdı nerde ısladın üstünü dedi. Kevenin içinde uyuyordum üzerime yağmur yağmış orada Islanmış dedim.  <br\/>       Anam babama kızdı sen kapıyı açmazsan çocuk nere gider? Elbette kendine bir yer bulur orada yatar yazık değil mi? dedi. Babam bir daha kapıyı kilitlemedi. Eve erken gel dedi. Çocukluğumda bunları çok yaşadım.<br\/>      İlkokul yıllarım:<br\/>    Okul çağım gelmiş geçiyordu. Babam beni okula göndermek istemiyordu. Benim defter kalem alacak param yok diyordu. Ben ise okula gitmek için gece gündüz ağlıyordum. Kimliğimi alıp kendi azmim ve çabam ile 1956 yılında okula yazıldım. Keziban Hatun Camisinin yanındaki Molla Yusuf’a ait iki katlı, taş duvarlı üzeri mertek ve çapkı toprak ile örtülü duvarları çamur sıvalı tek odalı evde okula başladım. Şimdiki İstiklal mahallesindeki okulun bulunduğu yere Şubat tatilinde köylülerin yaptırdığı tek katlı 2 derslikli okula taşındık. Bir ay okula deftersiz kalemsiz gittim. Babam bana defter kalem almıyordu. Cevizimiz çoktu. Evden ceviz çaldım sattım bir kara kalem, bir defter, bir de silgi aldım. Başka defterim olmadığı için deftere yazdığım günlük derslerimi siler bir gün sonra yeniden yazardım. Okul bitinceye kadar bir defteri kullanırdım.<br\/>     Dini Dersler Aldım:<br\/>     İlkokulun yanı sıra köyün fahri imamı Hasan Tükel’den dini dersler aldım. Okulda elimden her iş gelirdi. Kırılan sıraları tamir eder kırılan camları takardım. Öğretmenim ve arkadaşlarım bana usta derlerdi. Öğretmenim Ali Asker Osmaniye’li idi 14 Mart 2020 tarihinde (88) yaşında vefat etti kendisine rahmet ailesine baş sağlığı ve sabırlar diliyorum.  Bir ara hanımıyla birlikte Çağlayancerit’e ziyaretime gelmişlerdi. Öğretmenim okumamı çok istiyordu. Fakirlik nedeniyle İlkokuldan sonra okuyamadım. 1960 Yılında ilkokul diplomamı aldım.<br\/>       Köyde elektrik yoktu: <br\/>       Geceleri gazyağı lambası, çam, çıra, lastik Kırıntıları yakarak evimizi aydınlatırdık. Babam gazyağı feneri ile sabah namazına ve yatsı namazına giderdi.Özel bir odamız yoktu. Gece gaz lambasının ışığında ders çalışırdım. Babam çok zaman bana kızardı dersine gündüz çalış Yarına yakacak gazyağı yok lambayı yakma derdi. Bazen lastik bazen çıra yakar derse çalışırdım. Özel ayakkabım yoktu. Kadran lastiği ya da babamın sığır derisinden yaptığı ham çarığı giyerdim. <br\/>        Çorabın ne olduğunu bilmedim. Buğday arpa nohut ekmeğini bilmezdik. Genelde gil gil darı, ekmeği yiyerek büyüdüm. Çok zaman kahvaltısız okula gittim. Akşam yemeğimizden birkaç lokma kalmış ise sabahleyin onu atıştırır okula öyle giderdim. O günlerde köye 4 metre kar yağardı sokaklar kapalı imkânlar kısıtlıydı. Şimdiki gibi okullar tatil edilmezdi. Öğlen okuldan eve gelmezdim. Yemeğim çantamda bulunursa iki diş tarhana ve iki cevizdi. Okula giderken her öğrenci gibi bir parça odun götürürdüm. Götürdüğümüz odunları sobada yakarak ısınırdık. Sınıfta seksen beş erkek öğrenciydik. Aramızda kız öğrenci yoktu. <br\/>      O tarihlerde kız çocukları okula gönderilmezdi. Çünkü köyde ileriyi ve geleceği göremeyen insanlar çok vardı. Öğrencilik yıllarımda gazete ve kitap okumayı çok severdim. Fakat okuyacak ne gazete, ne kitap bulabilirdim. Salman kâhya’nın sebze bahçesini sulardım. Ağabeyli karakolundan gelen askerler Karagöz isimli gazeteler getirirlerdi muhtar okuduğu gazeteleri atmaz bana verirdi. Gece gündüz o gazeteleri okurdum.<br\/>        Okulumuzda Su Yoktu:<br\/>       Başta anlattığım gibi köyün bir tek pınarı vardı. Tüm evlerde suyun olmadığı gibi okulumuzda da su yoktu. Teneffüse çıktığımızda su içmek için okula yakın evlere koşardık evlerde su olmadığı zaman okula üç yüz metre uzaktaki pınara yağmurda yağsa, karda yağsa koşarak gider, suyumuzu içer, Nefes nefese okula dönerdik. Derse geç kaldığımızda vay başımıza gelenlere,Şefik Gül isimli bir öğretmenimiz daha vardı o öğretmenimiz bizi cezalandırırdı. Yarım saat sınıfın bir köşesinde tek ayaküstü bekletirdi. Yâda kışın soğuğunda göğsümüzü açtırarak Yirmi dakika kar üzerine ağzı üstü yatırır sırtımıza basardı. Bunları hep yaşadım.<br\/>         Şiir yazmaya başladım:<br\/>     Ressam olmayı düşünürken birden bire İlkokul dördüncü sınıfta iken şiir yazmaya başladım. Yazdığım şiirlerde genelde Çağlayancerit halkının dertlerini, yaşantılarını dile getirdim. Şiirlerimde kimseyi <br\/>Ötekileştirmedim. Devamlı birlik beraberlik çağrıları yaptım. Aynı çağrıları yapmaya devam ediyorum. Üzüntümü, sevincimi, öfkemi, Kısacası tüm duygularımı halkın dertlerini Şiirlerimle anlatmaya çalışırım. Gençlikte yazdığım şiirler daha sonra hoşuma gitmez oldu ancak 65 yaşımdan sonra daha güzel daha anlamlı şiirler yazmaya başladım. Okuyucularımdan genelde Hasan’la ilgili şiirlerimden çok eleştiri alırım. Soruyorlar bu Hasan kim? Üstat Merhum Karakoç’un dediği gibi “ha Hasana ha sana” derim. Hedefteki kişi bir isim o şiirle ilgisi olmaz. Konu başkadır. Hasan’la bir konu anlatılır Bu anlatım bazen şikâyet bazen sevinç bazen hüzün bazen övgü bazen taşlama türünde olabiliyor.<br\/>            İlham kaynağım:<br\/>         O tarihlerde Şair Abdurrahim Karakoç’un Hasan’a Mektuplar” isimli bir şiir kitabı elime geçti, onu okudum. Karakoç sanki Cerit’i ve Cerit’liyi anlatıyordu.  Abdurrahim Karakoç benim ilham kaynağım oldu. Yazdığım şiirlerimi yeri gençler ve yaşlılar arasında ezberlenerek <br\/>Günümüzde okuyanlar çoktur.<br\/>           Köye Kitap satanlar gelirdi:<br\/>          O tarihlerde köye katırlarıyla kitap satan Darendeli insanlar gelirdi. Köprübaşındaki Karaveli Ali’ye ait ahşap evin çardağında kitap sergisi açarlardı. Ancak kitapların kapak başlıklarını okurdum. Orada bulunan Salman Kurt isimli yaşlı amca: Okumaya meraklı olduğumu biliyordu.“Ali bana baba de, sana istediğin kitapları alırım.” deyince öyle sevindim ki Salman amcaya tereddüt etmeden baba dedim. Bana istediğim dört tane kitap aldı. Sevincimden uçuyordum. Kitapları alıp eve geldim. Babam evdeymiş “Nerden aldın o kitapları?” dedi. “Salman amcaya baba dedim, O aldı.” deyince babam sinirlendi. Sayfasını bile açmadığım kitapları elimden aldı yırttı, ateşe atıp yaktı. Ve beni iyi bir dövdü. Hacı dayımda bazı kitapların olduğunu biliyordum. Ağlayarak Hacı dayıma gittim. Dayımdan emanet birkaç kitap aldım. Korkumdan dayım ile birlikte eve geldik. Babam yine kitapları elimde görünce çıldırdı.“Bu defa kime baba dedin?” deyince dayım “Kitaplar benim, emanet verdim.      <br\/>        Okusun sonra alırım” dedi. Bir hafta içinde dayımdan aldığım 5 tane kitabı okuyup bitirdim.<br\/>          Saz çalma merakım: <br\/>         O günlerde beni saz çalma merakı  Sarmıştı fakat sazım yoktu. Tenekeden kendime bir saz yaptım. Kısa zamanda teneke sazımla saz çalmayı öğrendim. Daha sonra harçlıklarımı biriktirip kendime bir saz aldım. Köyde düğünlere giderdim sabahlara kadar çalar söylediğim oldu. Saz çaldığımı duyan köyün bazı örümcek kafalı insanları babama saz çalmanın günah olduğunu, Öldüğümde cehennemde yanacağımı söylemişler. Babam bu insanların sözlerine inanarak cehennemde yanmama için saz çalmama izin vermedi. Bir müddet sazı komşularda sakladım. Bir gün komşudan sazımı alıp eve geldim. Evde saz çalıyordum. Aniden babam geldi. Ben sana saz çalma demedim mi deyip sazı elimden aldı duvara vurup kırdı. Sazımın kırılmasına dayanamadım. Bu şiiri yazıp babama not bıraktım. <br\/>                                  .<br\/>               Baskıyı artırdın şu benden yana,<br\/>               Babacığım beni getirdin cana,<br\/>               Biricik sazımı çok gördün bana,<br\/>               Duvara vurarak kırdınız babam.<br\/>                                  .<br\/>         Evimden ve köyümden kaçtım: <br\/>         O gece babama küserek evimden ve köyümden kaçtım. O tarihlerde köyün yolu ve arabası yoktu. Peşimden gelen olur korkusuyla yola gitmedim. Tepeden tepeye giderek, bazı yerlerde kısığın o azgın ve soğuk sularını geçerek, On dört saat aç susuz, yayan yürüyerek köye otuz kilometre uzakta olan asfalta vardım. Yatsı namazı bir yük kamyonuna binerek Maraş’a gittim. Maraş’ta Kimseyi tanımıyordum. Yatacak yerim de yoktu. Birilerine sordum. Bana bir yer tarif ettiler, gittim. Tarif edilen yer, Saray altı Mahallesi’nde bir han,<br\/>       Bir Yıl Handa kaldım:<br\/>       Gece hana geldiğimde hancıya derdimi anlattım. Bana bir haftalığına 60 kuruş verdi. İlk işim bir ekmek iki domates alıp karnımı doyurdum. Bu handa günlüğü on kuruşa bir yıl kaldım, işsizdim. İnşaatlarda çalıştım. Hamallık, ayakkabı boyacılığı seyyar satıcılık yaptım. Günlük gazete ve dergiler sattım. Daha sonra bir fotoğraf makinesi alarak fotoğrafçılık yaptım. İlk işim hancıya olan 60 kuruş borcumu ödedim. Şiir yazmaya devam ediyordum. Yazdığım şiirlerimi matbaalarda çoğaltarak çarşıda, pazarda, mahallelerde satmaya başladım. Biriktirdiğim üç beş kuruş ile kendime bir saz aldım. Şiirlerimi satarken çok zaman sazım yanımda olurdu. Bulunduğum müsait ortamlarda çalar söylerdim. Etrafıma toplanan insanlara irticalen söylerdim. Bu da insanların hoşlarına giderdi. Fakat zabıtalar bana bir türlü rahat ettirmezlerdi.<br\/>          Bakınız kiminle atıştım:<br\/>        Birçok şair ve âşıklarla karşılaşıp tanıştım. Şairlerle atışmalar yaptım.1967 yılıydı Kahramanmaraş’ta çarşı başında şiir satıyordum. Başı poşulu, sırtı abalı, ayağı şalvarlı ham çarıklı, kıl çoraplı, iri yarı bir adam gördüm. Yanına sokuldum. Yazın bu sıcağında neden bu kıyafetle gezdiğini kim olduğunu irticalen sordum, şiirleriyle aniden bana cevap vermeye başladı.<br\/>       Ben ona o bana epey devam ettik. Şiirinin son kıtasında Abdulvahap Kocaman olduğunu öğrendim. Şaşırdım özür dileyip elini öptüm. Sırtımı sıvazladı. Meğerse kendiside teybe okuduğu kasetleri satıyormuş. Atışmalarımızı kasete kaydetmiş. Bana kendi sesi olan ve atışmalarımızın olduğu kasetini hediye etti. <br\/>        Bu büyük şairi asla unutamam. Önceleri de ismini duyardım. Fakat tanımazdım. Böylece tanışmış olduk.14 Ağustos 2005 tarihinde vefat etti. Kendisine Allah’tan rahmet ailesine ve tüm sevenlerine sabır ve baş sağlığı <br\/>      Diliyorum. Türkiye’de birçok il, ilçe, köy dolaştım. Halkım beni Âşık Ali olarak tanıdı. Sayfanın başında da anlattığım gibi Âşıklık mahlasını bana halkım verdi. Macerayı ve övünmeyi sevmem. Olduğum gibi görünmeye, göründüğüm gibi olmaya çalışırım. Gençliğimde birçok şiiri ve türküleri kafamda tutardım. Şimdi ise hepsini unuttum ezbere tek kelimede olsa ne türkü ne şiir bilirim. Velhasıl gurbetin kahrını çok çektim. <br\/>         Anam, şehre gelip gidenlerle evine dönsün diye ara sıra haber salıyordu annemi kıramazdım. Geçmişte babama olan dargınlıklarımı, kırgınlıklarımı unutarak Tekrar köyüme döndüm. Son zamanlarda içine kapalı biri olarak toplumlardan uzaklaştım. <br\/>          Asker arkadaşlarım:<br\/>       Evliydim. 1968’in son aylarında askere gittim. İlk birliğim Sivas Temel tepe. Köye mektup yazarak sazımı istedim PTT ile gönderdiler. Komutanlarım saz çalmama müsaade ettiler. Cumartesi Pazar günleri alayın anons cihazından çalar söylerdim. Sivas’ta Yılmaz Güney ile tanıştım. Okuduğu için askere geç geldiğini söylemişti.<br\/>1984 Yılında Fransa’da vefat etti.<br\/>          İki ay sonra Tokat’a tayin oldum. Tokat’ta da Muhlis Akarsu ile tanıştım. Akarsu ile subay gazinosunda bir defa sahne adım İki ay sonra usta birliği’ne gitmek üzere kura çektik. Muhlis Akarsu Erzurum Hasan Kale’ye, ben Gaziantep’e gidecektim komutan yerlerimizi değiştirdi. Ben Erzurum Hasan kale’ye Muhlis Akarsu Gaziantep top taburuna gitti. 1993 de eşiyle birlikte Sivas Madımak otelinde yanarak can verdiler. İkisini de rahmetle anıyorum. Yirmi dört ay askerlik yaptım. Asker ocağında şiir yazmaya devam ettim. O tarihlerde yazdığım şiirlerim bulunduğum il ve İlçenin mahalli gazetelerinde ve dergilerinde yayımlandı. O günkü gazete ve dergileri hala saklarım. Köyüme döndüğümde işsizdim. Yapacak bir işim yoktu. Birkaç yıl Çukurova tarlalarında çapa vurdum, pamuk topladım. Sonunda kendime bir meslek edinmeyi düşündüm. <br\/>        Radyo tamirciliğine başladım:<br\/>       Bazı elektronik kitaplar alıp okuyarak, usta yanında çalışmadan radyo ve televizyon tamirciliğini saz çalmayı en kısa zamanda, Kendi kendime A’ dan Z’ ye öğrendim. O tarihlerde Cerit’te elektrik yoktu. Cerit halkı bilir. Aldığım bir avuç radyo parçalarını bir araya getirerek dış kabini dâhil yeni radyolar imal ettim. İlçede elektrik yoktu gazocağında demir ısıtarak radyonun lehim işlerini yaptım. 30 kilometreye kadar yayın yapabilen radyo vericisi yaptım. Bu vericiyle çalıp söylediğim türkülerimi Cerit halkına ve çevre köylere dinlettim. Bir müzevirin şikâyeti üzerine mahkemeye verildim. İki yıl yargılandım. Herhangi bir sicilim olmadığı için beş yıl suç işlememek şartıyla davam ertelendi. <br\/>         İki Yıl Çay Ocağı Çalıştırdım: <br\/>     Bir dinamo bir su motoru alıp Jeneratörü kendim yaptım. Bir televizyon aldım. Televizyonu bir müddet evde seyrettik sonra bir iş yeri kiralayarak 1977\/1978 yıllarında iki yıl çay ocağı çalıştırdım. Kapattığımda veresiye defterinin sayfasını açmadan Sobaya vurup yaktım. 1984 yılında köye elektrik geldi. Tamirciliğin yanı sıra bir müddet fotoğrafçılık, Elektrik, tesisatçılığı su tesisatçılığı, yaparak, geçimimi, sağladım. <br\/>          Yaşadığım hayatımı, üzüntülerimi, sevincimi, pişmanlıklarımı, ibretlik olayları tüm yönleriyle anlatsam sayfalar yetmez. Birçok insanın hayatı acı, tatlı yaşanmış gerçeklerle doludur. Yaşananların bir kısmı anlatılabilecek ve ders alınabilecek türlerden olduğu gibi bazı olaylar ise yaşayanda sır olarak kalır. Bir yakınıyla dahi paylaşmaz. O insanın kendisiyle birlikte mezara gider. Ben de o kişilerden biriyim. Her insan için yaşanmış üzüntünün, sevincin, Başarının ve başarısızlığın hayatın birer parçası olduğunu anlatmaya çalıştım. <br\/>        Hayattan ümit kesilmemesi gerektiğini, İnsanlar arasında akrabalıkların, komşulukların, dostlukların, arkadaşlıkların bitmemesini daim olmasını isterim. Çektiğim cefa ve sıkıntılara rağmen  Bugün her şeyimi babama borçluyum. Allah rahmet eylesin. Eğer babam sazımı kırmasaydı belki köyümden ayrılıp gurbete gitmezdim. Köyümden çıkmazdım. Hayatın zorluklarını, çilelerini yaşamasını bilemezdim. <br\/>        Belki de şiir dahi yazamazdım Çocukluğumda babamdan gördüğüm ağır baskılar bugün dahi rüyalarıma girer. “Maalesef  babama olan evlatlık borcumu ödeyemediğimi geçmişteki hatalarımı ancak kendim baba olduğumda anladım.” Her çocuk benim gibi o yaşlarda kendi egosunu öne çıkarır. Ama zamanı gelince babanın haklılığı anlaşılır. İnsanlar her şeyi daha iyi anlamış olur.1990\/2000 Yıllarında bir kamera alarak Düğünlerde bayramlarda kamera çekimleri ve fotoğrafçılık yaptım.<br\/>           Özel albümüm yok:<br\/>      Teyp kasetlerine kendi yazdıklarımı ve bazı sanatçıların eserlerini sazım eşliğinde okudum. 60’lık ve 90’lık olarak 30 tane teyp ses kasetlerim var. 1985 de İlk bilgisayarım komador 64 le tanıştım 10 yıl uğraştım oyunlar ve bazı proğramlar yazdım sonunda hepsini bir arkadaşıma hediye ettim. 2004 Tarihinde bilgisayar ve internet ile tanıştım. Teknolojiden yararlanarak tüm ses kayıtlarımı videolarımı Makalelerimi Şiirlerimi internet ortamına aktardım. Ayrıca Kahramanmaraş,(Aksu) Televizyonunda Adıyaman (Asu) televizyonunda canlı yayınlara katılıp şiirler okuyarak sohbetler ettim. <br\/>                          Web Sayfalarım:<br\/>      Âşık Ali Ataş adıma 3 tane web sayfam 1 tane video ve belgesel slayt Web sayfam vardır. 2006 yılında (http:\/\/www.atasali.com\/) sayfamda Çağlayancerit’i ilk olarak dünyaya tanıttım. Ayrıca sayfalarımda şiirlerimi makalelerimi günlük haberleri ve resimler yayımlamaya devam ediyorum. (http:\/\/atasali.blogspot.com.tr\/)  (http:\/\/cerithaber.blogspot.com\/<br\/>(https:\/\/atasalibelgesel.blogspot.com\/) <br\/>       Sayfalarım sayesinde dünya insanları Çağlayancerit’i ve Âşık Ali’yi daha yakından tanıdılar. Halkla iç içe oldum. İnternet ortamında çok şair ve yazar dostlarım olmuştur. İlçemizde üniversite okuyan gençlerimiz ve hiç <br\/>Tanımadığım birçok üniversite öğrencileri biyografimden, Yazılarımdan şiirlerimden faydalanarak tezlerini tamamlamışlardır. Buda benim için gurur vericidir.31 Ağustos 2013 de yayımlanan (Çağlayancerit’in Sesi) gazetesinde yedi ay kadar köşe yazarlığı yaptım. Bu gazetede şiirlerim ve makalelerim yayımlandı. 1967\/2019 yılları arasında yazdığım tüm şiirlerimi ve Birçok makalelerimi kitaplaştırdım. 11 tane şiir kitabı 1 tane Cerit ile ilgili genel kültüre dayalı 275 sayfa olarak basıma hazır. <br\/>         Bu kitabımda Cerit’in geçmişini geleceğini Hem şiirlerimde hem makalelerimde adan Z - Y anlattım kitaplarım büyük bir hazine kültürüne sahiptir Okuyunca anlarsınız. Sağlığım el verdiği müddetçe yazmaya devam edeceğim.<br\/>                          Yazdığım kitaplar:<br\/>  1-(Çağlayancerit) isimli şiir kitabım Ekim 2011yılında <br\/>      (144) sayfa olarak Ukde yayınlarından çıktı.<br\/>  2-(Anlatamadım) isimli şiir kitabım Ekim 2012 yılında<br\/>      (144) sayfa olarak Ukde yayınlarından çıktı.<br\/>  3-(İnanmadılar) isimli şiir kitabım Mayıs 2014 yılında <br\/>      (208) sayfa olarak Ukde yayınlarından çıktı.<br\/>  4-(Dinlemediler) isimli şiir kitabım Aralık 2015 yılında<br\/>      (224) sayfa olarak Ukde yayınlarından çıktı.<br\/>  5-(Düşünüyorum) isimli şiir kitabım Aralık 2016 <br\/>      Yılında (224) sayfa olarak Ukde yayınlarından çıktı.<br\/>  6-(Umudu Kestim) isimli şiir kitabım Ekim 2017 <br\/>      Yılında (224) sayfa olarak Ukde yayınlarından çıktı.<br\/>  7-(Küstüm Ben) isimli şiir kitabım Kasım 2018 <br\/>      Yılında (224) sayfa olarak Ukde yayınlarından çıktı.<br\/>  8-(Yaranamadım) isimli şiir kitabım Kasım 2019 yılında<br\/>      (224) sayfa olarak Ukde yayınlarından çıktı. <br\/>  9-(Kimi Koydun ki!) isimli şiir kitabım Mart 2021 yılında  <br\/>      (224) sayfa olarak Ukde yayınlarından çıktı.<br\/> 10-(Sitemim Vardır) isimli şiir kitabım basıma hazır <br\/>       Rabbim ömür Verdiyse 2021 Yılı sonlarında (224) <br\/>       Sayfa olarak Ukde yayınlarından çıkacaktır.<br\/> 11-(Düşünen mi Var?) isimli şiir kitabım rabbim ömür <br\/>      Verdiyse 2022 yılı sonlarında (224) sayfa olarak<br\/>      Ukde yayınlarından çıkacaktır.<br\/> 12-Çağlayancerit’te Yaşanmış gerçekler Ve Diğerleri) <br\/>      İsimli genel kültüre dayalı Kitabım basıma Hazır.<br\/>      Allah Nasip ettiyse önümüzdeki Yıllarda (265) sayfa <br\/>      Olarak Yayımlanacaktır.            Âşık Ali Ataş <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\r<br\/>                  Yazdığım kitaplar:\r<br\/>  1-(Çağlayancerit) isimli şiir kitabım Ekim 2011yılında \r<br\/>      (144) sayfa olarak Ukde yayınlarından çıktı.\r<br\/>  2-(Anlatamadım) isimli şiir kitabım Ekim 2012 yılında\r<br\/>      (144) sayfa olarak Ukde yayınlarından çıktı.\r<br\/>  3-(İnanmadılar) isimli şiir kitabım Mayıs 2014 yılında \r<br\/>      (208) sayfa olarak Ukde yayınlarından çıktı.\r<br\/>  4-(Dinlemediler) isimli şiir kitabım Aralık 2015 yılında\r<br\/>      (224) sayfa olarak Ukde yayınlarından çıktı.\r<br\/>  5-(Düşünüyorum) isimli şiir kitabım Aralık 2016 \r<br\/>      Yılında (224) sayfa olarak Ukde yayınlarından çıktı.\r<br\/>  6-(Umudu Kestim) isimli şiir kitabım Ekim 2017 \r<br\/>      Yılında (224) sayfa olarak Ukde yayınlarından çıktı.\r<br\/>  7-(Küstüm Ben) isimli şiir kitabım Kasım 2018 \r<br\/>      Yılında (224) sayfa olarak Ukde yayınlarından çıktı.\r<br\/>  8-(Yaranamadım) isimli şiir kitabım Kasım 2019 yılında\r<br\/>      (224) sayfa olarak Ukde yayınlarından çıktı. \r<br\/>  9-(Kimi Koydun ki!) isimli şiir kitabım Mart 2021 yılında  \r<br\/>      (224) sayfa olarak Ukde yayınlarından çıktı.\r<br\/>10-(Sitemim Vardır) isimli şiir kitabım basıma hazır \r<br\/>       Rabbim ömür Verdiyse 2021 Yılı sonlarında (224) \r<br\/>       Sayfa olarak Ukde yayınlarından Çıkacaktır.\r<br\/> 11-(Üzgünüm Cerit) isimli şiir kitabım rabbim ömür \r<br\/>      Verdiyse 2022 yılı sonlarında (224) sayfa olarak\r<br\/>      Ukde yayınlarından çıkacaktır.\r<br\/> 12-Çağlayancerit’te Yaşanmış gerçekler Ve Diğerleri) \r<br\/>      İsimli genel kültüre dayalı Kitabım basıma Hazır. Allah\r<br\/>      Nasip ettiyse önümüzdeki Yıllarda (265) sayfa Olarak \r<br\/>      Yayımlanacaktır.                  Âşık Ali Ataş \r<br\/>                                                         \r<br\/>\r<br\/>\r<br\/> \n \n"
}