{
    "Adi": "Alihan Altıtaş 2",
    "dogumTarihi": "23\/02\/1987 İzmir \n",
    "sairHayati": "\n\n\nİzmir'de doğdu. Yakın Doğu Üniversitesi Radyo - Tv - Sinema bölümü Yüksek şeref Listesine girerek bitirdi...2006'da başladığı mesleğinde Radyo Programcılığı, Avrasya Televizyonu (Kıbrıs) Gece Muhabirliği, Magazin Muhabirliği ve Spor Muhabirliği, Kıbrıs Milliyet Gazatesi(dış olaylar masası) Muhabirliği ve Müzisyenlik yaparak gurbette kavruldu. <br\/><br\/>On dört senedir notaları yoluna rehber ederek gitaristlik ve solistlik yapıp birçok program gerçekleştirdi. Kuzey Kıbrıs ve İzmir ajanslarında Fotomodellik yaptı. Yazarlık yoluna adım atarak(Kalbimin Nehirleri) Şiir kitabını piyasaya çıkardı. <br\/><br\/>Dokuz yılda Ege bölgesinde bir çok ödüllü programa imza atarken çocuk ve kitap üstüne bir çok sosyal projeye destek oldu.2016 yılında şiirin yanı sıra Öykü dalında da iyi olduguna katılamak için On beş insan hikayesini barındıran ''Ruh suretlerinde Kalbimin Yelkenleri'' adlı kitabı çıkardı .Adına beş bin kitaplık bir kütüphane kuruldu.Halen İzmir'in büyük televizyon kanallarında yapımcı ve sunuculuğunun yanında  Bekir Abi Kültür Sanat dergisinde Öykü yazarı     <br\/><br\/>Ödülleri :<br\/>:       * ART : Futbol Avrasya Programı Ekibi Yılın En İyi Program Ödülü<br\/>                                  * Bölünmüş Hayatlar filmi: En İyi Kısa Film Ödülü<br\/>                                  *2006-2007 Yakın Doğu Üniversitesi Rektörlüğü Dönem Yüksek Şeref Listesi <br\/>                                  *2006-2007 Güz Dönemi Rektörlük Şeref Listesi<br\/>                                  *2008-2009 Güz Dönemi Rektörlük Şeref Listesi<br\/>                                  *2008-2009 Bahar Dönemi Rektörlük Şeref Listesi <br\/>                                  *2013 Kadınları ve Çocukları koruma derneği yardım gecesi en iyi Yazar ödülü<br\/>                                  *2013 Güzelbahçe edebiyat günleri en yardımsever yazar ödülü ( belediye bşk)                                           <br\/>                                  *2013 Bu Şarkı Senin İçin programı- en iyi müzik programı ve sunucusu ödülü <br\/>                                  *2014 Bu Şarkı Senin İçin programı –en iyi müzik programı ve sunucusu ödülü<br\/>                                  *2014 Kocatürk Koleji Bu şarkı senin için prog. En iyi program ve sunucu ödülü<br\/>                                  *2014 Orkunoğlu Koleji en iyi program en iyi sunucu ödülü <br\/>                                  *2014 İstanbul Uluslararası şiir festivali en genç şair- jüri özel ödülü    <br\/>                                  *2014 Bu şarkı senin için programı halkın içinde yer alan en iyi program ödülü<br\/>                               *2014 Çovak Derneği İzmir yardım plaketi- jandarma komutanlığı\/ Adıyaman <br\/>                                  *2014 Sihirli kalemler antolojisi en genç şair ödülü    <br\/>                                  *2015 Kocatürk Koleji İzmir yardım ödülü- Bir kalbe sen dokun projesi  <br\/>                                  *2015 Miili Eğitim Bakanlığı çocuklar okusun başarı plaketi<br\/>                                  *2016 Alihan ile kalbim güm güm en iyi ekstrem spor programı ödülü <br\/>                                 * 2017 Boks programı canlı yayın sunuculuğu en iyi sunucu ödülü<br\/>                                 * 2017 Kırmızı türk ödül gecesi sunumu en iyi program sunucusu ödülü<br\/>                                * 2018 ZKH Ajans yılın sunucusu ödülü <br\/>                                * 2018 Günaydın TV Ekstrem Hayatlar en iyi ekstrem program ödülü<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKalbimin yelkenleri şiir kitabı (2012)\r<br\/>\r<br\/>Ruh suretlerinde Kalbimin yelkenleri (2016) \n \n"
}