{
    "Adi": "Allen Ginsberg",
    "dogumTarihi": "3 Haziran 1926 - 5 Nisan 1997\n",
    "sairHayati": "\n\n \n\nABD'li şair ve savaş karşıtı. 1926 yılında Newark, New Jersey'de, Yahudi bir ailenin çocuğu olarak dünyaya gelmiş, çocukluğunu Paterson, New Jersey'de geçirmiştir. Ergenlik yıllarında, Amerika'nın köklü gazetelerinden New York Times'a II. Dünya Savaşı ve işçi hakları adına yazdığı metinleri vermiştir. Lise yıllarında öğretmeninin tavsiyesi üzerine Walt Whitman'ın yazılarını okumaya başlamıştır.<br\/><br\/>Babası Louis Ginsberg, bir şair ve lise öğretmeniydi. Annesi Naomi Livergant Ginsberg ise uzun tedaviler sonucu teşhis edilemeyen bir psikolojik buhranın içinde yaşamını idare ettiriyordu. Ayrıca Naomi, Komünist Parti'nin köklü üyelerinden olup, çoğu zaman Allen ve kardeşi Eugene'i de parti toplantı ve mitinglerine götürmüştür. Allen'ın annesinin bu garip buhranında, çoğunlukla paranoyaklık belirtileri görülmekteydi. Örneğin; dönemin devlet başkanının, evlerine gizlice dinleme cihazları yerleştirdiğini düşünüp, bir miting sırasında devlet başkanını katletmeye kalkışmıştı. Allen, annesi Naomi'ye adadığı otobiyografik türdeki Kaddish adlı şiir kitabını 1961 senesinde, annesinin ölümünden 5 sene sonra yayınlamıştır.<br\/><br\/>Beat kuşağının en önemli şairi olarak tanınan Ginsberg, Columbia Üniversitesi'nde geçirdiği öğrencilik yıllarında Jack Kerouac, William S. Burroughs ve Neal Cassady ile tanışmıştır. Neal Cassady ile tanışmasını anlatan Jack Kerouac'ın Yolda adlı romanında, Allen'ın kişiliğinden, Neal ve Jack ile olan ilişkisinden ve yaşadığı yerlerden bahsedilir. Ayrıca Allen, The Clash grubunun yaptığı Ghetto Defendant parçasında kendi yazdığı birtakım dizeleri şarkının girişinde ve arkaplanında seslendirmiştir.<br\/>Allen'ın yazdığı Howl\/Uluma şiiri, Beat kuşağı'nın manifestosu olarak bilinir. Şiirinde birçok konuya değinen Allen, şiirin birkaç dizesini yazar Carl Solomon'a adamıştır.<br\/>90'lı yılların başından itibaren, birçok ödül alan Allen, 5 Nisan 1997 günü, East Village, Manhattan'da aramızdan ayrılmıştır. Ölüm sebebi, hepatit ve son yıllarda başına bela olan tümördür. Ölümünden önce, 30 Mart 1997'de \"Yapmayacağım Şeyler (Nostalji)  \" adlı şiirini yazmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHowl\/Uluma (1956)    \r<br\/>Kaddish (1961)    \r<br\/>Amerika (Lawrence Ferlinghetti ile birlikte)   (1976)    \r<br\/>Yapmayacağım Şeyler (Nostalji)   (1997) \n \n"
}