{
    "Adi": "Alp Altundal",
    "dogumTarihi": "1950-\n",
    "sairHayati": "\n\n\nİlk okulu, orta okulu, Liseyi doğum yeri olan Merzifon'da okudu. İstanbul İktisadi ve Ticari İlimler Akademisinde okuduğu yıllarda ise; yüksek trajlı haftalık bir magazin gazetesinin sorumlu yazı işleri müdürlüğünü yaptı. İşletme-Muhasebe bölümünden mezun olunca, 1979-1980 yılları arasında(12 eylül döneminde)  Ankara Merkez Komutanlığında İnzibat Yedek Subayı olarak vatani vazifesini tamamladı.<br\/> <br\/>1989 yılında çıkarılan 3568 sayılı yasa ile Serbest Muhasebeci Mali Müşavirliğe hak kazandı. Ankara Serbest Muhasebeci ve Serbest Muhasebeci Mali Müşavirler Odasının Bülten Yayın Sorumlusu göreviyle uzunca bir süre mesleki konularda kendine özgü uslubüyle makaleler yayımladı ve TÜRMOB'da  7 dönem üst birlik temsilciliğine seçildi. Özel sektörde uzunca yıllar üst düzey yöneticiliklerinde bulundu..Emekliye ayrılınca resim çalışmaları yapmaya başladı ve ilk kişisel resim sergisini 33 yağlıboya tablo ile 2005 yılında Merzifon Kültür ve sanat evinde sergiledi..<br\/><br\/>Aynı yıl Merzifon Belediyesinin katkılarıyla Merzifon'da Türk Sanat Müziği Konservatuarının oluşumuna destek verdi. Solist ve korist olarak pek çok Türk Sanat Müziği korolarına katıldı..<br\/><br\/>Şair yanına gelince; Alp Altundal'ın genlerinde var.. Diyor ki kendini tanımladığı bir şiirin dizelerinde; '...Ge-be-te mi araştıracak olursanız eğer, içinde; babası ölü, anasının Sadibeyzadelerden, Merzifon'lu Şeyh Abdurrahim Rumi Hazretlerinin onaltıncı batından torunu ve ahır ömrünü seccade üstünde geçiren Nermin hanımın, bir haziran sıcağında, beni orak tarlasında doğurduğu yazılıdır...<br\/><br\/>İlk vukuatımı, otuzunda İstanbul'da bir yandan okuyup, Kadırga'nın duvarlarına afişleme yaparken, 'AYTEN'e' yakalanmakla işledim...Takıldı koluma çıkmaz! .. Cümbür-cemaat Başkente Dikmen kapısından bir girişimiz vardı ki (darısı dostlar başına)  öykülere sığmaz...'.....<br\/><br\/>....Oysa yıllar sonra O'da çıktı kolundan, nice dostlar gibi...'Alp Altundal' gerçekten çok renkli ve eskilerin deyimiyle, nev'i şahsına münhasır biri..<br\/><br\/>Şimdi otuzküsür yıllık birikimini, grafik ve kapak tasarımını da kendi hazırladığı özgün yazılarını, anılarını ve şiirlerini  derlediği 'KARDELEN'e MEKTUPLAR' ını  kitapcı vitrinlerine getirme telaşında... Siz de seveceksiniz o'nu..Okurken dalıp gideceksiniz bir yerlere..Ne kadar da bana benziyor diyeceksiniz.. Çünkü; sizden biri o...Biraz daha merak edeceksiniz! .. Çok değil biraz daha... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİlk şiirini 1967 yılında Merzifon Sesi Gazetesinde yayımladı..Sonra Defne dergisinin şiir sahifeleri içinde gördü kendini..Gazetecilik yaptı öğrencilik yıllarında..Babıali'de pek çok şair-yazarla tanışdı..1995'de Polis Radyosunda, TRT'de ve diğer mahalli radyolarda pek çok şiiri yorumlandı..TV proğramlarına, radyo proğramlarına katıldı..Akdeniz Ünivesitesinin sponsorluğunda çıkartılan ve 34 ülkenin dilinde yayımlanan 'TURNALAR' dergisinde Türkiye'li şair olarak şiirleri yayımlandı..Pek çok gazete,  dergi,özgün yazılarına yer verdi..Halen 'MERZİFONUM.COM' sitesinde köşe yazarlığı yapmakda.. \n \n"
}