{
    "Adi": "Alpaslan Akdağ",
    "dogumTarihi": "1975-\n",
    "sairHayati": "\n\n \n\n75 Diyarbakır Çermik nüfusuna kayıtlı. İlk - Orta ve Lise öğrenimini aynı yerde tamamladı. 2002 Yılında Dicle Üniversitesi Çermik Meslek Yüksek Okulu Büro Yönetimi ve Sekreterlik Bölümü’nden, 2006 yılında ise Anadolu Üniversitesi İşletme Fakültesi İşletme Bölümü’nden mezun oldu. <br\/><br\/>2001 yılından beri, bir Kamu Kurumunda çalışmaktadır.<br\/><br\/>Evli ve biri kız olmak üzere iki çocuk babası. <br\/><br\/>Hayatın her türlü zorluğuna, z\/amansızlığına rağmen, yazınsal hayatını aktif bir şekilde ve inatla sürdürmektedir.<br\/><br\/>Ulusal Düzeyde yayın yapan çeşitli dergilerde (Ütopya - Ortanca - Güncel Sanat- Özgür Üniversiteli- Berfin Bahar - Kar - Payiz - Kayıp Edebiyat - Lacivert Öykü Şiir - Yolcu - Yordam- Acemi- Değirmen - Kertenkele) ve gazetelerde (Birgün) , Radyolarda (Selam Radyo- Kuzey Fm) yayımlanmış şiirleri dışında, bölgesel ve ulusal düzeyde derece alan şiirleri aşağıdadır.<br\/><br\/>ÖDÜLLER:<br\/><br\/>2007-10.Ulusal Ekmek Ödüllü Şiir Yarışması Şiire Özendirme Ödülü<br\/>2010-TPAO Adıyaman Bölge Müdürlüğü Büyükler Kategorisi İkincilik Ödülü<br\/>2011-Güncel Sanat Dergisi “Kaygusuz Abdal Şiir Yarışması” Birincilik Ödülü<br\/>2011- Raşit KARA Şiir Yarışması Birincilik Ödülü<br\/>2011- TMMOB “Madenci Edebiyatı” Mansiyon Ödülü<br\/>2011- ESKADER 1.Edebiyat Yarışması Şair Olcay Yazıcı İkincilik Ödülü<br\/>2012- Çorlu Kültür Sanat Derneği Şiir Yarışması Seçici Kurul Özel Ödülü<br\/>2012-Nusaybin Düşünce Der 'Halepçe' Konulu Şiir Yarışması-Birincilik<br\/>2012-15.Ulusal Ekmek Ödüllü Şiir Yarışması Birincilik Ödülü<br\/>2012-Kırkseder Şiir Yarışması Mansiyon Ödülü<br\/>2012-4.Geleneksel 'Postadaki Hayatımız' Konulu Şiir Yarışması Birincilik Ödülü<br\/>2013-TPAO Adıyaman Bölge Müdürlüğü Büyükler Kategorisi Üçüncülük Ödülü<br\/>2013-Bay-Der Şiir Yarışması Üçüncülük Ödülü<br\/>2015-7.Geleneksel 'Postadaki Hayatımız' Şiir Yarışması Birincilik Ödülü <br\/>2016\/Hayal Bilgisi Dergisi 2.Erciş'li Emrah Şiir Yarışması Birincilik<br\/>ANTOLOJİLER:<br\/><br\/>2011- Uluslararası Cengiz Aytmatov Şiir Ödülü Antolojisi<br\/>2012- Yöneticimiz ve Biz Dergisi “Baba” Konulu Şiirler Antolojisi<br\/>2012- Çorlu Kültür Sanat Derneği \"Göç\" Konulu Şiirler Antolojisi<br\/>2013-2. Tilki Kitap Şiir Yarışması <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKüskün ve Göçebe\/Şiir\/Artshop Yayınları\/Mayıs 2016 \n \n"
}