{
    "Adi": "Alper Şirvan",
    "dogumTarihi": "1973 -\n",
    "sairHayati": "\n\n \n\n17 Kasım 1973 Manisa Saruhanlı doğumludur. Doğuştan cerabral palsy (CP)  rahatsızlığı olan Alper Şirvan, yürüyemiyor ve sağ elini kullanamıyor. <br\/><br\/>Bursa Uludağ Üniversitesi Bilgisayar Programcılığı Bölümünü 1995 yılında dereceyle bitirdi. Tecrübeli ve yaratıcı bir programcı. Web konusunda uzman... <br\/><br\/>Şiir yazmaya on yaşlarında başladı. 'Neden Şiir? ' sorusuna 'Bu soru, ´arıya neden bal yapıyorsun? `demek gibi birşey… Şiir benim ruhumun bir parçası…' cevabını veriyor. Şimdiye dek bir şiir kitabı (ISSIZ BİR SEVDA 1996-Kişisel Basım)  basılan Alper Şirvan için, engeline değil de ürettiklerine gösterilen ilgi, ölçülemeyecek kıymette bir değer taşıyor. <br\/><br\/>Alper Şirvan´ın bilgisayarla resim yapmaya başlaması üniversite eğitimini bitirmesinden sonra başlıyor. Bilgisayar Programcılığı eğitiminden sonra Şirvan iş aramış, ama başarılı olamamıştı. Ama çalışma hayatına entegre olmak, önemli amaçlarından birisiydi. İş bulamayınca kamuoyuna sesini duyurmanın yollarını aradı. Aklına şiirlerini bilgisayarda yapacağı çizimlerle resimlemek geldi. Açacağı sergi ile adını duyuracak ve iş bulmayı kolaylaştıracaktı. Bilgisayarla çeşitli kompozisyonlar denediğinde, Alper Şirvan, yeni bir yönünü keşfetmişti. İlgiyle yeni çizimler üretti. Sonraki iki yıl içinde iki 'Şiir-Resim' sergisi gerçekleştirdi. İkinci sergisinden sonra ise, uzman olduğu alanda bir iş buldu ve 1998 yılından bu yana bilgisayar programcısı olarak web\/veritabanı programcısı\/tasarımcısı olarak çalışmaya devam ediyor. <br\/><br\/>2002 Yılında ´TÜRK-ALMAN ÖZÜRLÜLER ENTEGRASYON DERNEĞİ´nin 15. Yıl Kuruluş Yıldönümü faaliyetlerine ´onur konuğu´ olarak davet edilen Alper Şirvan´ın eserleri, bu çerçevede tertip edilen sergi ve şiir geceleriyle Alman kamuoyuyla paylaşılmış ve büyük ilgi görmüştür. <br\/><br\/>Şiirlerinden bazıları Türk Musikisinin çeşitli makamlarında bestelenmiştir. 'Bekleyiş' adlı şiiri bestekâr İlgün Soysev tarafından bestelenmiş ve TRT repertuarına girmiştir. <br\/><br\/>Henüz bekâr olan ve ailesiyle birlikte yaşayan Şirvan, bazı yerel gazetelere periyodik yazılar yazmakta ve şiir, kısa hikaye, deneme, makale ve resimlerden oluşan eserlerinin bir kısmını, 1999 yılından bu yana www.alpersirvan.com adresli web mekânında kamuoyu ile paylaşmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKitabı \r<br\/>1996 Issız Bir Sevda (Kişisel Basım) , Bursa, 2 Baskı \r<br\/>Gözlerinde Sevgi Buldum; Benim Mi? (Basıma Hazır, sponsor bulunursa basılacak)  \r<br\/>\r<br\/>Sergileri \r<br\/>1996 Manisa-Turgutlu \r<br\/>1997 Bursa \r<br\/>2002 Nürnberg\/Almanya \r<br\/>2003 İstanbul \n \n"
}