{
    "Adi": "Alphonse De Lamartine",
    "dogumTarihi": "1790 - 1869\n",
    "sairHayati": "\n\n\nFransa'da, Paris'in güneydoğusunda yer alan Macon'da dünyaya geldi. Krala çok sadık, Katolik bir aristokrat ailenin çocuğu idi. Lyon'da ve Belley'de öğrenim gördü. Gençliğinde orduya girmek veya diplomatik bir görev almak istiyordu ama ailesi, ülke Napolyon tarafından yönetildiği sürece devlet hizmetine girmesine izin vermedi. Bu nedenle gençlik yıllarında avare bir aristokrat hayatı yaşadı. Hıristiyanlık dininde karşılaştığı tezatlıklar dininden soğumasına, uzaklaşmasına ve sebep oldu; kalp temizliğini esas alan transandantalizm felsefesine bağlandı. 1811-1812'deki İtalya seyahati sırasında Napoli’de Antoniella adlı bir işçi kızla yaşadığı aşk onu çok etkiledi, 1815'te ölen bu sevgili, birçok şiirine ilham kaynağı oldu.<br\/><br\/>1814'te Napolyon Elbe Adası'na sürgüne gidip Bourbon Hanedanı Fransa tahta oturunca Kral XIII. Louis'nin muhafız birliğine girdi ama kısa süre sonra Napolyon’un Elbe'den kaçıp Paris'e dönüşü yüzünden İsviçre’ye kaçmak zorunda kaldı. Napolyon'un Waterloo Muharebesi'nde yenilmesi ve Bourbonlar'ın Fransız tahtını gele geçirmesinden sonra ülkesine dönen Lamartine, askerlik mesleğini bıraktı; kendisini edebiyatla uğraşmaya verdi.<br\/><br\/>1816'da sağlık sorunları nedeniyle kaplıca tedavisi için gittiği Aix-les-Bains’de Julie Charles adlı evli bir kadınla tanıştı. Bourget Gölü kıyısındaki gezintileri sırasında aşık olduğu Julie, ona ünlü “Le lac” (Göl)    adlı şiiri için ilham verdi ve 1817'de hayatını kaybetti.<br\/><br\/>1820'de ilk şiir derlemesi olan “Méditations poétiques” (Şairce Düşünceler)    adlı eserini yayımladı. Şair, bu eser ile büyük bir başarı kazanarak Fransız Edebiyatının genç romantik kuşağı arasında önemli bir yer edindi. Aynı yıl Napoli’de Fransız elçiliğinde elçilik katibi olarak atanan Lamartine, o günlerde Maria-Ann Birch adlı bir İngiliz hanımla evlendi. Bu evlilikten 1822'de kızları Julia dünyaya geldi.<br\/><br\/>Lamartine, 10 yıl boyunca Napoli ve Floransa’da görev yaptı ve şiir yayımlamaya devam eti. Bu dönemde yayımladığı başlıca eserleri “Mort de Socrates” (Sokrat’ın Ölümü)    ve “Harmonies poétiques and religeuses” (Şairce Dini Ahenkler)   'dir. 1829’da Paris'teki Fransız Akademisi'ne üye seçildi.<br\/>Büyük Doğu Seyahati<br\/><br\/>1830'da Fransa tahtına Louis-Philippe’in geçmesinden sonra politikaya atılmak için diplomatik görevlerinden istifa eden şair, seçimleri kaybedince karısı ve kızını yanına alarak özel bir gemi ile doğu seyahatine çıktı. Seyahatleri, tamamı Osmanlı Devleti sınırları içinde bulunan Lübnan, Filistin, Suriye ve İstanbul'u kapsıyordu. Hasta olan kızı Julia bu seyahat sırasında hayatını kaybedip Beyrut’ta toprağa verilince uzun sure şehirden ayrılamadı.[1] Kızının ölümünden duyduğu umutsuzluk, Géthsémani adlı eserinde ifade buldu.<br\/><br\/>1833’te milletvekili seçildiği haberinin gelmesi üzerine seyahatini sonlandırarak Anadolu ve Almanya üzerinden dönüş yoluna girdi. İstanbul'u ziyareti sırasında padişah Abdülmecit tarafından iyi karşılandı, kendisine refakat etmek üzere Namık Paşa ve Halil Rıfat Paşa görevlendirildi. Seyahat hatıralarını 1835 yılında dört cilt halinde bastırdı.<br\/>Siyasi yaşamı<br\/><br\/>1833'te parlamentoya giren Lamartine, iyi bir hatip olarak ün yaptı. Başlangıçta liberal bir mutlakiyetçi iken gittikçe daha demokratik görüşere sahip oldu. 1842’den itibaren “burjuva kral” Louis-Philippe’e muhalefeti gittikçe arttı ve Temmuz Monarşisi’ni sonlandıran “akşam ziyafetleri” adlı siyasi kampanyada aktif rol aldı. 1847’de “ Histoire des Girondins” (Jirondenlerin Tarihi)    adlı sekiz ciltlik eseri yayımlayan Lamartine, Jirondenler’in tarihini kadar; kendi siyasi görüşlerini anlatıyordu. 1848’de aniden gelişen Şubat Devrimi’nde önemli bir figür olarak yer aldı. Bu devrimi “1848 Devriminin Tarihi” adlı 2 ciltlik eserinde anlattı.<br\/><br\/>Devrim sonrası oluşturulan geçici hükümette Dışişleri Bakanlığına getirildi. 24 Şubat 1848’e başladığı bakanlık görevi, 11 Mayıs 1848’te son buldu. Bu dönemde ülke yönetiminin emanet edildiği beş kişilik komitenin bir üyesiydi.[1] ve birkaç aylık bir süre için Avrupa’'nın en öndegelen siyasetçilerinden birisi olmuştu. İçinde yar aldığı geçici hükümet, soyluluk ünvanlarını kaldırdı politik suçlardan idam cezasını kaldırdı; Fransa kolonilerinde köleliği kaldırdı.<br\/><br\/>Lamartine Ocak 1849'da cumhurbaşkanlığına aday olduysa da sadece birkaç bin oy alabildi ve üç ay sonraki seçimlerde meclise de giremedi. Köleliğin kaldırılmasından iki yıl sonra 1850'de kaleme aldığı ve Haiti’deki köle devrimini konu alan Toussaint Louverture adlı oyunu çok popüler oldu.<br\/><br\/>1850'de ikinci kez İstanbul'a gitti, Sultan Abdülmecit ile görüştü. III. Napolyon bir darbeyle imparatorluğunu ilan etmesi üzerine siyasetten tamamen ayrıldı.<br\/>Aydın’da çiftlik tasarısı<br\/><br\/>Lamartine, siyasi kariyeri sırasında birikimlerini kaybetmiş ve büyük maddi sıkıntı içine girmiş olduğundan ülkesinden ayrılıp Türkiye'ye yerleşmek istedi. Sultan Abdülmecit'e bir mektup yazarak çiftlik kurmak üzere İzmir veya Marmara yakınlarında kendisine bir arazi verilmesini talep etti. Hükümet, Burgaz Ovası olarak anılan bölgede 38 bin dönümlük toprağın, mülkiyeti sadrazam Mustafa Reşid Paşa üzerine geçirilmek şartıyla Lamartine'e kiralanması ve kira bedelinin hazinece ödenmesine karar verdi.[1] Lamartine, Osmanlı yönetimi ile 25 yıllık kira sözleşmesi imzaladı ama çiftliğin işletilmesi için gerekli sermayeyi karşılayamadı ve projeden vazgeçmek zorunda kaldı.<br\/><br\/>Lamartine, Osmanlı yönetimine minnetinin bir ifadesi olarak sekiz ciltlik Histoire de la Turquie (Osmanlı Tarihi)    adlı eserini yazdı. Eser, 1859’da Paris’te yayımlandı.<br\/>Son yılları<br\/>Alphonse de Lamartine, ca.1865<br\/><br\/>1851'den sonra hayatını yoksulluk içinde geçiren Lamartine, 1863'te eşini uzun ve acı veren bir hastalıktan sonra kaybetti[2] 1867'de geçirdiği bir krizden sonra kısmen bilincini kaybetti; 28 Şubat 1869 tarihinde Paris'te yaşamını yitirdi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserler\r<br\/>\r<br\/>Alphonse de Lamartine'in bir portresi\r<br\/>\r<br\/>Hikaye \r<br\/>\r<br\/>    Méditations poétiques (1820)    dont \"Le Lac\" et \"L'Isolement\"\r<br\/>    La Mort de Socrate (1823)   \r<br\/>    Nouvelles Méditations poétiques (1823)    dont \"La Solitude\" et \"Les Préludes\" (ce dernier poème fut mis en musique par Franz Liszt)   \r<br\/>    Le Dernier Chant du pèlerinage d'Harold (1825)   \r<br\/>    Epîtres (1825)   \r<br\/>    Harmonies poétiques et religieuses (1830)    dont \"Milly, ou la Terre natale\"\r<br\/>    Recueillements poétiques (1839)   \r<br\/>    Le Désert, ou l'Immatérialité de Dieu (1856)   \r<br\/>    La Vigne et la Maison (1857)   \r<br\/>\r<br\/>N.B. Ces oeuvres, ainsi que les poèmes dramatiques (théâtre)    et les romans en vers (Jocelyn et La Chute d'un ange, sont réunies dans les Oeuvres poétiques de la Bibliothèque de la Pléiade aux éditions Gallimard (texte établi, annoté et présenté par Marius-François Guyard) .\r<br\/>\r<br\/>Roman \r<br\/>\r<br\/>    Raphaël (1849)   \r<br\/>    Graziella (1849)   \r<br\/>    Le Tailleur de pierre de Saint-Point (1851)   \r<br\/>    Geneviève, histoire d'une servante (1851)   \r<br\/>    Fior d'Aliza (1863)   \r<br\/>    Antoniella (1867)   \r<br\/>\r<br\/>Deneme \r<br\/>\r<br\/>    Jocelyn (1836) , dont une version illustrée par Albert Besnard[3]\r<br\/>    La Chute d'un ange (1838)   \r<br\/>\r<br\/>Tiyatro \r<br\/>\r<br\/>    Médée (1813? , publié en 1873)   \r<br\/>    Saül (écrit en 1818 mais publié en 1861)   \r<br\/>    Toussaint Louverture (1850)   \r<br\/>\r<br\/>Tarih \r<br\/>\r<br\/>    Histoire des Girondins (1847)   \r<br\/>    Histoire de la Restauration, en huit volumes (1851)   \r<br\/>    Histoire des Constituants (1853) ,\r<br\/>    Histoire de la Turquie (1853-1854) , ce livre contient une Vie de Mahomet\r<br\/>    Histoire de la Russie (1855) .\r<br\/>\r<br\/>anı, otobiyografi ve gezi \r<br\/>\r<br\/>    Voyage en Orient (1835)   \r<br\/>    Trois Mois au pouvoir (1848)   \r<br\/>    Histoire de la révolution de 1848 (1849)   \r<br\/>    Confidences contenant le récit de Graziella (1849)   \r<br\/>    Nouvelles Confidences contenant le poème des Visions (1851)   \r<br\/>    Nouveau Voyage en Orient (1850)   \r<br\/>    Mémoires inédits (1870)   \r<br\/>\r<br\/>Biyografileri \r<br\/>\r<br\/>    Le Civilisateur, Histoire de l'humanité par les grands hommes, trois tomes (1852: \"Jeanne d'Arc\", \"Homère\", \"Bernard de Palissy\", \"Christophe Colomb\", \"Cicéron\", \"Gutemberg\"; 1853: \"Héloïse\", \"Fénelon\", \"Socrate\", \"Nelson\", \"Rustem\", \"Jacquard\", \"Cromwell\" (Première et Deuxième Parties) : 1854: \"Cromwell\" (Troisième Partie) , \"Guillaume Tell\", \"Bossuet\", \"Milton\", \"Antar\", \"Mad. de Sévigné\")   \r<br\/>\r<br\/>Diğer \r<br\/>\r<br\/>    Des destinées de la poésie (1834)   \r<br\/>    Sur la politique rationnelle (1831)   \r<br\/>    La vie de Mahomet (1854)   \r<br\/>    Lectures pour tous ou extraits des oeuvres générales (1854)   \r<br\/>    Cours familier de littérature (1856)   \r<br\/>    Nombreux discours politiques \n \n"
}