{
    "Adi": "Altan Arısoy",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nEğitimciyim.<br\/>        1973 yılından beri yazıyorum. Şiir ve  müzik denemelerine son yıllarda başladım. <br\/>        Bu şiirler, duygu, gözlem ve özlemlerimi anlatma çabamdan doğan ürünlerdir. Yazdıklarımın şiir olup olmadığına okurlar karar verecek...<br\/>       Şair olduğumu söyleyemem.  Yaşamını şiire adayanlara haksızlık edemem. Zaten bir insanın  kendini şair diye tanıtmasını anlamış da değilim.  <br\/>         Birkaç şarkı sözü dışında  çöküntü başlığını koyduğum şiir ilk denememdir. Çöküntü, iki aylık bir olgunlaştırma  sürecinden sonra beğendiğim bir şiir olmuştu. Bilgisayarım çökünce yok oldu. Belleğimde kalanları üç yıl  sonra yeniden toparlamak istedimse de eskisi kadar güzel imgelere ve duygu yoğunluğuna ulaştığımı söyleyemem...<br\/>     Antoloji com'da kendimi ifade etmeye çalıştığım için mutluluk duyuyorum. Şiirlerimi okuyan, listesine alan, duygularımı paylaşan; beğeni, eleştiri ve önerilerini yazanlara teşekkürlerimi sunuyorum.<br\/><br\/>Altan ARISOY<br\/>-<br\/>İşte kendimi anlattığım şiir:<br\/>Ben daha doğarken geç kalmışım<br\/> Sonuncu sırayı almışım<br\/> Babam hastaymış üzülmüş doğduğuma<br\/> Hiç üzülür mü çocuğu olan baba<br\/> Ölümcül hasta ya<br\/> Acımış yüreği yetim kalacağıma<br\/> Bilmiş olacağı <br\/>Öldüğünde dört yaşımdaymışım<br\/> Bir oyun sanmıştım okunan selaları<br\/>Uzun uzun bağırıyordu adam <br\/> Ne olduğunu anlamadım<br\/> Ağlamadım<br\/><br\/>Küçücüktüm<br\/> Kurtlar payını alıp gitti<br\/> Kuru ekmekle beslendim<br\/> Kuru ekmek de yetiyor insana<br\/> Kendimden bilirim<br\/><br\/>Erken büyüdüm<br\/> Omuzlarımda ağırlıklar<br\/> Gelişmedi bedenim<br\/> On yedi yaşımda girdim mesleğe <br\/> Ne kadar da hevesliydim<br\/><br\/>Sevmek sevilmek büyük özlem<br\/> Sevdim birkaç kez<br\/> Sevildim de ama<br\/> Evlenmeye geç kaldım<br\/><br\/>Yetişkin çocuklarım olmalıydı çoktan<br\/>Şiir yazmalıydım yıllardan beri<br\/>Şu işe bakın<br\/> Bu yaşta şair olmaya kalktım<br\/><br\/>Oturmuş besteler yapıyorum kendimce<br\/> Madem ki becerebiliyorum<br\/> Neredeymişim daha önce<br\/> Nice türkü yakmalıydım <br\/> Notalarla uçuşmalıydı duygularım<br\/> Geç kaldım<br\/><br\/>Bir evim olmalıydı şimdiye değin<br\/> Bir de araba<br\/> Gidebilmeliydim uzaklara<br\/> Madem ki bu kadar çalıştım<br\/> Otobüs beklememeliydim bu yaşımda<br\/><br\/>Sağlığım iyi olmalıydı <br\/>Ne gezer<br\/> Ağrısız acısız yıl geçirmedim<br\/> Doktora erken gitmedim değil <br\/> Geç kalmışsın dediler <br\/> Birçok şey uçup gitti elimden <br\/> Çoğuna da hiç ulaşamadım<br\/><br\/>Ey her an uyaran vicdan <br\/> Tutsağın oldum<br\/>İster ateşe at<br\/>İster baştan yarat<br\/><br\/>Her şeye geç kaldım<br\/> Ama<br\/> Bir çözüm buldum sonunda<br\/> Her bunalımda<br\/> Her soluksuz kalışımda <br\/> Bir ses gelir kulağıma<br\/> Yaşam her an yeniden başlar<br\/> Ne duruyorsun <br\/> Başla yeniden <br\/> Yakala yaşamı bir yerinden<br\/><br\/> Sonra çıkarım kapkara derinliklerden<br\/> Unuturum olup bitenleri<br\/> Silerim olumsuzlukları kötülükleri<br\/> Başlarım en baştan<br\/><br\/>Madem ki her şeye geç kaldım<br\/>Ölüme de geç kalacağım<br\/>İnadım inattır hani<br\/> Azrail de bilmeli <br\/><br\/>Yaşamak direnmekse<br\/> Ölüp ölüp dirilmekse<br\/> Mucizeyle yaşıyorum<br\/> Ve hep başarıyorum<br\/><br\/>Selam dünya <br\/>Selam insan kardeşler<br\/>Ben iyiyim <br\/>Sizden ne haber <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\narisoy.dostweb.com (Yeniden Kemalizm) \n \n"
}