{
    "Adi": "Amilcar Cabral",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nGine-Bissau’nun bağımsızlık mücadelesinin önderi Amílcar Lopes Cabral 12 Eylül 1924 tarihinde Portekiz Ginesi’nde Bafata’da doğdu, 20 Ocak 1973’te Conakry’de öldürüldü. Ataları Cabo Verde’liydi. Babası Gine’de ilkokul öğretmeniydi. Gine’de lise olmadığı için, Cabo Verde’ye gitti. Lizbon’da Yüksek Ziraat Enstitüsü’nde tarım öğrenimi gördü. Portekiz’de öğrenci olarak bulunduğu 1948’de, Afrika Araştırmaları Merkezi’nin kuruluşuna katkıda bulundu. 1952-1954 yılları arasında sömürgeci yönetimin tarım uzmanı olarak, ülkesinin her köşesini dolaştı ve halkının içinde bulduğu somut durum konusunda bilgi edindi. 1954 yılında birkaç yurtsever arkadaşıyla birlikte sömürgeciliğe karşı eylemlerin temelini attı. 1956’da Gine Devrimi’ni başarıya götürecek olan “PAIGC: Partido Africano da Independência da Guiné e Cabo Verde” (Gine ve Yeşil Burnun Bağımsızlığı için Afrika Birliği)  ’yi kurdu. Örgüt, ilk eylemlerinde barışçı yoldan sonuca varmayı amaçlıyordu. Ama Portekiz yönetimi bu eylemlere çok sert ve kanlı bir yanıt verdi. Böylece 1963 yılında Gine’de halkın da katıldığı silahlı ulusal bir savaş başladı. On yıl içinde ülkenin dörtte üçü bağımsızlığa kavuştu. Amilcar Cabral, 20 Ocak 1973’te Conakry’de Portekiz ajanları tarafından kaçırılarak öldürüldü. Portekiz Ginesi bağımsızlığına Cabral’ın ölümünden iki yıl sonra kavuştu. <br \/>\n<br \/>\n\n \n"
}