{
    "Adi": "Andre Breton",
    "dogumTarihi": "19 Şubat 1896 - 28 Eyl&#252;l 1966\n",
    "sairHayati": "\n\n \n\nNormandiya'da doğdu, tıp ve psikiyatri okudu. I. Dünya Savaşı sırasında bir nöroloji koğuşunda çalıştı. Burada antisosyal davranışlarıyla geleneksel sanat anlayışlarına karşı çıkan Alfred Jarry ve Jacques Vaché ile tanıştı. Onların düşüncelerinden etkilendi. Sanatın bir aptallık olduğunu savunan Jacques Vaché savaştan döndüğünde girdiği bunalımların etkisinden çıkamayarak 24 yaşında intihar etti. Vaché'nin savaş sırasında Breton ve başkalarına yazdığı mektuplar Savaş Mektupları adı altında 1919`da yayınlandı. Bu kitap üzerine Breton'un yazdığı dört adet deneme bulunmaktadır.<br\/><br\/>1919 yılında Louis Aragon ve Philippe Soupault ile birlikte Edebiyat (Littérature)  adlı dergiyi kurdu. Bu yıllarda Dadaist Tristan Tzara ile bağlantıya geçti. 1924 yılında Gerçeküstücü Araştırma Bürosunu'nun kurucu öncülerinden oldu.<br\/><br\/>Manyetik Çayırlar (Les Champs Magnétiques)  kitabı ile otomatik yazı tekniğini pratiğe döktü. 1924 yılında Gerçeküstücü Manifesto'yu yazdı ve Gerçeküstü Devrim dergisinin editörü oldu. Etrafında - Philippe Soupault, Louis Aragon, Paul Éluard, René Crevel, Michel Leiris, Benjamin Peret, Antonin Artaud ve Robert Desnos gibi genç yazarlardan bir topluluk oluşması zaman almadı.<br\/><br\/>Arthur Rimbaud'nun özgür sanat anlayışını ve Karl Marx'ın politik düşüncelerini birleştirmek için sabırsızlanan Breton 1927'de Fransız Komünist Partisi'ne katıldı. 1933'te partiden atıldı. Bu süre içerisinde geçimini kendi sanat galerisinde sattığı tablolarla sağladı.<br\/><br\/>Breton'un öncülüğünde gerçeküstücülük tüm Avrupa`da ses getiren bir sanat anlayışı oldu ve döneminin tüm sanat dallarını etkiledi. Bu dönemin ürünü olan eserlerde insanın algısının kökenleri ve insanın etrafındaki olaylara bakış açısı sorgulandı.<br\/><br\/>1938 yılında Fransız hükümetinden aldığı kültürel komisyon ile Meksika'ya gitti. Bu Breton'a Troçki ile tanışma fırsatı sağladı ve beraber Devrimci, Özgür Bir Sanat İçin (Pour un art révolutionnaire indépendent)  adlı manifestoyu yazdılar. Manifesto Breton ve Diego Rivera'nın isimleriyle yayınlandı ve o dönemlerde imkânsız gibi gözüken sanatta tam özgürlük çağrısı yapıldı.<br\/><br\/>Fransız hükümetinin çalışmalarından memnun olmayan Breton 1941'de Amerika Birleşik Devletleri'ne ve Karayip'e sığındı. Burada yazar Aimé Césaire ile tanıştı. Césaire'in Memleket'e Dönüş Defteri (Cahier d'un retour au pays natal)  adlı kitabının 1947 baskısının özsözünü yazdı. Breton Paris'e 1946'de geri döndü ve Fransız sömürgeciliğine karşı 121'in Manifestosu'nu yazdı. Bu manifestoda Cezayir Kurtuluş Savaşı'nı ele aldı ve ölene kadar bu konuda çalışmalarını sürdürdü. 1961-1965 yılları arasında ikinci bir gerçeküstücü grubun öncüsü olarak çeşitli sergi ve incelemelerde bulundu. 1959 yılında İspanya'da Gerçeküstücülüğe Saygı adlı bir sergi düzenledi. Bu sergide Salvador Dalí, Joan Miró, Enrique Tábara ve Eugenio Granell gibi ünlü sanatçıların eserlerine yer verildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nNadja\r<br\/>Sürrealist Manifestolar\r<br\/>Çılgın Aşk (L`Amour Fou)  (1937) \n \n"
}