{
    "Adi": "Andrey Voznesenski",
    "dogumTarihi": "12 Mayıs 1933 - 1 Haziran 2010\n",
    "sairHayati": "\n\n \n\nAndrey Andreyeviç Voznesenski,12 Mayıs 1933'te Moskova'da doğdu. Stalin döneminden sonraki edebiyatçılar kuşağının en seçkin üyeleri arasında yer alır. Çocukluğu Vladimir kentinde geçti. 1941'de, babasının kuşatma altındaki Leningrad'da fabrikaların sökülmesinde görev yaptığı sırada, annesi ve kız kardeşiyle birlikte Ural Dağlarındaki Kurgan'a gitti. Savaşın, Voznesenski'nin ruhsal olgunlaşması üzerindeki etkisi daha sonraki şiirlerinde canlı bir biçimde dile gelecekti. Savaştan sonra ailesiyle birlikte Moskova'ya dönerek önce Güzel Sanatlar, ardından Mimarlık öğrenimi gördü; boş zamanlarında şiir yazmaya başladı. Bazı şiirlerini ünlü Sovyet yazarı Boris Pasternak'a gönderdikten sonra, onun övgülerinden aldığı cesaretle bütünüyle şiire yöneldi. Rus dilini, Stalin döneminde edindiği bürokratik katılıktan kurtarmaya çalışan Pasternak, üç yıl boyunca genç Voznesenski için hem bir örnek hem de öğretmen oldu.<br\/><br\/>Voznesenski'nin 1958'de yayımlanan ilk şiirleri, değişken ölçü ve vezin kullanımı ile özgün yarım uyakları ve ses çağrışımlarının yanı sıra tutkulu ama düşünsel bakımdan derin bir ahlaki coşkuyla belirlenen cüretli deneylerdi. Voznesenski bu yapıtlarında savaş, aşk, insan yaratıcılığı ve uygarlık konusundaki düşüncelerini cesur ve canlı imgelerle iletiyordu. İlk şiir kitapları Mastera (Ustalar, 1959) , Mozaika (Mozaik, 1960)    ve Parabola' dır (Paraboller, 1960) . 1950'lerin sonlarıyla 1960'ların ilk yılları, Sovyet edebiyatında yeni deneyler dönemiydi. Stalin'in retorik üslubunu taklit zorunluluğundan kurtulan Sovyet şairleri, yaratıcı bir yeniden doğuş akımını başlatmışlardı. Binlerce kişilik spor salonlarında, halkın büyük ilgi gösterdiği Şiir Okuma Günleri düzenleniyordu. Etkileyici bir kişiliği olan Voznesenski, çağdaşı Yevgeni Yevtuşenko'yla birlikte şiir günlerinin yıldızıydı. 1963'te \"aşırı deneyci\" Sovyet yazar ve sanatçılarına karşı resmî bir kötüleme kampanyası başlatıldı ve şiir günlerine son verildi.<br\/><br\/>Devlet destekli Toplumcu Gerçekçilik okuluna bağlı olmayan öteki şairler gibi Voznesenski de yedi ay boyunca ağır eleştirilere uğradı. Partinin yayın organı Pravda'da eski tutumundan vazgeçtiğini açıklayan 'ironik' bir yazısı yayımlanınca bir ölçüde yeniden saygınlık buldu. Ama Voznesenski ve arkadaşları 1960'larda ve 1970'lerde dönem dönem bulanık,deneycilik ve \"ideolojik hamlık\" gibi suçlamalarla karşılaştılar. <br\/><br\/>1 Haziran 2010 yılında Moskova'da yaşamını yitirdi. <br \/>\n<br \/>\n\n \n"
}