{
    "Adi": "Antonin Artaud",
    "dogumTarihi": "1896 - 1948\n",
    "sairHayati": "\n\n\nDoğumu: 5 Eylül 1896, Marsilya<br\/>Ölümü: 1948, Paris<br\/><br\/>Fransız oyun yazarı, aktör, yönetmen ve şair. <br\/><br\/>Artaud'un ailesi İzmir'den göç etmiş Yunanlılar'dandır.<br\/>Dört yaşında geçirdiği menenjit hastalığı onu ergenlik dönemine kadar takip eder. Yine bu dönemde girdiği depresyonlardan kaynaklı sanatoryuma yatırılır. Burada Arthur Rimbaud, Charles Baudelaire ve Edgar Allan Poe okumaya başlayan Artaud aynı zamanda şiir de yazmaya başlar.<br\/>27 yaşında Paris'e taşınan Artaud burada tiyatro yazarlığı ve film yönetmenliğine başlar. Nazilerin Fransa'yı işgal ettiği dönemde Rodez'deki bir psikiyatri kliniğine yatırılır. Burada sanat terapisi yanında elektro şok tedavisi gören Artaud resim çizmeye ve yazmaya başlar. Bugünkü Psikologlar Artaud'un hastalığının Şizofreni olduğu kanısındalar.<br\/><br\/>1948 yılında yakalandığı bağırsak kanserinden kısa bir süre sonra ölür. Yatağında oturmuş, bir elinde ayakkabısı olacak şekilde bulunan Artaud'un ölüm nedeni aşırı derecede uyuşturucudur. Fakat Artaud uzun süreden beri kronik ağrılarından dolayı Laudanum, Afyon, Eroin ve Peyote gibi uyuşturucular kullanmaktadır ve bu dozun öldürücü olduğunu bilip bilmediği tartışılmaktadır. (1930' a kadar Eroin yasak değildir ve Artaud René Crevel ile birlikte yasağa karşı mücadele eder)  <br\/><br\/>Sanat Yaşamı<br\/><br\/>Artaud, 1920’de Paris’e gelmiş, ünlü yönetmenlerden Charles Dullin’in yanında öğrenim görmüştür. Lugne-Poe ve Louis Jouvet gibi yönetmenlerle çalışmış; Andre Breton, R.Vitrac ve Louis Aragon’la beraber sürrealizm hareketini başlatmıştır. Révolution Surréaliste ve Nouvelle Revue Française'i yazan Artaud, 1927 yılında sürrealistlerden bağını koparmıştır. 1928 yılında Çılgın Anne (La Mére folle)   oyununu sergiledi. 1930’lu yılların sessiz filmlerinde oynadı. 1936-37’de Meksika ve İrlanda’ya geziler yaptı, ancak sinirsel rahatsızlıkları yüzünden 1943’e kadar psikiyatri kliniklerinde yatmak durumunda kaldı.<br\/>Artaud, 1932 ve 1933 yıllarında 'Vahşet tiyatrosu' bildirileri yayınlayarak (Le manifest du théatre de la cruauté) , tiyatro görüşlerini 'Tiyatro ve İkiz' (Le théâtre et son double)   adlı kuramsal kitabında dile getirmiştir. Bu görüşlerine yer vermeye yeltendiği tek oyunu, Shelley ile Stendhal’in yapıtlarına dayanan Les Cenci olmuştur. Avangart tiyatronun kuramcısıdır.<br\/>Oyunları<br\/><br\/>L’ombilic des limbes: Ventre brule, La mére folle, Le jet de sang (1925, Yanık Karın, Kan Fışkırması: Koyunların Omurgası)     <br\/>La coquille et le clergyman (senaryo, 1927, Deniz Kabuğu ve Mollalık)     <br\/>Le pierre philosophale, (sözlü pantomim, 1933, Tılsımlı Taş)     <br\/>Atrée Thyeste (Seneca’dan uyarlama, 1934, Atrée ve Thyeste) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKitapları \r<br\/>\r<br\/>Tiyatro ve İkizi, Yapı Kredi Yayınları. ISBN 975-363-073-5\r<br\/>Tanrı Yargısının İşini Bitirmek İçin, Sel Yayıncılık. Çev. Esra Özdoğan, 2002. ISBN 975-570-176-1\r<br\/>Yaşayan Mumya, Yaba Yayınları. ISBN 975-386-025-0\r<br\/>Suç Ortakları ve İşkenceler, Nisan Yayınları, 1992. ISBN 975-7496-20-0\r<br\/>Toplumun İntihar Ettirdiği Van Gogh (Van Gogh\/Le Suicidé de la Société) , Nisan Yayınları, 1991. ISBN 975-7496-18-9\r<br\/>Heliogabalos Taşlı Anarşist (Héliogabale ou l'Anarchiste couronné) , Dost Kitabevi, 2001. ISBN 975-8457-57-8 \n \n"
}