{
    "Adi": "Arif Berberoğlu 2",
    "dogumTarihi": "22.9.1959\n",
    "sairHayati": "\n\n\n      ÖZGEÇMİŞ<br\/><br\/> 1959’da Antakya’da doğdu. İlk ve ortaokulu Hatay-Reyhanlı’da parasız yatılı okudu. 1976’da Van'da başladığı sağlık kolejini 1981'de Konya'da bitirdi. Sağlık memuru olarak uzun yıllar Kars’ın Göle ilçesine bağlı bir köy sağlık ocağında, daha sonra tayinle Ankara’ya gelerek Altındağ’ın gecekondu mahallelerinde çalıştı. Çalışırken AÜ-DTCF Rus Dili ve Edebiyatı Bölümünü bitirdi. 1991’de memuriyetten istifa ederek Kuzey Osetya’nın başkenti Vladikafkas’a giderek bir süre de orada çalıştı (1991-92 arasında).<br\/>     Şiirleri ve çevirileri bugüne dek çeşitli dergilerde (Yaba-Öykü, Varlık, Evrensel Kültür, Çağdaş Türk Dili, Edebiyat-Eleştiri, Damar, Berfin-Bahar, Kum, Lacivert, Deliler Teknesi, Yeni e vb.) yayımlandı. <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞairin Eserleri:\r<br\/>1-Cehennem’de Serenat (Petrol-İş Sendikası Şiir Ödülü-İkincilik), (Damar Y. 1992), \r<br\/>2-Ütopya ve Katran (Suteni Y. 1995), \r<br\/>3-Kırık Su (Kültür Bakanlığı, Cumhuriyetin 75. Yıl Şiir Başarı Ödülü), (Kültür Bakanlığı Y. 1999), \r<br\/>4-Vurulmuş Kuşlar Müzesi (“Ateşin Düştüğü Yer” adıyla 2001 Ceyhun Atuf Kansu Şiir Ödülü), (Kültür Bakanlığı Y. 2002), \r<br\/>5-Gökyüzü Kuşlara Kalsaydı, Çocuk Şiirleri (Evrensel Basım Yayın, 2007), \r<br\/>6-Zincir İzleri (2009-Cemal Süreya Şiir Ödülü, 2009-Disk Genel-İş Abdullah Baştürk İşçi Edebiyatı Ödülü), (Epos Y. 2009).\r<br\/>7-Ateşin Düştüğü Yer (Toplu Şiirler), (Evrensel Basım Yayın, 2010).    \r<br\/> \n \n"
}