{
    "Adi": "Arif B&#252;k",
    "dogumTarihi": "1955-\n",
    "sairHayati": "\n\n\n1954 yılında Giresun\/Espiye Adabük mahallesinde doğdu. İlkokulu Adabük’de,  ortaokulu Espiye’de, liseyi Samsun 19 Mayıs Lisesi’nde , yüksek öğrenimini 1975-1980 yılları arasında Ankara Üniversitesi'nde yaptı. Anadolu Üniversitesi Türk Dili ve Edebiyatı bölümünde de okuyan yazar, 1981-1986 yılları arasında öğretmenlik, 1986-2008 yılları  arasında  ise çeşitli okullarda müdür yardımcısı, müdür baş yardımcısı, okul  müdürü olarak  görev yaptı.  2008 yılında  MEB eğitim ve kültür yayınları birimine şube müdürü olarak atanan  Arif BÜK, bakanlığın süreli yayınlar biriminde yazı işleri müdürlüğü, yayın kurulu üyeliği, yayın koordinatörlüğü yaptı. Halen, aynı birimde, bakanlığın hakemli akademik dergisi Milli Eğitim ile Tebliğler Dergisi editörlük görevini yürütmektedir<br\/><br\/>             1974 yılında lise ikinci sınıfta okurken ulusal bir gazetenin düzenlediği  şiir yarışmasında  ödül alarak yazın dünyasına giren Arif BÜK’ün deneme ve şiirleri çeşitli edebiyat dergilerinde yayımlandı. MEB süreli yayınlardaki görevleri yanında okuma kültürü, kütüphanecilik, bilgi belge yönetimi, telif hakları  gibi konularda çalışmalar yaptı. Türkiye Yazarlar Birliği ile Türkiye İlim ve Edebiyat Eseri Sahipleri Meslek Birliği’nin yazarlık eğitimi kurslarına katıldı.  Kısa adı İlesam olan Türkiye İlim Ve Edebiyat Eseri Sahipleri Meslek Birliği’nde  altı yıl Genel Merkez Yönetim Kurulu Üyeliği ile Ulusal Yayın Kurulu Üyeliği yaptı.<br\/><br\/>        Türk Sanat ve tasavvuf müziği  ile  ilgili olan yazar, ulusal yayın yapan Kamu Saati haber portali ile Espiye  Yöremiz  Gazetesi’nde uzun süredir köşe yazarlığı yapmaktadır.<br\/> <br \/>\n<br \/>\n\n \n"
}