{
    "Adi": "Arif Ali Albayrak",
    "dogumTarihi": "21 Ekim 1956-\n",
    "sairHayati": "\n\n \n\n1956 yılında BAF'ta (Kasaba)   doğdu (21 Ekim 1956) . Hatice Albayrak ve Ali Arif Albayrak'ın 5.nci çocuklarıdır. <br\/><br\/>Dr.Albayrak sosyal, kültürel, siyasi, mesleki, sportif ve sanatsal (şiir, müzik,resim,karikatür ve fotoğraf)   birçok kuruluş ve örgütün içerisinde çalışmış, üyesi olmuş ve yönetim kurullarında görev almıştır. Uzun yıllar Serbest Calışan Hekimler Birliği, Gazi Mağusa Hekim Ve Dişhekimleri Dayanışma Derneği yönetim kurullarında görev almış, 1994-1997 yılları arasında Doğu Akdeniz Universitesi Vakıf Yönetim Kurulu (DAÜ VYK)   üyeliği yapmıştır.<br\/><br\/>Halen Baf Kültür ve Dayanışma Derneği (BKDD) , Müzik Üretenler Derneği (MÜDER) , Kıbrıs Sanat Derneği (KSD) , KSD Edebiyat Kulübü, Gazi Mağusa Belediyesi Türk Müziği Korosu (GMB TMK) , Gazi Mağusa Hekim Ve Dişhekimleri Dayanışma Derneği (GMHDDD) , Kıbrıs Türk Tabibleri Birliği (KTTB) , Serbest Calışan Hekimler Birliği (SÇHB) , Ulusal Endoskopik Laparoskopik Cerrahi Derneği (ELCD) , Şiir Dostları Derneği (ŞDD) , amatör bir resim organizasyonu olan GRUP RENK, GMB TMK Sanat Kurulu, KKTC Milli Eğitim, Kültür, Gençlik ve Spor Bakanlığı Kültür Sanat Kurultayı, Kıbrıs Türk Karikatürcüler Derneği (KTKD)   ve Avrupa Karikatürcüler Federasyonu (FECO)   üyesidir.<br\/><br\/>Müzik çalışmalarını GMB TMK'nda sürdüren Dr.Albayrak 2001 yılı içinde Çıkaracağı \"Eylül\" isimli ilk müzik CD'sinin (Türk Müziği)   hazırlığını yapmaktadır. 2 eserine klip çektiren Dr.Albayrak 5 esere daha klip hazırlığına girmiştir. Ayrıca Kıbrıs Halk\/ Folk Müziği veya Akdeniz Müziği tarzında da özgün çalışmaları devam etmektedir. Evli ve 2 çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAğıt\r<br\/>Ağlamak Üzereyim\r<br\/>Aydınlık Körfezlerde\r<br\/>Dokunmak Sana\r<br\/>Gözlerince Sevdam\r<br\/>Kaygan Zeminlerde Aşk Senfonisi\r<br\/>Neredeydiniz? \r<br\/>Seviyorum Seni\r<br\/>Yarınlar Hep Güzel Olacaktır \n \n"
}