{
    "Adi": "Arpaeminizade Sami",
    "dogumTarihi": "? - 1.4.1734\n",
    "sairHayati": "\n\n\nOn sekizinci asır Osmanlı şair ve hattatı. Asıl adı, Mustafa’dır. Arpaemini (Ticaret Bakanı)  Osman Efendinin oğlu olduğundan Arpaeminizade diye şöhret buldu. İstanbul’da doğmuş olup, doğum tarihi belli değildir. Tahsil hayatından sonra haceganlık mesleğine girdi. Sıra ile Arpaeminliği katipliği, evkaf muhasebeciliği ve şehreminliği vazifelerinde bulundu. 1725’de piyade mükabelecisi, 1730’da ise İsmail Asım Efendinin halefi olarak Sultan Birinci Mahmud zamanında vak’anüvis tayin edildi ve bu vazifedeyken 1733 senesinde İstanbul’da öldü. Yeni Ali Paşa Camii bahçesindeki mezarlığa defnedildi.<br\/><br\/>Arpaeminizade Sami, hattatlığından çok şairliği ile tanındı. Duygulu bir şair olan Sami’nin dili ağırdır. Anlatımında ilk bakışta bir kapalılık görülür. Renkli bir anlatıma sahib olan şiirlerinde söylemek isteneni anlamak için biraz düşünmek lazımdır. Sanat yapmayı ön plana aldığından, manaya ait san’atlara çokça yer vermiştir. Şiirlerinde daha çok tasavvufi aşk ve hikmet konularını işlemiştir. Şiirlerinde Baki, Naili, Fehim, Vecdi ve Nabi’nin te’siri görülür. Bu divan şairlerinin te’sirini kendi şiir anlayışı içinde eritmiştir. Encümen-i şuaranın içinde yeralan, Leskofçalı Galip, Yenişehirli Avni ve Namık Kemal’e te’sir etmiştir. Bir bakıma Naili ile Galib arasında bir köprü sayılmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDivan\r<br\/>Tarih-i Vekayi \n \n"
}