{
    "Adi": "Arthur Rimbaud",
    "dogumTarihi": "20 Ekim 1854 - 10 Kasım 1891\n",
    "sairHayati": "\n\n \n\nFransa'nın kuzeyinde Ardenler bölgesinde Charleville kasabasında, Bourbon Sokağı 73 numaralı evde doğar. Subay olan babası Frédéric, annesi Vitalie'yi genç yaşta terk eder. Vitalie Cuif(Rimbaud)  'un Roche kenti yakınlarında çiftlik sahibi olan varlıklı bir aileden geliyordu. İlk doğan çocuklarına babanın adı olan Frédéric ismi konulur. Ailenin ikinci çocuğu Arthur, üçüncü çocuğu annesiyle aynı adı paylaşan Vitalie, dördüncü çocuğu Rimbaud'un hayatında önemli rolleri olan Isabelle'dir.<br\/><br\/>Annenin genç yaşta eşinden ayrılmasının baskısıyla yaşayan Rimbaud 8 yaşında laik bir eğitim sistemi olan Rossat Okulu'na verilir. Daha sonra Sous Les Alleés sokağına taşınırlar ve Sofu olan annesi tarafından dini eğitimde verilen Charleville Koleji'ne verilir. Din dersleri ve Latincesi oldukça iyi olan Rimbaud'a okulda \"küçük pis yobaz\" adı takılır. Öğretmeni Ariste Lheriter'in destekleri üzerine yazdığı şiire daha çok özenir. O sıralarda Çağdaş Parnasse dergisini okur, Théophile Gauiter, Théodore de Banville, Léon Dierx ve Paul Verlaine gibi şairlerin şiirleriyle tanışır. Charleville'de düzenlenen geleneksel edebiyat yarışmasında birinci olur.<br\/><br\/>Öksüzlerin Yılbaşı Armağanları (Les Etrennes des Orphelins)      adlı şiirini Revue Pour Tous dergisine gönderir ve bilinen ilk yazılı şiiri budur. George Izambard ile tanışıp, fikirlerinden etkilenir.Ofelya, Demirci, İzlenim, Güneş ve Ten gibi şiirleri bu döneme rastlar. Bu sırada çıkan Paris Komünü ayaklanması ve Prusya-Fransa savaşı siyasi çizgisinide belirlemiş olur. Paris'te çıkan La Charge gazetesinde Üç öpücük şiiri yayınlanır. Henüz 16 yaşındayken evden kaçıp Paris'e gider. Bundan sonra evden savaş ortamında 2 kere daha kaçmasına rağmen, perişan hallerde geri döner. Bu sırada Paris'in meşhur kafelerinde şiirler yazıp, çağın sanatı, siyaseti hakkında tartışmalara katılır ve absint içip, afyon yutmaya başlar. En son evden kaçışında, mektup ve şiirle dostluğunu pekiştirdiği dostu Verlaine'nin evine sığınır. Bundan sonraki dönemde yazdığı şiirler olgunluk dönemine ulaşır. 1873'te ilk şiir kitabı Cehennemde Bir Mevsim (Une Saison En Enfer)      yayımlanır. Verlaine'nin eşiyle arasının açılması ve Rimbaud ile eşcinsel ilişkilerinin başlamasıyla; Fransa'da dışlanan ikili Almanya ve Belçika seyahatlerine başlarlar. Verlaine, Rimbaud'u Brüksel'de bir tabanca kurşunu ile yaralamasının ardından, eşcinsel ilişkileri yüzünden başları belaya girer. Verlaine kürek mahkumu olarak hapse atılır, Rimbaud ise serbesttir. 1875'te son kez görüşmelerinden sonra bir daha asla görüşmezler. Bu tarihten sonra da şiir yazmayı bırakır.<br\/>1878'de Marsilya'dan İskenderiye'ye geçer ve bir süre Kıbrıs Larnaka'da Rum, Türk ve Araplara çevirmenlik yapar. Buradaki şirketin kapanmasıyla Afrika'ya yol alır, Habeşistan Harrar bölgesinde, Mısır'ın işgal altında olmasından faydalanıp; kahve, fildişi, deri, ıtır ve zamk üretimi yapan Vianney Bardey firmasında işe başvurur. Asistanlığın yanı sıra silah tüccarlığına başlar, bu işlerden çok para kazanır. Afrika'da geçirdiği günlerde dinini İslam olarak değiştirdiği söylentisi olsa da, somut bir delil yoktur. Daha sonra kalçasında oluşan bir şişlik ve yarayla hastaneye yatar, teşhis Kalça Neoplazmasıdır (bir çeşit kalça kanseri) , bu yüzden bir bacağı kesilir. 21 Mayıs'ta annesine yazdığı mektupta hastalığından sinovit, hidrartroz, eklem ve kemik hastalığı olarak bahseder. Bu sırada asker kaçağı olarak arandığı için hasta haliyle zor günler yaşar. Sadece \"Jean Rimbaud\" ismini kullanır ve kayıtlarda ismi bu şekilde geçer. Aşırı morfin tüketimi ve kanserin yayılması ölümünü hızlandırır. 10 Kasım 1891'de henüz 37 yaşındayken Marsilya'da ölür. Rimbaud'un 10 yılı aşkın çetin çalışmasının toplam ürünü 36.000 altın franktır, 8 yıl yanında hizmetkarlığını yapan Camii'ye 10.000 frankının verilmesini, Isabelle'e vasiyet eder. Marsilya Conception Hastanesinin avlusunda şöyle bir levha vardır:<br\/><br\/>\"Aden'den gelen şair Jean Arthur Rimbaud yeryüzü serüveninin son bölümünü 10 Kasım 1891'de burada tamamladı.\" <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEsrik Gemi (1871)     \r<br\/>Cehennemde Bir Mevsim (1873)     \r<br\/>Illuminations (1874) \n \n"
}