{
    "Adi": "Asaf &#199;iyiltepe",
    "dogumTarihi": "1934 -7 Haziran 1967\n",
    "sairHayati": "\n\n \n\nAsaf Çiyiltepe (d. 1934, İstanbul - ö. 7 Haziran 1967) , AST'ın kurucusu, tiyatro sanatçısı, şair. Galatasaray Lisesi mezunudur.<br\/><br\/>Şiirleriyle, İkinci Yeni akımı içinde yer aldı. Şiir ve yazıları, Yenilik, Mavi, Yeditepe gibi dönemin önemli dergilerinde yayımlandı.1957'de Yunus Nadi Ödüllerinde En İyi Şiir ödülünü aldı.<br\/><br\/>Daha çok tiyatro çalışmalarıyla tanındı, ilerici tiyatro hareketinin öncülerinden biri oldu. <br\/><br\/>Yurt içinde Cep Tiyatrosu, yurt dışında Fransız Milli Halk Tiyatrosunda çalıştıktan sonra, 1960'ta İstanbul Şehir Tiyatrosunda çalışmaya başladı. <br\/><br\/>1962'de Arena Tiyatrosunun kurucuları arasında yer aldı. Dormen Tiyatrosu gibi topluluklarda çalıştı.<br\/><br\/>1963 yılında ise, Arena Tiyatrosu’nun devamı niteliğinde olan Ankara Sanat Tiyatrosu'nu kurdu. Burada, Godot'yu Beklerken, Ölü Canlar, Sultan Gelin, Arturo Ui'nin Önlenebilir Tırmanışı gibi oyunlar sahneye koydu, kimi oyunlarda da rol aldı.<br\/><br\/> 1967'de ise, yine Ankara Sanat Tiyatrosunda Orhan Kemal'in 72. Koğuş adlı oyununu sahneledi.Oyun, Sanatsevenler Derneğince yılın en iyi oyunu seçildi. <br\/><br\/>Çiğiltepe'nin oyundaki rejisi de, çeşitli övgüler aldı.Ancak Çiğiltepe, oyunun üç sezon boyunca sahnelenerek 140 bin kişi civarındaki seyirciyle buluştuğunu göremeden, 7 Haziran 1967'de, bir turne seyahati sırasında geçirdiği trafik kazasında öldü. <br \/>\n<br \/>\n\n \n"
}