{
    "Adi": "Aşık Fani",
    "dogumTarihi": "Adıyaman 05\/01\/1949\n",
    "sairHayati": "\n\n\nÂşık Fânî (1949-Günümüz)<br\/><br\/>A) Yaşamı: Asıl adı Seydi Vakkas olan Âşık Fânî, 1949 yılında Adıyaman ili Besni ilçesine bağlı Hacı Halil Köyünde dünyaya geldi. Babası, köyünde Şıho lakabıyla tanınırdı. Fânî okul eğitimi alamamıştır. Çünkü köyüne okul yapıldığında o, on yedi yaşındaydı. Orta hâlli bir aile çocuğu olan Fânî çocukluk yıllarını köyünde çobanlık yaparak geçirdi. Saz çalma hevesi onda işte bu yıllarda başladı. Gençlik yıllarında 3 yıl kadar İstanbul da işçilik yaptı. Burada dönemin ünlü ozanları (Mahsunî Şerif, Abdullah Papur, Muhlis Akarsu, Ali Ekber Çiçek ve İsmail Dâimî) ile tanıştı, onlardan âşıklık hususunda etkileşimde bulundu. Daha sonra tekrar köyüne dönen Fânî maddî imkânsızlıklardan dolayı büyük sıkıntılar çeker. 6 ay kadar Gölbaşı İlçesi Halk Eğitim Merkezinde müzik ve tiyatro hocalığı yapar. Daha sonra (1970’li yıllarda) Gaziantep’e yerleşerek yaşamına burada devam eder. Nüfus kayıtlarına geç kayıt olmasından dolayı askere ancak 1978’de gidebildi. Vatanî görevini İzmir\/Menemen’de yapan Fanî, on yıl kadar sedef kakmacılığı ile uğraştı. Daha sonra iki yıl kadar kısa adı Gügemer olan Gaziantep Güzel Sanatları Geliştirme Merkezi’nde kurs hocalığı yaptı. Fânî, yaklaşık on yıldır emlâkçilikle uğraşmaktadır. Yedi yüze yakın şiiri bulunan  Âşık Fânî, evli ve altı çocuk babasıdır. <br\/>B) Ozanlığı ve Şairliği: Âşık Fânî, şiir yazmaya gençliğinin ilk yıllarında başladı. Okur-yazarlığının olmamasından dolayı şiirlerini dile getirme ve bunları insanlara aktarabilme hususunda başlangıçta oldukça zorlanmıştır. Fakat; ilerleyen zaman içerisinde Fânî, üstün gayretleri neticesinde bu engelin önüne geçmesinin bilmiştir. Bunun yanında o, şiir yazmaya başladığı bu yıllarda Türkçe konuşamamaktaydı. Bu nedenle o şiirlerini Farsça ağırlıklı bir dille seslendirmekteydi. Özellikle o, köyünden ayrıldığı 3-5 sene içinde hem okur-yazarlığını geliştirmiş, hem de Türkçe konuşmasını iyice öğrenmiştir. Böylece o, köyünde sayılı okuma-yazma bilenler arasında yer almış ve gurbetten gelen mektupları köylüye kendisi okumuştur. İşte Aşık Fani, bütün bu olumsuzluklara rağmen içine düşen şiir sevdası sonucunda şiir yazma yolunu seçmiştir. Ona göre bu sevda, insana adeta bir öksürük , bir sancı gibi gelir ve o insan içinde şiir yazmaya dair bir gereksinim hisseder. O, ilk şiirini köyünde çok sevdiği bir insana atfetmiştir: Köyünde Haso adıyla çağırılan bu kimse köyün ağası tarafından işsiz bırakılır. Bunun üzerine fani şu dörtlüğünü dile getirir<br\/><br\/>Bir gün vardım komşuya <br\/>Selam verdim Haso’ya<br\/>Oturmuştu köşeye<br\/>Baktım, Haso ağladı <br\/><br\/>Dikkat edileceği gibi onun kaleme aldığı bu ilk şiirleri teknik olarak fazla güçlü değildir. Fakat ; daha sonraki yıllarda yazdığı şiirleri oldukça güçlü bir şiir tekniğine sahiptir. Bunun yanında Fanî saz çalmasını 17-18 yaşlarında  öğrendi. Fanî, o yıllarda köyünde çobanlık yapmaktaydı.. O zamanlar saz çalmak köyünde yadırgandığından o,  bu işi önceleri gizli olarak yapar. Köylüye göre saz çalan kimse, düşük seviyeli olarak görülmekteydi. Bundan dolayıdır ki saz çalan kimselere o köyde kız dahi verilmezdi. Fanî , bütün bu olumsuzluklar karşısında bu işi önceleri gizli yapmıştır. Daha sonraki yıllarda gideceği İstanbul’da tanıştığı ünlü ozanlardan etkilenerek bu işi daha da geliştirmiş ve kimselerden çekinmeksizin yapmaya başladı. <br\/><br\/>Diyebiliriz ki, Fânî’nin ustası İsmail Daimî’dir. O, ustasından hem saz, hem de âşıklık hususuna dair ders almıştır. Böylece onun iyice olgunlaştığını gören İsmail Daimî, ona Fânî mahlasını vermiştir. Onun mahlas alması şu şekilde gerçekleşir: Bir gün Fânî, ustasına bu dünyanın fani olduğunu beyan eder. Bunun üzerine Âşık Daimî, ona Fânî mahlasını verir. <br\/><br\/>Âşık Fânî şiirlerini yazarken hiç kimseden etkilenmediğini belirtir. Bu nedenle o, ister istemez de olsa hiçbir zaman başka şairlere ait şiir kitaplarını okumamıştır. Fakat; bizler onun şiirlerini şekil ve içerik yönüyle incelediğimizde bunların Âşık Mahsunî Şerif tarzına yakın olduğunu sezebilmekteyiz. Bu da onun bir nebze de olsun Âşık Mahsunî’den etkilendiğinin bir ispatı olsa gerek. <br\/><br\/>Fânî, şiirlerinde daha çok toplumsal konular üzerinde durur. Onun şiirlerinde zaman zaman bir baş kaldırının olduğu da sezilmektedir. Bu durumu şairin yaşantısında uğradığı haksızlıklara ve olumsuzluklara bağlayabiliriz. <br\/><br\/>Bu ne biçim dünya, ezen ezene<br\/>Zulüm başa geçmiş vicdan perişan<br\/>Lânet olsun böyle çarpık düzene<br\/>Küfür iktidarda, iman perişan<br\/><br\/>Bütün bunların yanında o, bazı şiirlerinde ise nasihat, aşk, tabiat vb... gibi konulara da temas etmiştir. <br\/><br\/>Bütün bunların yanında o, dinî, tasavvufî konuları ele alan şiirlerde dile getirmiştir. O, bu tarz şiirlerinde daha çok yobazlığa ve softalığa karşı durmuş, dini istismar edenlere eleştiri oklarını yöneltmiştir. Fânî, tabiatı gereği İslâm’ın özü, anayasası, hak ve hukuku, Kur’ân’ın emirlerini en iyi şekilde tatbik eden insanlara hayranlık duyduğundan şiirlerinde öyle bir tavır sergiler. Bu bağlamda onun bu tarz şiirleri zaman zaman naat, zaman zamansa tenkit şeklindedir. O, özellikle bu naatlarını Allah’a, Peygambere, kutsal kitaplara  olduğu kadar kutsal geceler üzerine de söylemiştir. Örneğin: O, Kadir gecesi üzerine yazdığı bir şiirinde şöyle diyor:<br\/><br\/>“İnna enzelnahu fi leyletil Kadr”<br\/>Dendiği gecedir, Kadir gecesi.<br\/>Der vemâ edrâke mâ leyletil Kadr<br\/>Sunduğu gecedir, Kadir gecesi.<br\/><br\/>Dörtlükten de anlaşılacağı üzere o, bu ve bunun gibi bazı şiirlerinde Kur’ân ayetlerine yer vermiş ve bunları belli ölçü ve uyaklar dahilinde okurlarına sunmuştur. Bu da onun Arapça’yı iyi bildiğinin bir göstergesi durumundadır. <br\/><br\/>Âşık Fânî, daha çok bir kalem şairi olduğundan bütün kalem şairleri için söylediğimiz hususlar onun için de geçerlidir. Bunu yanında o, bazı şiirlerini de irticalen dile getirir. Ona göre irticalen söylenen şiirler buz üzerine yazılan yazı gibidir; güneşi görünce silinir, gider. Gerçekten de bu şekilde meydana getirilen şiirler, bir şekilde kayda alınmadığından unutulmaya yüz tutabilmektedir.<br\/><br\/>Âşık Fânî, diğer Antep yöresi halk ozanlarına oranla şiirlerinde en fazla yabancı asıllı kelime ve unsurlara yer veren kimsedir. Fânî, okuduğu eski ilmî kitaplarında etkisiyle Türkçenin yanı sıra Arapça ve Farsçayıda iyi bilmektedir. Fakat; o, bu kelimeleri halkın anlayacağı bir biçimde şiirlerinde yansıtmıştır. Hatta o, 1970’li yıllarda Osmanlıca ağırlıklı şiirler de yazmış ve bu şiirleri devrin bir çok ozanlarının (özellikle Âşık Mahsunî Şerif’in) tepkisini üzerinde toplamıştır. Bu nedenle o tekrar halk şiiri tarzında şiirler yazmaya yönelmiştir.<br\/><br\/>Elvah bâd-ı harf-i kader<br\/>Ervah cem-i kayd u keder<br\/>Sönerse kandîl-i hayat <br\/>Vermez ferd-i nâfe peder<br\/><br\/>Daha sonraları ise arı bir türkçeyle şiirler yazan Fânî, vecize nitelikli sözlere de bolca yer verir. Bir çok halk şairi gibi o da şiirlerini belli olay ya da manzaralardan etkilenerek yazar. <br\/><br\/>Âşık Fânî şiirlerinin büyük bir kısmını âşıklama tarzıyla söyler. Türkülerinde uzun hava ve deyiş makamları egemendir. <br\/><br\/>Gazi Antep yöresinde Âşık Fânî adı anıldığında özellikle Antep iline övgü mahiyetinde ki şiiri akla gelmektedir:<br\/><br\/>Şu dünyada seyran oldum<br\/>Bulunmaz eşi antebin.<br\/>Mertliğine hayran oldum<br\/>Bulunmaz eşi Antebin,<br\/>Dik durur başı Antebin<br\/><br\/>Fânî, sevilen şu şiirinde de kendi künyesini anlatmaktadır.<br\/><br\/>Bir çocuk doğmuştu köyün birinde <br\/>Apalak, topalak Tahir dediler<br\/>Cıvıl cıvıl oynar, durmaz yerinde<br\/>Bunu geleceği zahir dediler<br\/>Ender şairlerde gözlenen cinaslı söyleyişlerin şiire yansıtılma özelliği, Fânîde de mevcuttur. Bu da onun ne kadar güçlü bir söyleyişe egemen olduğunun bir göstergesi olsa gerek.<br\/><br\/>Bizim köyde bir oda vardı<br\/>Aradığın her kim se, o da vardı<br\/>İlim, irfan, ahlâk öğretilirdi<br\/>Geldiği gibi giden, o davardı<br\/><br\/>Fânî’nin şiirlerinde kullandığı dil diğer ozanlara oranla daha ağırdır. Bunu yanında o, şiirlerini dörtlüklerle kaleme alır. Bu şiirlerin hemen hepsi 11’li hece sayısıyla kaleme alınmıştır. Bu tür şiirlerde 6+5 ve 4+4+3 durakları egemendir. Bunu yanında o, az da olsa 8’li hece sayısıyla da şiirler dile getirmiştir. Bu tür şiirlerde ise tıpkı diğer şairlerde olduğu gibi 4+4 durakları kullanılmıştır. <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDEDİLER\r<br\/>\r<br\/>Bir çocuk doğmuştu köyün birinde \r<br\/>Apalak, topalak Tahir dediler\r<br\/>Cıvıl cıvıl oynar, durmaz yerinde\r<br\/>Bunu geleceği zahir dediler\r<br\/>\r<br\/>Anasının ilki, o ilk batındı \r<br\/>Emekledi, duvarlara tutundu \r<br\/>Yürüdü, durudu, yetindi\r<br\/>Devam et, eyleme tehir dediler\r<br\/>\r<br\/>Yaş on beş olunca ergenlik çağı\r<br\/>Terledi bıyığı, döktü saçağı\r<br\/>Almıştı eline keser, bıçağı\r<br\/>Kesti, yaptı, çattı mahir dediler\r<br\/>\r<br\/>Yaş yirmi olunca lafa karıştı\r<br\/>Bazen gavga etti, bazen barıştı\r<br\/>Başarıdan başarıya ulaştı\r<br\/>Becerisine de sihir dediler\r<br\/>\r<br\/>Bizim eşek ile komşu atına\r<br\/>Yorganı, döşeği vurduk sırtına\r<br\/>Cin Deresinde bir bodrum katına\r<br\/>Yerleştik burası şehir dediler\r<br\/>\r<br\/>Nice saray, nice saltanat gördüm,\r<br\/>Gözlerim kamaştı, dikildim, durdum\r<br\/>Çırpındım, uğraştım, bir ömür verdim\r<br\/>Ne’edeceksin malı şair dediler\r<br\/>\r<br\/>Bu FÂNÎ dünyada beyhude gezdim\r<br\/>Aktardım, dönderdim, canımdan bezdim\r<br\/>Ellere balı, gaymağı süzdüm\r<br\/>Seninde nasibin zehir dediler\r<br\/> \n \n"
}