{
    "Adi": "Aşık Molla Mehmet Ak&#231;a",
    "dogumTarihi": "14\/2\/1919\n",
    "sairHayati": "\n\n\nMEHMET AKÇA (AŞIK MOLLA)<br\/><br\/>A-HAYATI<br\/><br\/>1923 yılında Aksaray’ın Yeşiltepe (Kırgıl) Kasabasında doğdu Annesi  Hatice, Babası Tahsin’dir.<br\/> Babası birkaç kez evlendiği için kendi annesinden Mustafa isminde bir kardeşi vardır.<br\/>Mehmet Akça  dört evlilik yapmıştır. İlk üç evliliğinden çocuğu olmamış, dördüncü evliliğinden Nazmiye, Hatice ve Zahide isimlerinde üç kızı dünyaya gelmiştir. <br\/>Birinci evliliğini Güllü Hanım şöyle anlatır;<br\/><br\/>‘’Aşık Ulukışla’ya arkadaşlarının yanına gider. Orada arkadaşının kardeşi Feride’ye aşık olur.. ailesinden isterler , Kırgıl’a gelin getirirler. Fakir oldukları için evde Feride’ye pek rağbet etmezler Aşığın babası ona kendi köyüne dönmesini söyler . Bunun üzerine Feride babasının evine döner. Giderken de şu Türküyü söyler :<br\/><br\/>Hayalde gör düşte gör<br\/>Gidiyorum işte gör<br\/>Kıymatımı bilemedin<br\/>Bir kötüye düş de gör<br\/><br\/>Aşık ilk karısını çok sevdiği için onun gidişine çok üzülür. Aşıklığı bir kat daha artar’’ .<br\/>Daha sonra aşığı Babası Hacer isminde biriyle evlendirir. Haceri sevmeyen aşık gurbete çıkar, ondan ayrılır. Üçüncü evliliğini Meliha ile yapan Aşık Meliha için şunları söyler:<br\/><br\/>Yürekler acısı dayanmaz kimse<br\/>Bizi kınamayın alalım hisse<br\/>Dünyada şaire acımaz kimse<br\/>Sanki Meliha’yı anar ağlarım<br\/><br\/>En son eşi Güllü Akça halen sağ olup kızlarıyla beraber Aksaray’ın Coğlakı Mahallesinde oturmaktadır.<br\/>Mehmet Akça İlkokulu doğduğu köyde bitirdikten sonra çeşitli işlerde çalışır. 1946 yılında Ankara’ya giderek Muzaffer Sarısözen’le tanışır. Ona yazdığı bir çok şiirini verir. Sarısözen, aşığın ‘’Osman Abim Evde mi?’’, ‘’ Kapıları Kaptıran’’, ‘’Gelin Olan Uzun Olur’’ gibi türkülerini notaya alır. TRT repertuarlarına kazandırır. <br\/>1947 yılında Ankara’da ‘’Yurttan Sesler’’ korosuna katılır.<br\/>Bu koroda bir yıl çalıştıktan sonra Aksaray’a döner Ankara’ya her gidişinde misafir sanatçı olarak radyo programlarına çıkar yörenin Türkülerini okur.<br\/><br\/>1970’li yıllarda Aksaray’da Azmi Milli Un Fabrikasına girer oradan malulen emekli olur. Mehmet Akça’nın bine yakın şiiri vardır. Bu şiirlerinin bir Kısımı ‘’Yarenlik’’ ve ‘’Bu Vatan Bizimdir’’ adlı şiir kitaplarında toplanmıştır.<br\/> Aşığın ölümünden sonra araştırma yapmak isteyen şahıslar şiirlerinin bir kısımını almış, bir daha da getirmemişler. Refik Ahmet Sevengil  ‘’Çağımızın Halk Şairleri ‘’ adlı kitabında aşığa yer vermiş birkaç şiirini yayımlamıştır. Mehmet Akça Refik Ahmet Sevengil’in ölümü sebebiyle şunları söyler:<br\/><br\/>Yanık olur kamillerin sözleri,<br\/>Neşelidir Yurttan Sesler’in sazları,<br\/>Size derim Hsuraf’ın kızları,<br\/>Refik Ahmet Sevengil’i kaybettim<br\/><br\/>Bunlar dışında Mehmet Akça’nın Hasandağı, UluIrmak, Ekspres, Yeni Aksaray, gibi Aksaray Gazetelerinde  şiirleri yayınlanmıştır.<br\/><br\/>Mehmet Akça’nın kızlarından yalnızca Nazmiye Akça’nın şiire  karşı ilgisi vardır.<br\/><br\/> Nazmiye Akça, özellikle babasının ölümünden sonra duyduğu üzüntüyü  şiir yazarak dile getirmiş bu şiirleri Aksaray Gazetelerinde de yayınlanmıştır. <br\/><br\/>Aşığımız Atatürk hayranıdır ve askerlik mesleğini çok sever. Birçok şiirinde de bunu dile getirir.<br\/><br\/>Kendi Molla, asker derler<br\/>Medine’de leşker derler <br\/>Peygamber de subay derler<br\/>Kim ne derse desin bana<br\/>***<br\/>Askerlerin kışlası var<br\/>Şu Mollanın İhlası var<br\/>Mustafa Kemal Paşa’sı var<br\/>Hayır ola hayret ola<br\/><br\/>Yöremizin en tanınmış aşıklarından Mehmet Akça Ağustos 1990 yılı bir Pazar akşamı trafik kazası sonucunda hayatını kaybetmiştir.<br\/><br\/>B- AŞIKLIĞINI HAZIRLAYAN ETKENLER<br\/><br\/>Mehmet Akça, on yaşında aşıklığa başlar. Erenler elinden bade içtiğini şu dörtlükten anlıyoruz<br\/><br\/>Derin ummanlara daldım<br\/>Aşkın ırmağına girdim <br\/>On yaşında Aşık oldum<br\/>Yandı şimşek çıralıyım<br\/>Bir Tufanın taralıyım<br\/>***<br\/>Bu erene içirdiler badeyi <br\/>Vatının yoluna koymuşlar kelleyi<br\/>Dolaşıp Mekke’yi hem Medine’yi<br\/>Bunu Yapan Ulu Allah değil mi ?<br\/>***<br\/>Züleyhalar, Makbuleler geldiler<br\/>Bizim evde huzuruma durdular<br\/>Eren diye ellerini verdiler<br\/>Bunu yapan Ulu Allah Değil mi ?<br\/><br\/>Aşığımız vefat ettiği için aşıklığında kimlerin etkili olduğunu, nasıl başladığını öğrenme imkanımız olmadı. Ailesinden aldığımız bilgilere göre : Rüyasında bade içen aşık, etrafındakilere kendisine bir hal olduğunu anlatmaya çalışmışsa da pek inandıramamıştır. Karşılaştığı bir güzele, bir olaya, kısacasası herşeye birşeyler söyleyen aşığa çevresi ‘’ Molla ‘’ demiş, mahlası Aşık Molla olarak kalmıştır. <br\/><br\/>Şiirlerini irticalen söyleyen aşığımız saz çalmasını bilmemektedir.  Muzaffer Sarısözen’le tanıştıktan sonra Sarısözen aşığa saz çalmasını öğretmek için çabalamıştır. Aşık, rüyasında çok güzel saz çaldığını, gerçekte bunu başaramadığını söyleyince , Sarısözen , öğretmekten vazgeçmiştir.<br\/><br\/>Mehmet Akça, Ankara’da bulunduğu yıllarda Aşık Veysel, Dursun Cevlani gibi birçok aşıkla tanışmış, onlarla atışmaları olmuştur. <br\/><br\/>1983 yılında Konya’da yapılan Aşıklar Bayramı’na katılan aşığımız Aşık Nevcivan Özmeri ile atışır ve ‘’Aşık Sururi’’ ödülünü alır.<br\/><br\/>Aksaray’da ise Murat Coşkun, Bekir Coşkun ve Aşık Mahmut ile atışmaları olur. Murat Coşkun’la beraber destanlarını satmışlardır.<br\/><br\/>C-ŞİİRLERİNDE İŞLEDİĞİ KONULAR<br\/>Türk Milletindeki şan ve şeref hiçbir millette yoktur.Türk Milleti her zaman tarihiyle, atalarıyla, diliyle, vs. övünmüştür.  Aşık Molla’da tarihiyle,milletiyle övünen milliyetçi bir şairdir. Bu duygularını ‘’Türk’ün Tarihi’’ adlı şiiriyle dile getirir. <br\/><br\/>Tarihler diyarı  bir misalim var<br\/>Çirkef yonan çekil vatanımdan<br\/>Dünyaya denk olan dermanımız var<br\/>Üstünde Ay-Yıldız fermanımız var<br\/><br\/>Vatanına bağlı olduğu kadar dininede bağlı olan Aşık Molla son dönemlerinde dinine aşırı bağlanmış beş vakit namazını geçirmez olmuştur. Mollanın şiirlerinde Allah, Peygamber, Mekke ve Medine gibi kelimelere sıkça rastlanmaktadır. <br\/><br\/>Her yerde okunan Hakk’ın kelamı<br\/>Mekke Medine’de verdim selamı<br\/>Allah’tan ulaşan ilmin planı<br\/>Bizi tanımayan kula ne deyim<br\/><br\/>Mollanın şiirlerinde aşk ve sevda konuları ağırlıkla işlenmiştir.Sam yeli Osman Abim , Gönül , Kavurgayı Dağladım, Arabamın Dingili,Dilberim, Hatice Türküsü ,Gülbahar, O Yar Benim Nimetimdir, Güzelin vb şiirleri bu türden şiirlerdir.<br\/><br\/>Molla’nın Aksaray, Hasandağı, ve Türkiye’yi tanıtan şiirleri de vardır, Ayrıca Leylek ve turnalar içinde şiirler söylemiştir. <br\/><br\/>Aşığın mizahi yönü ağır basan ‘’Sivrisinek’’ adlı bir şiiri vardır. Sivrisinek sokmasından bıktığını aşık bu şiiriyle dile getirir.<br\/><br\/>İnce telden boynuzu var<br\/>Soylusu var soysuzu var<br\/>Kan emmeye hırsızı var <br\/>Yaktı beni sivrisinek<br\/><br\/>Ç-DİLİ<br\/><br\/>Aşık Molla’nın dili son derece sadedir. Bir iki mısra dışın terkiplere rastlanmaz <br\/><br\/>Abbı-zemzem sularında turunca<br\/>Levh-i kalem böyle yazmış yazıyı<br\/>Ayrıldım eşimden aah-u zarım var<br\/><br\/>Birkaç mısrasında ise bugün nadiren kullandığımız kelimelere yer verilmiştir<br\/><br\/>Hasreti firkate söylerim gayri<br\/>Felek ağu kattı tatlı aşıma<br\/>Melül, mahsun sürme çekmiş gözüme<br\/>Nirde benim feriştahım<br\/>Lebi şekerlenmiş dili güzelin<br\/><br\/>Aşığımız mahalli kelimelere de az olmakla beraber yer vermiştir <br\/><br\/>Çok yiğindir Aksaray’ın gıcısı<br\/>Bulamadım Mnendimi gülümü<br\/>Melerim üstüne yozulur durur<br\/>Allılar eltiler kamaz olur<br\/>Allılar yenile bir yar sevdim<br\/>Yemlik, çıtlık arasında har da var<br\/>Sapmaz gediğinden Koçaş’a dönün<br\/>Anneleri bülüleri doyurur<br\/>Meler, ağlar körpeleri akışır<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\naksaray yöremizden bir türkü.\r<br\/>\r<br\/>.....\r<br\/>damdan dama atlan yar osman'a yandım\r<br\/>püskülleri sarkan yar bir tanem\r<br\/>püskülleri sarkan yar bir tanem\r<br\/>el eyledim gelmedi osman'a yandım\r<br\/>\r<br\/>horozlardan korkan yar bir danem\r<br\/>horozlardan korkan yar bir danem\r<br\/>osman abim evde mi, evde mi\r<br\/>üç odalı yerde mi, yerde mi\r<br\/>ak kadifeli yerde mi, evde mi?\r<br\/>\r<br\/>terliğimin tepesi osman'a yandım\r<br\/>gül kokuyor nefesi, bir danem\r<br\/>gül kokuyor nefesi bir danem\r<br\/>osman abim evde mi,evde mi, üç odalı yerde mi\r<br\/> \n \n"
}