{
    "Adi": "Aşık &#199;elebi",
    "dogumTarihi": "1520 - 1572\n",
    "sairHayati": "\n\n \n\nAsrın hem şair hem münşî olan mühim bir tezkîre yazarıdır. Âşık Çelebi'nin asıl adı Pîr Mehmet'tir. Dedesinin babası Mehmet Nattâ, 14. yüzyılın sonunda Emir Sultan ile Bursa'ya gelerek yerleşmiş bir seyyîd ailesindendir. Babası Seyyid Ali, meşhur âlim ve kazasker Müeyyedzâde'nin kızı ile evlenmiş ve Aşık Çelebi bu izdivaçtan doğan çocuklardan biri olarak, babasının Üsküp'te kadılık yaptığı bir tarihte Prizen'de doğmuştur.<br\/><br\/>Çocukluğunu Rumeli'de, okuma çağını İstanbul'da geçiren Pîr Mehmet, Âşık mahlasını kullanmış ve bu mahlasla şiir söylemeye başladığı zaman tanınmıştır. Daha çocukluğundan itibaren kendini edebi ve ilmi bir muhit içinde bulan Âşık Çelebi ilk bilgileri öğrendikten sonra mesnevi şairi Surûrî, Taşköprülüzâde, Arapzâde, Saçlı Emir, Hasan Çelebi, Ebussuûd Efendi ile eniştesi Muhîddîn Fenârî gibi büyüklerden ders aldı. Tezkîresini yazabilmek için gereken bilgileri de yine İstanbul'da talebelik yıllarında karıştığı edebi çevrelerde toplamaya başlamıştır. Bu devirde başta Zatî, Hayâlî ve Yahya Bey olmak üzere devrin birçok büyük şairi ile tanışmıştır.<br\/><br\/>Âşık Çelebi önce Bursa Mahkemesi'nde kâtiplik vazifesi aldı. Daha sonra Emir Sultan Vakıfları'na mütevelli tayin edildi. Burada beş yıl görev yaptıktan sonra Bursa vakıflarını teftiş eden Rûşenizâde'nin kendisi hakkında iyi bir rapor vermemesi sonucu bu vazifeden azledildi ve İstanbul'a döndü. Eski hocası Gisû sayesinde İstanbul'da mahkeme kâtipliğinde bulundu. Daha sonra Ebussuud Efendi'nin fetva kâtipliğini yaptı. Âşık Çelebi, hocası Muhyîddîn'in ölmesi sebebiyle, zorlukla da olsa, icazetnamesini aldı. Emîr Gisû'nun destekleriyle mülazım oldu. İlk kadılık görevine Silivri'de başladı. Daha sonra kendisini Silivri'den Priştine'ye naklettirdi. Priştine'den Serfiçe'ye oradan Narda'ya tayin edildi. Burada da fazla kalamayan Âşık Çelebi, Manavgat'a bağlı Alâiye'ye (Alanya)   kadı olarak gönderildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMeşâirü'ş-Şuârâ\r<br\/>Tercüme-i Revzatü'ş-Şühedâ\r<br\/>Tercüme-i Şakâikun-Nûmâniyye\r<br\/>Tercümetü't-Tibri'l-Mesbük Fî Nasîhati'l Mülük\r<br\/>Şerh-i Ehâdis-i Erbaîn\r<br\/>Tercüme-i Ravzü'l Ahyâr\r<br\/>Mi'racü'l-Ayâle ve Minhâcü'l-Adale\r<br\/>Zeylü'ş-Şakâik\r<br\/>Sigetvarnâme\r<br\/>Şehrengiz-i Bursa\r<br\/>Divan\r<br\/>Hülâsatü'l-Ahbâr fî Fedâili'l-Medîne \n \n"
}