{
    "Adi": "Aşık İsmail Daimi",
    "dogumTarihi": "1932 - 17 Nisan 1983\n",
    "sairHayati": "\n\n \n\nİstanbul'da doğdu aslen Erzincan'ın Tercan ilçesindendir Ali Babaoğullarından Baba daimi 1. dünya savaşı sıralarında İstanbul'a göç etmiştir. Asıl adı İsmail Aydın’dır. Her iki dedesinin de saz şairi olmasının etkisiyle küçük yaşta bağlama çalmayı ve aşıklık geleneğini öğrenmiştir. Ancak ilk ustası Aşık Davut Sulari’dir. Yaklaşık 10 yaşında Davut Sulari’nin yanında çıraklığa başlayan Daimi, 2.5 yıl kadar birlikte dolaşarak geleneğe, şiire ve türküye ilişkin bilgisini pekiştirmiştir.<br\/><br\/>Aşık Daimi, 1950 yılında İstanbul’dan ayrılarak Tercan’a yerleşmiştir. Özellikle bu yıllar, yörede duyulduğu ve sevildiği dönemdir. Aynı zamanda kendisinin de aşıklık geleneğini pekiştirmesini sağlamıştır. 1962’den sonra yeniden İstanbul’a dönen Daimi ölümüne dek orada yaşamıştır. Geçmişi dolayısıyla Daimi Baba, Tercanlı Daimi gibi adlarla anıldı.<br\/><br\/>Önceleri usta malı türküler söyleyen Aşık Daimi daha sonra kendi deyişlerine ağırlık verdi. 1948 yılında \"Bir seher vaktinde indim bağlara\" dizesiyle başlayan ilk şiirini yazıp müziklendiren, yaşamı boyunca arşivlere yüzlerce türkü kazandıran Aşık Daimi, TRT tarafından açılan sınavı kazanarak kaşeli sanatçı olmuştur.<br\/><br\/>Özellikle yaşamının son 20 yılında birçok genç ozanı etkilemiştir. Uzun yıllar birçok sanatçı ve ozana bağlama dersleri vermiştir. Türkiye ve Avrupa’nın çeşitli kentlerinde konserler vermiş, onlarca kaset ve plak doldurmuştur. Şiirlerinde sevgi, doğa ve her türden ayrımcılığı eleştiren, insan öğesini öne çıkaran konuları işlemiştir. Kızı Yadigar Aydın Orhan tarafından hazırlanan Daimi’nin tüm şiirleri ve deyişlerinin toplandığı kitap \"Aşık Daimi, Hayatı ve Eserleri\" (1999)    adıyla yayınlanmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir Seher Vaktinde \r<br\/>Ne Ağlarsın\r<br\/>Seherde Bir Bağa Girdim \n \n"
}