{
    "Adi": "Aşık İğzari",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nAşık İğzari<br\/><br\/>1877-1967. Artvin’in Aşağı Xod (şimdiki adı Aşağı Maden)  köyünde doğdu. Asıl adı Kasım Ocak’tır. Yörede Kasım Hafız ya da Kasım Hoca olarak bilinir. İlk medrese eğitimini köyünde aldı, Arapça ve Farsça öğrendi.<br\/><br\/>Aşıklık geleneğini de küçük yaşlardan itibaren öğrenmeye başladı. Hem hece hem de aruz ölçülerine göre şiirler yazan İğzari, döneminde birçok ünlü aşıkla karşılaştı, dostluk kurdu ve deyişmelerde bulundu. Bazı kaynaklarda Yusufelili Muhibbi’nin bir muammasını cevapladığı yeralmaktadır. Ancak İğzari, Muhibbi’nin (1823-1868)  ölümünden yaklaşık 10 yıl sonra doğduğuna göre, böylesi »sanal« bir karşılaşma sonradan İğzari tarafından yazılmış olabilir.<br\/><br\/>Artvin dışında Kars’ın değişik ilçelerinde hocalık, imamlık ve müftülük yaptı. En son Selim müftülüğünden emekli oldu.<br\/><br\/>Şiirleri dışında bir de Mevlit yazan İğzari, genellikle dini ve felsefi konuları ağırlıkla işledi.<br\/><br\/>Yaşamının son dönemlerini Selim’e yerleşen çocuklarının yanında geçiren İğzari, bir öğrencisini ziyaret etmek için yola çıktığında dağda tipiye yakalandı. Küçük bir kovuğa sığınmasına karşın soğuk ve tipiden kurtulamayarak yaşamını yitirdi. Sonraki günlerde onu arayanlar elinde Kuran, donup kalmış olarak buldular. <br \/>\n<br \/>\n\n \n"
}