{
    "Adi": "Aşık Şemi",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nÂşık Şemi (1198-1255)   1783-1839<br\/><br\/>Şem’î Konyalı âşıkların en meşhuru olup 1198 (1783)   tarihinde doğmuştur. Genç yaşında helvacı yanına verilir. Orada ahi edep ve nezaketi ile yetişip iyi bir usta olur. Bu ara söz ustalığı, âşıklık kabiliyetinin sevki ve şiire sevgisi ile âşıklar meclisine katılır. Ölçülü söz söyleme sanatı olan şiir vadisinde, şairlik yolunda büyük muvaffakiyet gösterir… Gerek yaşarken gerekse vefatından sonra şiirleri ve şairliği şöhret kazanır. Okur- yazar olmadığı yani ümmî olduğu söylenen şair gönül gözü açık (vehbî) , âlimlerle sohbet edecek derecede bilgi, görgü ve kemale sahiptir. Devrinde kendisini Anadolu’da ve ilimle medeniyet şehri İstanbul’da tanımayan bir âşık yoktur, derler.<br\/><br\/>Şemi şen tabiatlı, kılık kıyafete, üste başa fazla önem vermeyen, dervişane yaşayan biriydi. O kimseye müdarası olmayan, gönlünce rahat bir ömür süren ve deveci elbisesi giyen bir zattı. Nüktedan, şakacı, sevilen biriydi. Anlatıldığına göre gördüklerine selam verip takılan, halini hatırını soran, insanlara nezaket ve güler yüz göstermeyi vazife telakki eden bir âşıktı. Dostlarına candan ve samimiydi. Dostları ile konuşurken divanında kullandığı sıcak büyülü kelimeleri söylemekten, gönül almak ve gönle girmekten geri kalmazdı.<br\/><br\/>Hayatında birkaç defa İstanbul’a gittiği söylenir. Son seyahatlerinden birinde üstünde Anadolulu bir gezgin kıyafeti, hoş fesi ve cepkeni ile Kapalıçarşı’da şark usûlü döşenmiş bir kahveye gitti. Kendini kimseye tanıtmadan oturdu, şiirle, sözle ve özle şark zevkinin yudum yudum yaşatıldığı bu şirin köşede âşıkları dinlemeye başladı. Mecliste âşıklardan biri Şemi mahlaslı bir âşığın koşmasını okuyordu. Kendi şiirinin okunmasından tabii bir zevk alan koca âşık önce hiç ses çıkarmadı, sonra yerinden doğruldu. Âşıklara hürmette kusur etmeyerek:<br\/><br\/>Verin şu sazı Allah aşkına bir de ben çalayım, diyerek müsaade istedi. Yani destur aldı. Kahveyi dolduran âşıklar kendisine güldüler. Üstadı hor görüp alaya aldılar:<br\/><br\/>“Keçinin yemediği ot başına vurur dediler.” Şemi onların tavrına önem vermedi, görgülü bir Anadolu insanının nezaket ve cesareti ile sazı çekip ellerinden aldı. Kendine güvenen usta bir şair üslubuyla çalıp söylemeğe başladı. Büyük bir hazla dinleyen âşıklar yaptıkları hatanın ezikliği içinde hayranlıkla kendilerinden geçtiler. Neticede hatalarını belirttiler. Şemi hiç alınmadan sadece kendini tanıtmakla iktifa etti, yani yetindi.<br\/><br\/>Şemi’nin saz ve sözdeki ustalığı neticede saraya kadar ulaştı. Hakan- halife huzurunda düzenlenen bir mecliste Şemi’nin okudukları, hünerini gösterdi. Padişah tarafından büyük kabul gördü. Kendisine İstanbul’da kalması teklif edildi. Şemi teşekkürle minnettarlığını beyan etti. Dersaadette kalmayı reddedip memleketine dönmeyi tercih etti. Eskilerin ifadesi ile “çarşı ağalığı uhdesine tevcih edilerek” yani kendisine çarşı ağalığı unvanı verilerek taltifle Konya’ya gönderildi.<br\/><br\/>Konya’ya dönünce önemli bir mevkinin sahibiydi. Bütün çarşı esnafının işlerinden sorumluydu. Sanat sahipleri onun emriyle ve kontrolünde hareket etmek mecburiyetindeydi. Reislik, çarşı ağalığı vazifesi uzun sürdü. Nihayet yaş kemaline erip ahrete göç vaktinin yaklaştığını anlayınca ‘kalıbı dinlendireceğim’ dedi. Defnedileceği yeri belirledi. Son olarak:<br\/><br\/>Yetiş ey vefasız helalleşesin, Şemi ecel kadehini içti gidiyor. Mısralarının bulunduğu koşmayı söyledi. Gerçekten ondan sonra kendisine başka şiir söylemek nasip olmadı. 1255 (1839)   tarihinde 57 yaşında nice yüce ve ince gönlün mekânı Konya’da Hakk’a yürüdü. Kendi gibi sesinin ve gönlünün güzelliğiyle bilinen eski Kapu Camii müezzini Zekai Efendi’nin yaptırdığı mütevazı kabri Hz Mevlânâ türbesinin yanında, kaldırım üstündedir. <br \/>\n<br \/>\n\n \n"
}