{
    "Adi": "Aşık Kerem",
    "dogumTarihi": "16. yy\n",
    "sairHayati": "\n\n\nÜnlü halk öyküsü 'Kerem İle Aslı'nın kahramanlarından olan, Aşık Kerem, gerçekten halk ozanlarının, saz ozanlarının geleneksel yapısına uygun, çok duyarlı, yalın dille aşk deyişleri söylemiş bir ozan. Yaşamıyla ilgili açık seçik bilgilerden yoksunuz. Birçok halk, saz ozanında olduğu gibi. Birtakım söylentilere, olaylara, eldeki bilgilere dayanılarak kimi sonuçlara varılabiliyor olsa olsa.<br\/><br\/>Bu konuda türlü söylentiler, varsayımlar var. Bunların Anadolu içinde en yaygınını, kimi araştırmacılar Aşık Kerem'in yaşamı için geçerli sayıyorlar. Öyküyü, söylentiyi kısaca özetleyelim:<br\/><br\/>Aşık Kerem, Isfahan Şahı'nın oğlu Ahmet Mirza'nın takma adıdır. Aşık Kerem (Ahmet Mirza) , Şah'a hazinedarlık yapan bir Ermeni keşişinin kızı olan Aslı'ya vurulur, tutulur. Keşiş, dinsel ayrılık bakımından Aşık Kerem ile Aslı'nın evlenmelerine karşı çıkar; ailesiyle birlikte gizlice kaçar. İşte bu olaydan sonra da Aşık Kerem, alır sazı eline yollara düşer. Aşık Kerem'in, arkadaşı Sofu'yla birlikte dolaştığı söylenir. Sonunda Kerem ile Aslı, Halep'te karşılaşırlar. Halep Paşası'nın zorlamasıyla Aslı Kerem'e verilir. Ne var ki, Keşiş, bütün zorlamalara karşın dinsel ayrılığın böyle bir birleşmeye kesinlikle engel olması gerektiği inancında olduğu için Aslı'ya sihirli bir giysi giydirir. Düğmeleri açıldığında kendiliğinden iliklenen bir giysi. Gerdek gecesi Kerem, muradına bu yüzden erişemez. Yüreğindeki özlemle, aşk ateşinden yanar, kül olur. Kerem'den çıkan alevlerle saçı tutuşan Aslı da Kerem'in ardından ölür.<br\/><br\/>Bu öykünün, 16. yüzyılda geçtiği varsayımından yola çıkılarak Aşık Kerem'in bu yüzyılda yaşadığı kabul edilmektedir. Bu öykü, Anadolu, Azerbaycan, Ermenistan bölgelerinde yüzyıllarca sürüp gitmiş; elbette, her yörede, bölgede, söyleyenin dilinde, sazında yeni eklemeler ya da çıkarmalara uğramış olabilir. Nedir ki, yaygın, etkin, yaşarlılığını yitirmemiş bir öyküdür bu.<br\/><br\/>Aşık Kerem de, bu coşkulu aşkın, tutkunun ustalıklı bir halk ozanıdır. Özellikle Anadolu halkının özlemlerini, duyarlılığını, isterlerini içeren bu şiirlerin bir bölümünün, doğrudan Aşık Kerem'in dilinden sazından çıkmamış olması da düşünülebilir ama, bu acılı, tutkulu aşk şiirlerinin gerçek temsilcisi olma hakkı, sanırız, Aşık Kerem'dedir. <br \/>\n<br \/>\n\n \n"
}