{
    "Adi": "Aşık Meydani",
    "dogumTarihi": "3 Mart 1942 - K&#220;&#199;&#220;KTUZHİSAR\n",
    "sairHayati": "\n\n\nİdris Eroğlu, nüfus kayıtlarına göre 3 Mart 1942'de, Kayseri'nin Akkışla ilçesine bağlı Küçük Tuzhisar köyünde doğmuştur. Şiirlerinde Meydanî mahlasını kullanan âşığın babası Hacı Mehmet oğlu Hürmüz, annesi Abdurrahman kızı Asiye’dir. Çiftçi bir ailenin beş çocuğundan ikincisidir. Fikri adlı kardeşi fazla yaşamadığı için kaynaklarda dört kardeş oldukları yazılıdır. Diğer kardeşleri Gazi, Fatma ve Fahri’dir. Sülâlelerine “Hacı Mehmet oğulları” adı verilir. Anne ve baba tarafından Türkmen bir aileye mensuptur. Okuma-yazmayı kendi kendine öğrenir. Dışarıdan imtihanlara girerek ilkokul diploması alır. 3 yıl Kur'an kursuna devam eder. 2 yıl kendi köyünde imamlık yapar. İmamlığı bırakarak çobanlık yapmaya başlar. 1961'de Akkışla- Yeniköy’den Ömer Öztürk’ün kızı Güllü Hanım ile evlenir. 9 çocukları olur. Bunlardan üçü yaşamaz. Yaşayan çocukları Bahtiyar, Dilaver, Muzaffer, Tamer, Gülfer ve Ayfer’dir. 1966’da İstanbul’a giderek bir kahvehanede garson olarak çalışır. Çöğür düzeninde saz çalan âşık daha sonra Erol Dişbudak adlı saz ustasından üç ay kadar bir süre saz dersleri alarak saz çalma yeteneğini geliştirir. 1967’de Ankara’da bir fabrikada işçi olur. Ankara’da bulunduğu süre içinde zaman zaman TRT Ankara Radyosu Yurttan Sesler programına mahallî sanatçı olarak katılıp kendi deyişlerini söyler. 1970’de Kayseri’ye taşınır. 10 yıl kadar süreyle Kayseri’de fabrika işçisi olarak çalışır. Kısa bir süre bakkallık yapar (Durbilmez 2000: 11–14). 16-17 yaşlarında şiire yönelir. İlk şiirlerinde “Eroğlu” mahlasını kullanan âşık, 19 yaşında gördüğü bir rüya üzerine “Meydanî” mahlası alarak doğmaca şiir söylemeye başlar. “Meydanî” mahlasının başına “Âşık”, “Sefil”, “Dertli”, “Garip”, “Derbeder” gibi sıfatları getirerek tapşırdığı şiirleri de bulunmaktadır (Durbilmez 2000: 17). Veysel Şatıroğlu, Halil İbrahim Yörük, Habip Karaaslan, Reyhanî, Hasretî gibi âşıklardan etkilenir. Üç ay kadar bir süre Âşık Veysel ile birlikte çevre köyleri gezen âşık bu sebeple Âşık Veysel Şatıroğlu’nu manevî usta kabul eder. Talaslı Cemil Baba vasıtasıyla Kalpaklıoğlu Hacı Mehmet’ten din ve tasavvuf dersleri alır (Durbilmez 2000: 19). 1981’de Âşıklar Çay Ocağı’nı açar. 1983’te, Kayseri Kalesi’nin devamı olan Yoğunburç’ta, T.C. Kültür Bakanlığı Halk Âşıkları Toplantı ve Gösteri Yeri’ni faaliyete geçirir (Durbilmez 2000: 14). Kayserili Kul Mustafa, Sefaî, Devaî, Mensubî gibi Kayseri’de yaşayan pek çok âşığa Hasretî ile birlikte âşıklık geleneği ile ilgili uygulamalı bilgiler vererek ustalık eder (Durbilmez 2015: 59). Bu âşıklardan Mensubî, Meydanî’nin oğludur. “Geleneksel Kayseri Âşıklar Bayramı”nı ve “Geleneksel Ramazan Geceleri Âşıklar Şöleni”ni düzenler. Türkiye’nin dört bir tarafından ünlü âşıkları Kayseri’ye davet eder. Sazı eşliğinde doğmaca şiirler söyleyebilen, diğer âşıklarla deyişmeler\/ karşılaşmalar yapabilen âşıklardandır (Durbilmez 2016: 224- 238).<br\/><br\/>Konya’da yapılan Türkiye Âşıklar Bayramı’na ilk kez 1973’te katılarak Türkiye çapında tanınmaya başlar. Daha sonra Türkiye’de ve bazı Avrupa ülkelerinde yapılan çeşitli şenlik ve şölenlere katılarak sanatını sergiler. Kayseri ve çevresinde yapılan şenliklere düzenleyici veya katılımcı olarak öncülük eder. Bunlardan bazıları şöyle sıralamak mümkündür: Geleneksel Kayseri Âşıklar Bayramı, Dadaloğlu Şenlikleri, Seyranî Şenlikleri, Karacaoğlan Şenlikleri, Erciyes Üniversitesi Gazetecilik ve Yayın Kulübü Âşıklar Şöleni, Erciyes Üniversitesi Hıdrellez Bahar Şenlikleri, Erciyes Üniversitesi Bahar Şenlikleri, İl Kültür Müdürlüğü Hıdrellez Bahar Şenlikleri, İl Kültür Müdürlüğü Nevruz Şenlikleri, İncesu Üzüm Festivali, Sarız Kilim Festivali, Geleneksel Ramazan Geceleri Âşıklar Şöleni ve Gömürgen Yoğurt Bayramı. Konya Âşıklar Bayramı başta olmak üzere, çeşitli yarışmalarda Türkiye dereceleri kazanır (Durbilmez 2000: 21–24). 1993'te, Kayseri'de Âşık Meydanî Kültür ve Sanat Vakfı'nı kurar. Âşığın hayatı ve sanatı hakkında yapılan bir araştırma ile birlikte şiirlerinden seçilen 145 örnek metin Âşık Meydanî\/ Hayatı- Sanatı- Şiirlerinden Örnekler adlı kitapta yayımlanır (Durbilmez 2000). Bayram Durbilmez tarafından hazırlanan bu araştırma kitabının sonunda ayrıca Hasretî, Mahrumî, Mensubî, Türkmenoğlu, Yanık Umman gibi âşıklarla yaptığı atışmalardan örnekler de verilir (2000: 221- 230). Bestelenen 25 şiiri üzerine “Kayserili Âşık Meydanî: Eserleri ve Müziksel Çözümlemeleri” adlı bir yüksek lisans tezi hazırlanır (Alkan 2012). 2004’te Bir Ömrün Sonunda, 2012’de Gönül, Dil ve Tel’in Aşkı adlarında 2 kitabı yayımlanır. Bunlardan ilkinde hayatı, doğup büyüdüğü çevrenin gelenekleri, âşıklığı ve âşıklık geleneğinden bahsedilir. İkincisinde ise 32 şiiri yer alır.<br\/><br\/>Şiirlerinde hece ölçüsünün 7, 8, 11 ve 15'li kalıplarını kullandığı görülür. Şiirlerinin tamamına yakınında nazım birimi dörtlüktür. Birkaç şiirini ise beş dizeli bentlerle meydana getirmiştir. Şiirlerinin kafiye yapısı genelde gelenekli Türk edebiyatı, özelde âşık edebiyatı kafiye yapısına uygunluk gösterir. Özellikle doğmaca (irticalen) söylediği şiirlerde çoğunlukla yarım kafiye görülür. Şiirlerinin ölçü, durak, ayak ve kafiye yapısı genellikle sağlamdır. Üç, dört, beş, altı, yedi, sekiz, dokuz ve on bir haneden oluşan şiirleri tespit edilmiştir. Bu şiirler arasında üç haneli olanlar daha fazladır. Koşma, semaî, destan ve divanî nazım biçimleriyle güzelleme, yiğitleme, ağıtlama, öğütleme, taşlama, devriye, şairname\/ âşıknâme, methiye, yakarış\/ dualama, ileniş\/ kargışlama, hoşlama\/ karşılama, uğurlama\/ vedalaşma, sitemleme\/ yakınma, yalanlama ve muamma türlerinde başarılı örnekler verdiği görülmektedir. Dil ve üslûp özelliği, Kayseri yöresi âşık edebiyatı temsilcileri ile benzerlikler taşır. Özellikle Seyranî, Dadaloğlu, Halil İbrahim Yörük, Habip Karaaslan, Âşık Veysel ve Hasretî’nin etkisi belirgindir. Kayseri- Akkışla yöresi Türkmen ağızlarının özelliklerini yansıtan mahallî kelimeler ve söyleyişlere şiirlerinde sık rastlanır. Dizelerini hece ölçüsüne uydurmak için bazı ünlü düşmelerine ve ünlü kaynaşmalarına, ünlü türemelerine rastlanır. Kullandığı edebî sanatlar arasında mecazlar daha çoktur. Türkiye Cumhuriyeti’nin temel ilkelerine bağlı, Atatürk ve Türklük sevgisiyle dolu bir âşık olduğu şiirlerinden anlaşılmaktadır. Vatan, millet ve bayrak sevgisi, tabiat sevgisi, insan sevgisi, gurbet, hasretlik, ölüm, Allah sevgisi, tasavvuf gibi konular işlediği konular arasında önemli bir yer tutar. Âşık Veysel Şatıroğlu, Dadaloğlu, Seyranî, Karacaoğlan, Türkmenoğlu gibi âşıklara Ahmet Yesevî, Yunus Emre, Hacı Bektaş Velî, Seyit Burhanettin, Ahi Evran gibi din ve tasavvuf büyüklerine, Gazi Mustafa Kemal Atatürk başta olmak üzere Türkiye Cumhuriyeti Devleti’nin kuruluşunda ve gelişmesinde emeği geçen devlet adamlarına şiirler söyler\/ yazar. Şairname türündeki şiirlerinde de pek çok usta âşığın ve hikâye kahramanının adlarına yer verir. Bunlar arasında Kerem ile Aslı, Karacaoğan ile Elif (=Karacakız), Hurşit ile Mahimihri, Arzu ile Kamber, Ferhat ile Şirin, Leylâ ile Mecnun, Sürmeli Bey ile Senem, Ercişli Emrah ile Selvihan gibi hikâye kahramanı\/ âşık ile Yazıcıoğlu, Veysel Şatıroğlu, Hallac-ı Mansur, Nesimi, Pir Sultan, Ruhsatî, Sümmanî, Seyranî, Dadaloğlu gibi derviş şairlerin\/ âşıkların adları da bulunmaktadır (Durbilmez 2000: 151). Âşığın hayatı, sanatı ve şiirlerinden örneklerin yer aldığı “Âşık Meydânî\/ Hayatı- Sanatı- Şiirlerinden Örnekler” aldığı kitapta şiirleri on üç başlıkta tasnif edilir. Örnek olarak verilen 145 şiirden hareketle yapılan bu tasnif şöyledir: A. Sevgi ve Tabiat Şiirleri, B. Gurbet ve Hasretlik Şiirleri, C. Dert ve Hüzün Şiirleri, Ç. Ölüm Konulu Şiirler, D. Kişi ve Kuruluşlar Üzerine Söylenen Şiirler, E. Millî Konular Üzerine Söylenen Şiirler, F. Köy ve Şehirler Üzerine Söylenen Şiirler, G. Halk Şairleri Üzerine Söylenen Şiirler, H. Dinî Konular Üzerine Söylenen Şiirler, I. Öğüt Şiirleri, İ. Taşlama- Yergi- Tenkit Şiirleri, J. Diğer Konular Üzerine Söylenen Şiirler (Durbilmez 2000: 39- 218).<br\/><br\/>Şiirlerini saz eşliğinde ve doğmaca söyleyebilen, atışma yapabilen âşıklardandır. Özellikle muamma türündeki atışmalarda daha başarılıdır. Çağdaşı olan bütün ünlü âşıklarla atışmaları olmuştur. Atıştığı âşıklar arasında Çobanoğlu, Şeref Taşlıova, Hasretî, Reyhanî, Nuri Çırağı, Mevlüt İhsanî, Nuri Meramî, Sümmanoğlu, Erol Erganî, Ali Rahmanî, Fuat Çerkezoğlu, Firkatî, Abdulvahap Kocaman, (Adanalı) Kul Mustafa, Feymanî, Hacı Karakılçık, İmamî, Eyyubî, Gül Ahmet Yiğit, Ayşe Çağlayan, Firganî, Sefil Selimî, Musa Merdanoğlu, (Gürünlü) Gülhanî, Nizamoğlu, Destanî, Nuri Şahinoğlu, (Yozgatlı) Türkmenoğlu, Ozan Nihat, Zülfikar Divanî, Sefaî, (Kayserili) Kul Mustafa, Zeki Mahrumî, Şifaî, Ali Çatak, Kemalî Bülbül, Tanrıkulu, vd. de bulunmaktadır (Durbilmez 2000: 21). Ses sanatçısı Mustafa Yıldızdoğan, Kul Mustafa ve çeşitli mahallî sanatçılar âşığın bazı deyişlerini albümlerinde okur Bestelenen 25 şiirinin on yedisi kırık hava, sekizi uzun hava formundadır (Alkan 2012: 26).<br\/><br\/>Âşık edebiyatının hikâye tasnif etme\/ anlatma geleneği konusunda da birikimi olan âşıklardandır. Sürmeli Bey, Köroğlu’nun Kolları, Kerem ile Aslı, Gündeşlioğlu, Bey Böyrek, Şah İsmail gibi hikâyeleri; Battal Gazi, Danişment Gazi, Hz. Ali Cenkleri gibi anlatıları gençlik yıllarında dinleyerek öğrenir. Rüyasında gördüğü Ülger’e olan aşkını Meydanî ile Ülger adlı hikâyeye dönüştürerek anlatır. Ayrıca Melike Sultan ile Gıyabî, Elif ile Celalî, Yıldızdoğan ile Asya gibi hikâyeler de tasnif eder (Durbilmez 2000: 19). Kayseri yöresinde yetişen usta âşıklardan biridir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTürkü Söylerim\r<br\/>Eğlercesine\r<br\/>Ölüm Senden\r<br\/>Vurdu\r<br\/>Sesleniş\r<br\/>Sevdiğim\r<br\/>İçti mi Bilmem\r<br\/>Gerek\r<br\/>Vekil Bey\r<br\/>Aşık Veysel\r<br\/>Dost Beni\r<br\/>Ne Fayda\r<br\/>Güle de Kalmaz\r<br\/>Kilim\r<br\/>Merhamet\r<br\/>Gidiyor\r<br\/>Zaman Gösterir\r<br\/>Avrupa'ya İthaf\r<br\/>Saklı\r<br\/>Leyla\r<br\/>Bilene Kadar\r<br\/>Güzeldir\r<br\/>Gönül Dağları\r<br\/>Hoşçakal\r<br\/>Sen O Yandan\r<br\/>Ülger\r<br\/>Cahit bey\r<br\/>Hoş geldiniz\r<br\/>Barış Manço anısına\r<br\/>Gönül Sultanım Karahan Dede’me\r<br\/>Es-Seyyid somuncu baba\r<br\/>Mevlana’yı arıyorum\r<br\/>Hayalde buluşma\r<br\/>Kader\r<br\/>Gelme Gayri\r<br\/>Düştüm Aklına\r<br\/>Üstadım\r<br\/>Ahilik\r<br\/>Selam Getirdim \n \n"
}