{
    "Adi": "Aşık Reyhani",
    "dogumTarihi": "1932 - 11 Aralık 2006\n",
    "sairHayati": "\n\n \n\nYaşar Yılmaz veya tanınan adıyla Aşık Yaşar Reyhani 1932 yılında Hasankale'nin Alvar köyünde doğdu. Asıl adı Yaşar Yılmaz'dır. İran'dan göçen babası önce Kars'a daha sonra Erzurum'a yerleşti. Aşık Reyhani'nin çocukluğu köyünde geçti. Zaman zaman komşu köylere gitme olanağı bulduysa da daha başka yerlere gidemedi. Okuma yazmayı okula gitmeden öğrendi. Sonraki yıllarda ise dışarıdan sınava girerek diploma aldı. Küçük yaşlarda köyüne gelen aşıklardan etkilendi. Hem aşıklardan dinleyerek hem de eline geçen kitapları okuyarak birçok halk hikayesini öğrendi. Kendi aşıklığı ve şiir yazmaya başlaması 18 yaşından sonradır.<br\/><br\/>Reyhani, rüyasında gördüğü bir kıza aşık oldu. Kısa bir süre sonra da kızı kaçırdı. Birkaç ay geçmeden evliliği geçimsizliğe ve huzursuzluğa dönüştü. Bunun üzerine karısının ailesi kızlarını alarak başka biriyle evlendirdiler. Aşık Reyhani, bu dönemden sonra Dertli mahlasıyla şiirler yazmaya, türkü söylemeye başladı. Ancak bu mahlası uzun süre kullanmadan, Bayburtlu Aşık Hicrani tarafından Reyhani mahlası verildi.<br\/><br\/>Konya Aşıklar Bayramına aralıksız katılan 7 aşıktan biridir. Eski aşıkların dışında, yetiştiği Huzuri Baba, Nihani, Cevlani, Efkari, Murat Çobanoğlu'nun babası Gülistan Çobanoğlu gibi aşıklardan gelenek ve usul öğrendi.<br\/><br\/>İran'dan Avrupa'ya birçok ülkede türkü söyleyen Aşık Reyhani, katıldığı yarışmalarda da birçoğu birincilik olmak üzere çeşitli ödüller aldı. 1980'li yılların başında Erzurum'da bulunan Doğu Ozanları Derneğinin başkanlığına getirildi.<br\/><br\/>11 Aralık 2006 tarihinde Bursa'da vefat etti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAlvarlı Reyhani (1962)  \r<br\/>Böyle Bağlar (1966)  \r<br\/>Kervan (1988)   \r<br\/>Aşık Yaşar Reyhani (1997)  \r<br\/>Şu Tepenin Arkasında \n \n"
}