{
    "Adi": "Aşık Tırpani",
    "dogumTarihi": "1964- Vaşlop\n",
    "sairHayati": "\n\n\n19.. senesinin son günü, Kura Nehri kenarında bir bebe dünyaya gelir. Daha kırkı çıkmadan, dayısının ikram ettiği, kapağının altında olmayan kutu biradan içer. Adının Hasan olduğu söylenir. Bir rivayete göre ise Zeynelabidin dense de aslını bilen yoktur. İlerki yıllarda Aşıklar Bayramı’na sahte kimlikle katıldığı için gerçek adı bilinmiyor.<br\/><br\/>Köy kahvesinde dinlediği bir aşığa yönelik söylediği bir kıtalık şiir, bütün köylüyü ve yarım köylü olarak misafir bulunanları şaşkına çevirir. Aşığın deyişini bitirmesinden sonra o sıralar altı- beş yaşlarında olan çocuk şöyle seslenir;<br\/><br\/>Ey dağ- tepe gezen aşık<br\/>Hangi köy basılacak, duyumun vay mı?<br\/>Gerçeyi aksudan sezen aşık<br\/>Şu Tırpani’ye uyumun vay mı?<br\/><br\/>Aşık gelir, çocuğu öper. Ve kucağına alır. <br\/>“Adı ne bu yavrunun?” diye sorar. Oradakiler, burada silo cevap verir. Ancak aşık;<br\/>“O kendi adını vermiş. Dedem Korkut misali. Onun adı Tırpani’dir, bundan böyle.” der.<br\/>Fakat o sırada bacağına işeyen Tırpani’yi çaktırmadan amcasına verir.<br\/>Tırpani köy düğünlerinde mani söylemeye başlar. Ve bir çok çiftin evlenmesine mani olur. Ünü bölgede yayılır. İlçe sınırlarını aşar. Fakat çevrede başka yerleşim birimi olmadığından ünü geri döner ve orada kalır. Hatta o sırada, yakın bir yerde askerliğini yapmakta olan Yaşar Kekeva gelir. Kaset yapmasını önerir. Küçük Tırpani ise; devrin plak devri olduğunu, kasetin 1970’li yıllarda piyasaya çıkacağını söyleyerek, öneriyi reddeder.<br\/><br\/>TIRPANİ İSTANBUL’A GELİYOR.<br\/><br\/>Amcası evini İstanbul’a taşıdığı için, Tırpani de bu ile gelir. Bütün büyük aşıklar gibi, babasını küçük yaşta kaybetmiştir. İstanbul’da bir yandan okula giderken, öte yandan İMÇ civarında seyyar salatalık satar. Kış günlerinde işler iyi gitmezse de, yazın kazancı iyidir. Bu arada kendisine bir saz satın alır.<br\/>Edebiyat öğretmeni aracılığı ile, bir yayıncı elinden tutsa da, Tırpani “Bırak elimi, ayıp oluyor” der.<br\/><br\/>Bir süre sonra ilk şiir kitabı yayınlanır: MEMLEKETİN HAKİKİ SESİ \/ Dayan kardaş yettim<br\/><br\/>Bu kitap akademik çevrelerde pek ilgi görmez, çay altlığı olarak kullanılır. <br\/>O sıralarda çağdaş şairlerimizden Şükran Burdadur, Murathan Urgan ve adının nasıl yazıldığı tam bilinmeyen Attila İlhan gibi şairlerle, imza ve karalama günlerinde tanışır, sohbet eder. Ve daha entelektüel şiirler yazmaya başlar.<br\/>“GÖRÜNGÜNÜN TOPLUMSAL İZDÜŞÜMÜ” adlı yeni kitabı kısa zamanda beş baskı yapar. Bu kitapta yer alan ilk şiirinde, Tırpani’nin ne anlattığı pek anlaşılmasa da, çok ilgi gördüğüne göre kesin bir şey vardır, düşüncesiyle buraya aktaralım:<br\/><br\/>Dönülmez akşamlarda martılar<br\/>Varılmaz şafaklara kanat çırparlar<br\/>Serenad dinleyen dilberler<br\/>Gitaraya göz kırparlar<br\/>Gözümde bir ışık parlar<br\/>Tarih beni azarlar<br\/>Avamın bağırdığı pazarlar<br\/>Ne gariptir bencileyin.<br\/>Bir imge yüreğimin sol kulakçığında<br\/>Vurgunum bir biranın serinliğinde<br\/>Ve bencileyin serserinin de<br\/>Geleceği zamanlar olur<br\/>Hadi<br\/>Hadi Çaman’lar<br\/>Kırşehir, Kaman’lar<br\/>Çalgı da kemanlar<br\/>Erdinç Şenyaylar, Adnan Aataman, Zekai Şengül, Tuncer İnan, Alaettin Palandöken<br\/>Arif olan anlar<br\/>Yavuz olan anlamaz<br\/>Mahsuni anlayabilir.<br\/><br\/>Şiir böylece uzar gider. Tırpani’nin serbest şiirde bile serbest olamadığı, kafiyeleri kolladığı ve bir yerlere selam yolladığı görülür. Bu sırada saçları uzamıştır, örülür.<br\/>Tırpani öğretim yaşamı boyunca ve üne kavuşmadan önce çeşitli işlerde çalışmış, su bazlı ve meslek bazlı şiirler de yazmıştır. Reno servisinde çalışırken yazdığı şu şiir bugün bile minibüsçü, kamyoncu , taksici bilumum şoför tayfasının en sevdiği güftelerden biridir:<br\/><br\/>Rotiller yuvadan fırlayınca<br\/>Balans ayarı tutar mı ola<br\/>Akis kesik, şase kırık olunca<br\/>O aracı hemen satar m’ola<br\/><br\/>Tırpani’yim renolara bakarım<br\/>Şel rotella gibi ince akarım<br\/>Üstüne afiyet biraz sakarım<br\/>Bu çırak ustaya batar m’ola, <br\/>demiş ve işten kovulmuştur.<br\/><br\/>Bundan sonra genç Tırpani’yi Taksim- Sarıyer hattında minibüs şoförü olarak görüyoruz. Tırpani milleti üst üste tıkar, yolcu ondan bıkar, o ise aynadan sarışınlara bakar. Çok güzel olursa esmerlere de. Tırpani’nin direksiyonda, yağışlı bir günde okuduğu ve o sırada Fransız AFP televizyonu tarafından kayda alınan şu şiiri toplumsal farkındalık için uyarı içerir:<br\/><br\/>Arkaya doğru ilerleyelim<br\/>İlerleme hep olmaz ileri<br\/>Çalışıp birlikte terleyelim<br\/>Ter dökmeyen halk gitmez ileri<br\/><br\/>Bindin diye kurtuldun sanma<br\/>Gerisi kalır diye inanma<br\/>Binemeyen sen de yanma<br\/>Motor durursa gitmez ileri.<br\/><br\/>Çoğu yolcudan para alamayan, mal sahibine de veremeyen Tırpani bir kez daha kovulur. Kahya tarafından sırtı ovulur. Torpille belediyeye girer. Fakat bu ortam ona yabancıdır. Ne patronu Sabancı’dır, ne yolcudur, ne hancıdır. Bu garip bir sancıdır. Kısa zamanda belediye başkanlığı daire sakallı birine geçince buradan da kovulur. Arabası olmayan yayan, kadın olan bayandır, şu şiiri de takdire şayandır:<br\/><br\/>Bize iş mi yok memlekette<br\/>Vur sende vur bre sakal<br\/>Gözümüz yok sütte, ette<br\/>Nemize süper market, bakkal<br\/><br\/>İyi ki kazandınız seçimi<br\/>Bozdunuz bizlerde geçimi<br\/>Politikanın da bu biçimi<br\/>Görülmemiştir bre sakal.<br\/><br\/>Tırpani’nin üçüncü şiir kitabı sanat dünyasını alt üst eder. Yayınevi sahipleri çay taşımaya, çaycılar kitap yayınlamaya başlar, çırak ustasını haşlar, Tırpani herkesi taşlar. <br\/>“İzsel fenomenlerin pragmatik yaklaşımları” adlı yeni kitabında yer alan <br\/>“ Evrenin beşte birinde” şiiri ünlü özgüncü Ahmet Maya tarafından bestelenir ve paralar destelenir. Şimdi sizlere bu şiiri sunalım.<br\/><br\/>Kimi gelir, kimi gider<br\/>Evrenin beşte birinde<br\/>Zengin yer, yoksul nider<br\/>Evrenin beşte birinde<br\/><br\/>Yaşam bir keman yayı<br\/>Usta demli yap çayı<br\/>Hipodromda görün tayı <br\/>Evrenin beşte birinde<br\/><br\/>Kapital seven delidir<br\/>Kırılan her daim belidir<br\/>Parlayan kimin kelidir<br\/>Evrenin beşte birinde<br\/><br\/>Tırpani vazgeçer incirden<br\/>Elini çek kanlı hançerden<br\/>Kurtul şu paslı zincirden<br\/>Evrenin beşte birinde<br\/><br\/>Tırpani’nin bu şiiri ününe ün, yatağına yün katar. Sanat ve imza günlerinin aranan ozanıdır artık. Bir ara Kraliçe Beatriks’in davetlisi olarak Mınçika’ya gider. Kraliçenin huzurunda verdiği kaval resitali, saray erkanınca ayakta alkışlanır. Hatta kraliçenin kocası Kral Bilmemkim , amuda kalkarak alkışlar. Mınçikalıların kavala yatkınlığı, eski bir paşa tarafından Mınçikalıların atalarının Karaman koyunları olduğu iddiasının ortaya atılmasına yol açar. Tırpani burada tanıştığı Beorge Michael (Borç Maykıl)’ı avrupanın ünlü aşığı sanarak, ona şöyle seslenir:<br\/><br\/>Avrupa Birliğine alınmıyoruz<br\/>Sebebi nedir, küpeli aşık<br\/>Saldırınızdan alınmıyoruz<br\/>Söyle cinsiyeti karışık aşık<br\/><br\/>Tercümanın zor bela çevirdiği bu maniyi dinleyen Beorge gitarını alır ve kekeletmeye başlar:<br\/><br\/>Milletvekillerini karga tulumba<br\/>İçeri attınız yaka paça<br\/>İnsan hayatı sizde kaça<br\/>Onur ekmek bulamazken<br\/>Gidiyorsa hep maça<br\/>Tok dönüp bakmazsa aça<br\/>Parlamenterler saç saça<br\/>Avrupa birliğine diye<br\/>Girmek istemek niye<br\/><br\/>Tırpani ilk kez bir aşığın karşısında mahçup olduğunu duyumsadı. Ezildi, büzüldü. Pasaport cebinde yola düzüldi. Gözyaşları tel tel oldu süzüldi oy oyy süzüldiiii. <br\/>Yolda şöyle yazdı Tırpani:<br\/><br\/>Demokrasiden kaldık ikmale<br\/>Dünya önünde boynumuz bükük<br\/>Not alamadık, kredimiz bitti<br\/>Karnımız acıkmış, avurtlar çökük.<br\/><br\/>Tırpani bu dönemde İrbaam Pilates’in talk pudra showuna katılır. Bir saatlik programı boyunca sadece; “Hoşbulduk” ve “Size de iyi akşamlar” der. Programda Pilates’in söylediği türküler, stüdyodaki yevmiyeci konuklar tarafından ayakta, kolda ve dirsekte alkışlanır. Zaten Tırpani aynı kanalda olan tatsız bir olay nedeniyle, banttan yayınlanacak olan programını yayından çeker. O talihsiz konuşmayı yapan sunucu Tiner Unut için şunları söyler: <br\/><br\/>Bize şöyle böyle diyorlar<br\/>Desinler yine de kervan yürür<br\/>Bana sorarsan çok yiyorlar<br\/>Yesinler yine de kervan yürür<br\/><br\/>İnsan olan insan nasıl kıyar<br\/>Çirkin iftirayı nasıl yayar<br\/>Bunu diyen elbet hıyar<br\/>Desinler yine de kervan yürür<br\/><br\/>1990 öncesi yıllar…Aşık Tırpani Şiirleri, Ercan Sarıçam’ın gazetesinde yayınlanmaktadır. Çayırovalı Nurettin ( gözlükleri buğulansın) baş dizgicidir. Kelime ve bazen de harf oyunlarına sık başvuran Tırpani’nin şiirleri Nurettin ve ekibinin yaratıcı ellerinde hiçe dönmekte, alakasız noktalara gitmektedir. Üç kez işi gücü bırakıp ( artık ne işi varsa) gazete binasına gelerek, dizgicileri uyaran Tırpani; tekrar aynı hataları görünce aldı sazı eline, bakalım ne söyledi. (Ben de bakayım , ne söylemiş hakikaten) <br\/>DİZGİCİ<br\/><br\/>Geçmiş bilgisayarın başına<br\/>Dokunur iptal tuşuna<br\/>Kızgın yağ dökülsün kuşuna<br\/>Böyle dizgici mi olurmuş<br\/><br\/>Kazı, koz yazan odur<br\/>Hamsi ve sazan odur<br\/>Yazıyı bozan odur<br\/>Böyle dizgici mi olurmuş<br\/><br\/>Noktalama; hak getire<br\/>Hece bölme, yok getire<br\/>Gözlüğünü çok götüre<br\/>Böyle dizgici mi olurmuş<br\/><br\/>Tırpani bu yazıyı dizen<br\/>Konuda bırakmaz izan<br\/>Yazı sahibini hep üzen<br\/>Böyle dizgici mi olurmuş<br\/>Tırpani de diğer sınırlı sorumlu halk ozanları gibi halkın bilinçlenmesi için çaba harcadı. Hatta onlarla yakın olmak için, bol gürültülü yer yer küfürlü kağıt oyunlarına bile yancılık yaptı. Demli istemesine rağmen devamlı açık çay getiren kahvecilere katlandı. Sonraları Tırpani baktı ki, “ Ohooo. Bu millet her şeyi biliyor.” Aşık Tırpani aşağıdaki şiirini, halkın her şeyin farkında olduğunun farkına varmadığı dönemlerde yazmıştı.<br\/>Üç SINIF<br\/>İnsanı ezen üç sınıf var<br\/>Köleci, ağa, biri de patron<br\/>Yoksulu üzen tek sınıf var<br\/>Asosyal devlet<br\/><br\/>İnsanlar eskiden mutlu imiş<br\/>Hepsi getirir beraber yermiş<br\/>Sonra çıkar kavgası gelmiş<br\/>Köleci yer, köle izlermiş<br\/><br\/>Köleciler birer devlet kurmuş<br\/>Aile bile mülkiyet olmuş<br\/>Savaşta hep köleler ölmüş<br\/>Sonra ikinciye sıra gelmiş<br\/><br\/>Üretim güçleri epey gelişmiş<br\/>Ambar dolu ürün, ağılda etler<br\/>Ağa -efendi yemiş semirmiş<br\/>Köylü ailesi perişan bekler<br\/><br\/>Tırpani yine mi köle düzeni<br\/>Ezilen bilmez mi, onu ezeni<br\/>Safına çeker bir şey sezeni<br\/>Finans-Kapital patron düzeni<br\/><br\/>Bütün ünlü ya da tanınmamış şairler gibi Tırpani’de tez tez aşık olurdu. Gerçi hiçbir aşkı henüz tez konusu olmadı. 1990’ların ikinci yarısı ve son çeyreğinde (nasıl bir tarih ise) bir kız ile çıkıyordu. O zamanlar genç olduğundan yorulmuyordu ve 8-9 ay çıkmaya devam etti. Gel zaman git vakit kız; eli iş tutup, çantası para görmeye başlayınca aşığı ekmeye başladı. Tırpani de arkadaşlıklarını belgeleyen bütün dökümanları (resim, buluşma notları, sinema bileti, perakende satış fişi vb) kıza postaladı ve ilişki sona erdi. Bir zaman sonra eski arkadaşını görünce aldı sazı eline, fakat ayık kafa ile çalıp söyleyemediği ve Harem Minibüsünde de zor olacağı için sazı bıraktı. Bakalım ne söylemiş:<br\/>İLGİLENMEK<br\/>Çok zaman sonra gördümde seni<br\/>Yıllar yıpratmamış kalın etini<br\/>Genişlemiş buldum biraz enini<br\/>Artık beni ilgilendirmiyor da<br\/><br\/>Daha çok güzel, oldun diyemem<br\/>İkram etme sağol, şimdi yiyemem<br\/>Kimin olursan ol, kara giyemem<br\/>Artık beni ilgilendirmiyor da<br\/><br\/>Tırpani boşver, başka seversin<br\/>Onu da biraz övüp, sonra yerersin<br\/>Sonra da dersin, başkası gelsin<br\/>Artık beni ilgilendirmiyor da<br\/><br\/>MEKTEP MESELESİ<br\/>Vefa önemlidir herkeste olmaz<br\/>Sevgiyle beslenen çiçek solmaz<br\/>Okulda okunur Korkma Sönmez<br\/>Onu da topluca okuyamazlar<br\/><br\/>Okul açılır and içer çocuk<br\/>Kimisi de kutu kola tabi<br\/>Türk öğün çalış derken<br\/>Babama güvenmiştim<br\/>O da annemin eşi oldu<br\/><br\/>Sınıflar fazla fazla dolar<br\/>Habire yükselir inmez dolar<br\/>Subabı varsa çakmak dolar<br\/>Yoksa bitince at gitsin<br\/><br\/>Trende grupsa talebeler<br\/>Kimi kişner kimisi meler<br\/>Yalnızken ne kadar sessizler<br\/>Toplanınca neden böyle<br\/><br\/>Hocaların bazıları tam hoca<br\/>Maaş alan var karı koca<br\/>Taksit bitmez batmış borca<br\/>Hocanın çocuğu da bağış yapar<br\/>Katkı payı da öder tabii<br\/>Eskiden ünlüydü Urfalı Babi<br\/>Tırpani der “nasılsın abi”<br\/>Teyze çantayı vurur kafama<br\/>(1998)<br\/><br\/>ÖĞRETMENİM<br\/>Öğretmenim, öğretmenim<br\/>Ben seni çok severim<br\/>Gerçi sen beni döversin<br\/>“iyi” alınca översin<br\/>Teneffüste tost yersin<br\/>Ben seni çok severim<br\/><br\/>Sendikadan kaçarsın<br\/>Vurduğun yerde gül açarsın<br\/>Güzel kokular saçarsın<br\/>Pazarda parfüm satarken<br\/><br\/>Zabıtalar da seni çok sever<br\/>Hep peşindeler çünkü<br\/>Parmakla gösterilirdin dün<br\/>Bugün sıradan sayıyorlar<br\/><br\/>Veririsin yine de eğitimini<br\/>Öğretirsin doğruluk önemini<br\/>Aşık Tırpani’nin gemini<br\/>Hocaları elinde tutamaz<br\/>(1990’lar)<br\/><br\/>AVRUPA<br\/>Avrupa her şeyde ileri<br\/>Vardır akmayan pilleri<br\/>Sömürmese bizim gibileri<br\/>Nereden zengin olacaktı<br\/><br\/>Orada zam gelse bir şeye<br\/>Yollarla dökülüyorsa millet<br\/>Seyyar satıcılar gibi gürültüyle<br\/>Asırlardır bedel ödemesinden<br\/><br\/>İşsizlik sigortası varsa<br\/>Eve gerekmiyorsa arsa<br\/>Zam görmüyorsa pırasa<br\/>İşçinin izin vermemesinden<br\/><br\/>Avrupada teknik gelişmiş<br\/>Çocuklar dedelerini geçmiş<br\/>Kitap yerine internet gelmiş<br\/>Gelişmemişin patent ödemesinden<br\/><br\/>Bir gün geri kalmış da kalmaz<br\/>Yoksul çalışarak zengin olamaz<br\/>Tırpani işçimiz Avrupa’ya varmaz<br\/>Olduğunda ne yaparlar acaba<br\/>(1985)<br\/><br\/>ZAM<br\/>Zam az gelişmişlik sonucu<br\/>Daima yoksula batar ucu<br\/>Yırtık gömlek, delik papucu<br\/>Buna da şükür diyelim dostlar<br\/><br\/>Maaş yerinde say, fiyatlar artar<br\/>Diş macunumuz anti tartar<br\/>Mal satmayan da ederse kar<br\/>Demek ki zam sık geliyor<br\/><br\/>Halk buna buyur demese<br\/>İşçi çalışıp, patron yemese<br\/>Büyüyorsa burjuva ense<br\/>Buna da şükür diyelim dostlar<br\/><br\/>Tırpani niye geldin dünyaya<br\/>Hasretsin boyasız demli çaya<br\/>Maaş çekiç, enflasyon kaya<br\/>Buna da şükür diyelim dostlar<br\/>1984<br\/>IĞDIR<br\/>Kaç göç olayı yoktur bizde<br\/>Hoş patates olur közde<br\/>Bala büyütürük dizde<br\/>Bizden kente göç olar<br\/><br\/>Avrat- kişi beraberik<br\/>Bahçada zerdali, erik<br\/>Kızlar olunca taze ferik<br\/>Bizde erken köç olar<br\/><br\/>“köç” dediğim evlenmedir<br\/>Konuklara ikram pendir<br\/>Fakir-fukarayı sevindir<br\/>Yoksul için güç olar<br\/><br\/>Yoksuldur çünkü halkımız<br\/>İçmez şarap içmez kımız<br\/>Ağlayana derik mızmız<br\/>Bizde ağlamak suç olar<br\/><br\/>Iğdırımız yahşı şehir<br\/>Akara orda Murat nehir<br\/>Tırpani’ye vermen zehir<br\/>Onu öldürecek maç olar<br\/><br\/>METROPOL<br\/>Sabah erken çıksan yola<br\/>Basarlar ayağına<br\/>Yolda yürürken değil <br\/>Otobüsün içinde<br\/>Tabii belediye ise<br\/>Yoksa servis otobüsünde<br\/>Kimse basmaz elbette<br\/>Gıda vardır ette<br\/>Yemek ye al besin<br\/>Bozuk para , tesbih sesi<br\/>Gıcık eder minibüste<br\/><br\/>Ulaşırsın işyerine<br\/>Ya sıcağa ya serine<br\/>Öğlene dek çalışırsın<br\/>Esneyip gerine gerine<br\/><br\/>Öğlende yemek yersin<br\/>O da gider midene<br\/>Zaten omzuna gidemez<br\/>Arifler haram yemez<br\/>Muavinler “harem” demez<br\/>Zaten muavin de yasaklandı<br\/><br\/>Muavin lafı, Muaviyeye benzer <br\/>Bazı şarkıcılar balta<br\/>Alma garibi alta<br\/>Alt edersen zalimi<br\/>Bilirsin halkın halini<br\/><br\/>Güzeli severler bağ arasında<br\/>Görgü tanığı olmasın diye<br\/>Güzelse her yeri güzeldir<br\/>Bu konular özeldir<br\/>Ben güzele “güzel” demem<br\/>Eh fena değilmiş, derim<br\/><br\/>Metropolde yaşamak zor<br\/>Yumruk yiyen olur mor<br\/>Tırpani gurbette kalmış<br\/>Memleketi özlüyor<br\/>1983<br\/><br\/>Tırpani, süreki takma adlarla yazan bir gazetecidir. Dışarıda olduğu yıllarda, 80-90 ve 2000'li yıllarda şiir yanında düz yazı, makale de yazar.<br\/>Normal zamanda gazeteciliği, haberciler yaparken bir sorun yoktur. 2014'ten sonra akıllı telefonların ve sosyal medya kullanımının yagınlaşması ile bir fotograf çeken, gazetecilik yapmaya başlar. Tanınmış kişiler hakkındaki haberleri kaynak belirtmeden, kendi yazmış gibi paylaşanlara kızan, fazla içip sızan Tırpani, bir şiir yazar. Bakalım ne yazmış:<br\/><br\/>GAZETECİ YAZAR, ONU PAYLAŞIN<br\/><br\/>Bir çift lafım var, sanal aleme<br\/>Gazeteci yazar, onu paylaşın<br\/>Aldığın haberden, kaynağı silme<br\/>Gazeteci yazar, onu paylaşın<br\/><br\/>Herkes emlakçı, emlakçı hariç<br\/>Haber yaparlar, sen çayını iç<br\/>Önceden haber yapmamışsan hiç<br\/>Gazeteci yazar, onu paylaşın<br\/><br\/>Paylaşım varsa, elinde özgün<br\/>Bilgileri girersin doğru düzgün<br\/>Sayende olmamış ise kızgın<br\/>Gazeteci yazar, onu paylaşın<br\/><br\/>Bırakın herkes işini yapsın<br\/>Tırpani sağa, sola sapsın<br\/>Haberleri ehli olan kapsın<br\/>Gazeteci yazar, onu paylaşın<br\/>Tırpani bir ara ortadan kaybolur. Tabii bir bölüm şiirleri de. Bazı gazetelerde yayınlanan Zırvani, Hırpani, Tarzani ve Barzani mahlasıyla yazılan şiirlerin de bazılarının ona ait olduğu sanılmaktadır. İşte elimizde bulunan şiirlerini sunuyoruz.<br\/>Bir manisi:<br\/>Bahçalarda börülce<br\/>Oynar gelin görümce<br\/>Sonuna “k” gelirse<br\/>Bir hayvandır örümce<br\/>Gelmezse anlamsız zaten<br\/><br\/>Kayıp bir şiirinden de şu kıtaya ulaşabildik. Gümüşhaneli aşık Ersin Yılmaz’ın nakline göre:<br\/>Yalın söylerim ben sözümü<br\/>Doğrudan ayırmam özümü<br\/>Sarhoş iken iki gözümü<br\/>Şişiren kimse, çıksın ortaya.<br\/><br\/>Kahveciye Mektup<br\/><br\/>çay isterler, kulak asmazsın<br\/>ne duyduğun belli, ne duymadığın<br\/>el işaretlerini bile takmazsın<br\/>ne gördüğün belli, ne görmediğin<br\/><br\/>içinde yüzen çaylar verirsin<br\/>dem oranını kendin bilirsin<br\/>çağırınca bir saate gelirsin<br\/>ne geldiğin belli, ne gelmediğin<br\/><br\/>süzgeç kullan, çöplü çay verme<br\/>getirirken birazını, tabağa dökme<br\/>para para diye, kafamı sökme<br\/>ne aldığın belli, ne almadığın<br\/><br\/>sayende Tırpani, oluyor kaya<br\/>üstüne alma, lafım ortaya<br\/>hasret bıraktın, çöpsüz çaya<br\/>ne sattığın belli, ne satmadığın<br\/><br\/>Vefat Duyurusu<br\/><br\/>Seni kaybetmişiz, internette gördüm<br\/>Ne de çok sevenin varmış<br\/>Ama sadece adını bildim<br\/>Kimse bir detay yazmamış<br\/><br\/>Kimi demiş,toprağı bol olsun <br\/>Geri çıkamasın diye mi acep<br\/>Kimi ışıklar içinde uyusun<br\/>Oysa ışığı söndürüp yatar hep<br\/><br\/>Cenaze bilgisi yazsa birisi<br\/>Bilsek nerden kalkacak maaşın<br\/>Bu dünyadan göçmek iyisi<br\/>Orada rahat eder başın<br\/><br\/>Sanal alem hızlıdır hoş<br\/>Paylaşımlar çabuk yayılır<br\/>Altını doldur, bırakma boş<br\/>Tırpani detaylara bayılır<br\/><br\/>Aşık Tırpani kendi deyişlerinden başka deyiş beğenmemiş, piyasada ünlü bazı eserleri de deforme ederek, çevresine etmiştir.<br\/>Mesela: <br\/>Nikah Masası<br\/>Okuyan: Ümit Besen<br\/>Cinayet Masasına çağır sevgilim<br\/>İstersen şahidin olurum senin<br\/>Bu adam kim diye, polis sorarsa<br\/>Yoldan geçen bir salaktı, dersin sevgilim<br\/><br\/>Hayaller kurardık, biz yıllar önce<br\/>Miras kalacaktı, kocan ölünce<br\/>Neden sen vurdun, adamı içince<br\/>Şimdi cezanı çek mapushanede<br\/><br\/>Cinayet masasına getirildin işte <br\/>Dayanmak çok zormuş böyle sevince <br\/>\"Allah kurtarsın\", sözüm kardeşçe <br\/>At imzanı ifadene, git biran önce <br\/><br\/>Rüzgar <br\/>Okuyan: Leman Sam<br\/><br\/>tenceremin heryerini<br\/>kalaylandıran Roman<br\/>deterjanla köpük köpük <br\/>parıldatan Roman<br\/><br\/>kalayla şunu usul usul <br\/>beni bu dertten kurtar <br\/><br\/>yabancısın buralara <br\/>nerelerden geliyorsun <br\/>otur çalış bahçemde<br\/>belli ki çok parasızsın<br\/><br\/>bana kesmeyi anlat <br\/>bana silmeyi anlat <br\/>bana kalayı anlat <br\/>silip kaçmayı anlat <br\/><br\/>anlat ki çözülsün elim<br\/>ben yaparım demeliyim <br\/>kalaycılığı anlat bana <br\/>senin gibi parlatmalıyım<br\/>****<br\/>Bir Ayı boğar İlk Akşamdan Geceden <br\/>(Nedem Nedem Geceden)<br\/>Pençe Vurur Pencereden Bacadan <br\/>(düşen dişimiş, durum yaş imiş) <br\/>yemeksiz mi Kaldın Dünkü Geceden <br\/>(Nedem Nedem Geceden)<br\/>dur vurma da sar postuna sar Beni<br\/><br\/>gözüm şiş imiş, kırılan diş imiş Nasıl Edem Ben<br\/>ayı Haramı Alma paramı Perişanım Ben <br\/>Aşağıdan vurur Eli hafif Değil <br\/>(Nedem Nedem Geceden)<br\/>Söylerim anlamaz, ayı arif Değil <br\/>(düşen dişimiş, durum yaş imiş) <br\/>Bir Güzeli Bir Çirkini dövmüşler <br\/>(Nedem Nedem Geceden)<br\/>Her pençesi Kendisine Eş Değil <br\/><br\/>gözüm şiş imiş, kırılan diş imiş Nasıl Edem Ben<br\/>ayı Haramı Alma paramı Perişanım Ben <br\/>LEYLİM LEY<br\/>Okuyan: Zülfü Livaneli<br\/><br\/>Ayı Şevki Vurur gözüm Üstüne Leylim Ley <br\/>Düşürdü beni dizim Üstüne Leylim Ley <br\/>Gel Şevki otur bezin Üstüne Leylim Ley <br\/>Karpuz bi yandan, rakı bi yandan içelim<br\/>Leylim Ley Leylim Ley Leylim Ley<br\/><br\/>Yedi Yıldır Uğramadım hücuma Leylim Ley <br\/>Şevki ısrar eder borcuma Leylim Ley <br\/>Gelme artık Bir Gün Düşüp Ardıma Leylim Ley <br\/>Bu piknikle borcumu silelim<br\/>Leylim Ley Leylim Ley Leylim Ley<br\/><br\/>***<br\/>KÜÇÜĞÜM<br\/>Okuyan:Sezen Aksu<br\/><br\/>Gıcığım daha çok gıcığım<br\/>Bu yüzden bütün şamatalarım<br\/>Gerinmem bu yüzden<br\/>Bu yüzden kendimi<br\/>Bi çok zannetmem<br\/><br\/>Gıcığım daha çok gıcığım<br\/>Bu yüzden havuzda çırpınmam<br\/>Yenilmem bu yüzden okeyde<br\/>Bu yüzden receptiona güvensizliğim<br\/><br\/>Ne kadar az alkol almışım<br\/>Ne kadar az<br\/>Holün başındaymışım meğer<br\/>Elimde yalandan kocaman şişeler<br\/>Uçucu türlü alkoller<br\/>Gıcığım daha çok gıcığım<br\/><br\/>Gıcığım daha çok gıcığım<br\/>Bu yüzden yükseklik korkularım<br\/>Gururum bu yüzden<br\/>Bu yüzden cacık gibi umarsızlığım<br\/><br\/>Gıcığım daha çok gıcığım<br\/>Bu yüzden donsuz her gecem<br\/>Kovulmam bu yüzden otelden<br\/>Bu yüzden bir küçük iz bırakmak için Didim’de.<br\/>***<br\/><br\/>*****<br\/>BENDEN BU ÖMRÜMÜ ÇALANI GETİR<br\/>Okuyan: Çoban Ali<br\/><br\/>Hasta yatağında aldı aşık:<br\/><br\/>Tabib sen elleme benim yaramı<br\/>Beni bu dertlere salanı getir<br\/>Kabul etmem birgün eksik olursa<br\/><br\/>Benden bu ömrümü çalanı getir <br\/>Git ara bul getir saçlarını yol getir <br\/>Aldı Doktor bakalım ne dedi:<br\/><br\/>Aslanım benim işim ellemek yaranı<br\/>Sen önce öde, vizite paranı<br\/>Ben detektif miyim ulan<br\/>Maçan yiyosa kalk, kendin getir<br\/><br\/>Aşık baktı, Doktoru ikna etmek zor. Bakalım ne dedi:<br\/><br\/>Bir kor oldu gövünüyor özümden<br\/>Name name iniliyor sazımdan<br\/>Dünyayı verseler yoktur gözümden<br\/><br\/>Dili bülbül gaşı kemanı getir <br\/>Git ara bul getir saçlarını yol getir <br\/><br\/>Doktor inatçıydı. Zaten işi de değildi. Aldı Dr:<br\/><br\/>Beni sallamaz ne olmuşsa özünden<br\/>Sayende olduk yıllık izinden<br\/>Uzatma, kan alırım göZünden<br\/>Maçan yiyosa kalk kendin getir.<br\/><br\/>İster kaşı kemanı getir<br\/>İster kaşı viyolonseli<br\/><br\/>Aşık hüzünlendi, dertlere gark, psikopata park oldu. Ve şöyle dedi:<br\/><br\/>Merhamet et karşısından bıkmadan<br\/>Hatırını gönülünü yıkmadan<br\/>Çabuk getir can bedenden çıkmadan<br\/><br\/>Fakirin derdine dermanı getir<br\/>Git ara bul getir saçlarını yol getir<br\/><br\/>Doktora gına, eline kına gelmişti. Bakalım ne demiş: <br\/><br\/>Gidersem de merhamet etmem<br\/>Hatırını değil kendisini yıkarım<br\/>İkinci el olur, sonra karışmam<br\/>Bu şartlarda getiririm bilesin.<br\/><br\/>Aşık Tırpani zaman zaman düz yazı da yazmış, yerli yersiz bir çok konuya maydonoz olmaktan geri kalmamıştır. Bakınız aşşağısı:<br\/><br\/>Aşk nedir? <br\/>Herkesin, her anki durumuna göre değişen yanıtlar verebileceği, çok kırılgan ve görece bir konu.<br\/>Aşık olmayana göre anlamsız, sevene göre anlamlı, sevip sevilmeyene göre acımasız, sevip sevilene<br\/>göre güzel bir duygu. <br\/>Beyinin kimyasal salgılarımıza göre ürettiği değişken bir şey. Öte yandan çok canlı, ete kemiğe<br\/>bürünebilen bir şey. <br\/><br\/>Doğar, büyür-gelişir, gerilemeye başlar ve ölür. <br\/>Zamanla yeniden üretilebilecek, insansal bir duygu. <br\/><br\/>Bir dönemimizi bütün yaşamımız sanacağımız kadar yanılgıya götürebilecek kadar güçlü.<br\/><br\/>İçinde yaşarken bazen zorlayıcı, entellektüel-kariyer ve sosyal açıdan engelleyici ve<br\/>bağlayıcı...Bazen de sona erdikten sonra öyle... <br\/><br\/>Belki de yaşanması gerekli duygulardan biri. Uzun süreli korku, stres ya da sevinçler gibi...Aşkı<br\/>aşk yapan asıl öge ulaşamama- kavuşamama duygusu olsa gerek. Bilinen söylencesel aşklar, genellikle<br\/>kavuşamamakla ünlüdür. Elde etme isteğidir bu. Ego, heva-heves ne derseniz adına. Bencilliğin ve<br\/>bireyciliğin sonucudur. Seven insan, sevdiğini elde etmek ve deyim yerindeyse uzun vadede yasal ve<br\/>töresel açıdan evlenerek, yatağa atmak ister. Onu elde edemedikçe gelişen ego tatminsizliği aşkın<br\/>kaynağıdır.<br\/>Gazetelerde sıkça okuduğumuz, kaçarak-severek evlenen çiftlerin boşanmak için asliye mahkemelerini<br\/>doldurması; bu tatmin edilmiş egonun sonucudur. Artık insan istediğini elde etmiştir ve aşk, salt<br\/>aşk olduğu için, sürekilik temelinde bir sevgi olmadığından ölmüştür. Hatta çoğu zaman zıtların<br\/>birliği ilkesine uygun olarak, nefrete bile dönüşebilmektedir.<br\/>Aşık olan kişilere bakın, hep sevgilisinden önce ölmek ister. Bunun temelinde sevdiğini düşünmek<br\/>değil, bencillik yatar. Çünkü hayatta kalan diğeri için büyük üzüntü çekecektir.<br\/>Aşk geçici bir duygu olduğu için, dilimizde yer alan ve Yunus Emre ile Türk Dil Kurumu'nun<br\/>kullandığı \" sevi\" sözcüğünü özellikle kullanmamakta ısrarlıyız.<br\/>Aşkı bu şekilde kısaca lanetledikten sonra, yerine ne koymalıyız. Elbette sevgiyi.<br\/>Paylaşma, dayanışma ve özveri gibi erdemler gerektiren ve tutarlı bir sürekliliği olan \"sevgi\"yi.<br\/>Sevgi, anne-çocuk, doğa ve hayvan sevgisi kadar karşılık beklemeden, iyi ve kötü herşeyini<br\/>paylaşarak, sabır ve emek gerektirdiği için daha yüce bir duygudur. Elde etme ve yoğun cinsellik<br\/><br\/>Tatilde insanların davranış ve alışkanlıklarında değişiklikler oluyor. Yatma ve yeme saat ve yerleri değişiyo. Ağzıyla içenler, burnuyla içmeye başlıyor. Dargınlar barışıyor, iyi yüzenler yarışıyo felan.<br\/><br\/>Da benim dikkatimi çeken şu oldu.<br\/>Ekmeklerin uçlarını (kenarlarını) pek yiyen yok. Kesip kesip orada bırakıyorlar. <br\/><br\/>Bu sayede benim gibi kenar-severler beleşe konuyo orası ayrı..<br\/><br\/>Tırpani kimi anonim fıkraları da kafasına ve omzuna göre yorumlamıştır.<br\/>Bkz: Burası<br\/><br\/>FIKRALAR<br\/>Yamyam kabile resisi Lulu, oğlunu elinden tutmuş,ormanda gezdiriyormuş.<br\/><br\/>Çocuğun gözü nehirde yıkanan beyaz bir kadına ilişince,babasının elini çekiştirmeye başlamış:<br\/>- Baba,bak! Beyaz bir kadın,hemen pişirip yiyelim....<br\/>Lulu o tarafa bakmış,sarışın bi afet sivil vaziyette yıkanmakta.<br\/>-Oğlum,demiş. Bunu eve götürelim de,anneni yiyelim.<br\/>***<br\/>Yamyam kabilesine Birleşmiş Milletler bir doktor yollar.Uzun zaman orada kalan doktor herkesle içli<br\/>dışlı olmuştur.<br\/><br\/>Bir gün kabile reisi Lulu doktorun kulübesine girer:<br\/>-Yaw Doktor.Ben zenciyim,hanım zenci.Bizim çocuk beyaz doğdu? Bu civardaki tek beyaz sensin.Bu nasıl oluyor?Doktor ayağa kalkar,elini Lulu'nun omzuna koyar. O sırada camdan koyun sürüsünü görür ve onları<br\/>işaret ederek:<br\/><br\/>-Bak Lulu,der.Tıpta böyle şeyler olabilir. Mesela şu sürüye bak...Onlarca beyaz koyunun içinde bir<br\/>tane kara koyun var...<br\/><br\/>Lulu irkilir ve doktorun kulağına eğilir:<br\/><br\/>-Tamam doktor,ben çocuğu unuttum. Sen de koyunu unut!<br\/>***<br\/>Misyoner bir papaz bizim Lulu'nun kabilesine gelir.<br\/>İngilizce öğretirken,bir yandan da dini<br\/>anlatmaktadır.<br\/><br\/>Lulu ile bir gün ormanda gezerken; ağacı gösterir \"Tree\" der, Lulu tekrar eder \"Tree\", maymunu<br\/>gösterir \"monkey\" der, Lulu tekrar eder \"monkey\"...<br\/><br\/>Bu vaziyette gezerlerken ağaçlıkta, tamamen sivil vaziyette sevişen bir adam ve kadını görürler. Papaz<br\/>kızarıp bozarır:<br\/><br\/>- “Bisiklete binmek “ der...<br\/>Lulu da \"bisiklete binmek\" diye mırıldanırken, sevişenlere yaklaşmışlardır.<br\/><br\/>Lulu tüfeğini doğrultur. Kadını vurur!<br\/><br\/>Papaz bağırmaya başlar:<br\/>-Ne yaptın!..Ben size insan öldürmek günah demiyor muyum?<br\/><br\/>Lulu ,kadını işaret ederek, kesin bir dille cevaplar:<br\/>-Benim bisiklet!<br\/>***<br\/>İki rahibe varmış biri matematikçi biri mantıklı... Bunlar bir akşam karanlıkta kiliseye dönerlerken<br\/>matematikçi rahibe mantıklıya dönerek ;<br\/><br\/>-Yaklaşık 20 dakikadır bir adam bizi takip ediyor ve gittikçe yaklaşıyor şu anda aradaki mesafe 50<br\/>metre, der.<br\/><br\/>Bunun üzerine mantıklı rahibe bunun tek mantıklı açıklaması olabileceğini ve adamın kendilerine<br\/>tecavüz edeceğini ve daha hızlı yürümeleri gerektiğini belirtir. Rahibeler daha hızlı yürümeye<br\/>başlarlar. İki dakika sonra matematikçi rahibe:<br\/><br\/>-Adam da hızlandı ve aradaki mesafeyi kapatıyor, şu anda 30 metre arkamızda... O zaman mantık olarak koşmamız gerekir.<br\/>Rahibeler koşmaya başlar ve üç dakika sonra matematikçi rahibe :<br\/>-O da koşuyor ve arayı kapatıyor şu anda mesafe 10 metre... O zaman mantık olarak bizi yakalayacak birimiz sağa diğerimiz sola saparak kiliseye ulaşmaya çalışalım en az birimiz kurtulur.<br\/>Ve matematikçi sağa doğru koşmaya mantıklı sola doğru koşmaya başlar. <br\/><br\/>Matematikçi 20 dakika sonra kiliseye ulaşır ve telaş içinde beklemeye başlar. Aradan 40 dakika<br\/>geçtikten sonra mantıklı rahibe gelir. <br\/>Matematikçi sorar ;<br\/>-Ne oldu ne yaptın ?<br\/>-Adam beni takip etti artık mesafe üç-beş adıma kadar azalmıştı, mantık olarak daha fazla koşmanın<br\/>anlamı yoktu...<br\/>-Eeee...<br\/>-Mantık olarak ben durdum adam da durdu.<br\/>-Sonra...<br\/>-Mantık olarak ben eteğimi kaldırdım o da pantolonunu indirdi.<br\/>-Peki daha sonra....<br\/><br\/>-Daha sonra ne olacak eteğini kaldırmış bir rahibe pantolonunu indirmiş bir adamdan DAHA HIZLI<br\/>KOŞAR...<br\/>***<br\/>Temel fotografçıya gitmiş. Vesikalıkların güzel görünmediğini bildiği için:<br\/>-Resmimi çek..Ama büyük bişi olsun , demiş.<br\/>Fotografçı:<br\/>- 6 x 5 'e ne dersin.?..<br\/>deyince Temel:<br\/>- 30 derum da, konumuzla ne ilgisi var!...<br\/><br\/>Tırpani'nin son dönem şiirlerinden biri:<br\/><br\/>ACI<br\/>Dost acı söyler demişler,<br\/>Bir adana söyle de yiyelim<br\/>Dervişler ise hırka giymişler<br\/>Oysa kürkün yeme devri, biter mi?<br\/><br\/>Kabahatlar kanunu çıktı güya<br\/>Yine avaz avaz bağıranlar var<br\/>Ekmek parası peşinde satıcılar<br\/>Bir de mikrofondan bağırırlar<br\/><br\/>İnşaatçılar zamansız başlar işe<br\/>Bolca gürültü yaparlar<br\/>Memlekette tadilat bitmez<br\/>100 desibelden aşağısı kurtarmaz<br\/><br\/>İçenler kovalanır sessiz olsa da<br\/>Burada kanun devreye girer<br\/>Az aşarsa sınırı gazinolar<br\/>Ceza kesmeye gelirler<br\/><br\/>Yasalar yürürlükte her zaman<br\/>Ertelenir seçim olduğu zaman<br\/>Fakire her zaman geçer de<br\/>Zengine geçmez bir zaman<br\/><br\/>TIRPANİnin bozduğu atasözleri<br\/>* İki cambaz bir ipte, palyaço kadar komik olamaz.<br\/><br\/>* İğneyi kendine, rozeti başkasına batır.<br\/><br\/>* Arkadaş arkadaşın, gezegenidir.<br\/><br\/>* İşleyen demir, gürültü çıkarır.<br\/><br\/>* İyilik yap denize at, balık bilmese; çöpler bilir.<br\/><br\/>* Kaçan balık, yakalanmamıştır.<br\/><br\/>* Kaza geliyorum demez, ördeğe belki der.<br\/><br\/>* Kedi uzanamadığı ciğere, (hay bunu asanın..) der.<br\/><br\/>* Keskin sirke küpüne, altın doldurur.<br\/><br\/>* Komşu komşunun külüne fırça atar, balkon kirleniyo diye.<br\/><br\/>*Gavurun ekmeğini yiyen, bari peynirini yemesin.<br\/><br\/>* Duvarı nem, insanı şampuan yıkar.<br\/><br\/>* Ev alma komşu al, emlak vergisi vermezsin.<br\/><br\/>* El için kuyu kazan, sanık için Av.Turgut Kazan.<br\/><br\/>* Bir mıh bir nal kurtarır, bir nal bir at kurtarır ve satrançta kazanırsın.<br\/><br\/>* Bükemediğin bileği öp, bayansa başına koyma.<br\/><br\/>* Eşeğe altın semer vurmuşlar, gene de \"vatanım\" demiş.<br\/><br\/>AŞIK TIRPANİ'den öz deyişler.<br\/><br\/>* Ben güzele \"güzel\" demem; eh, fena diilmiş, derim.<br\/>* Dökülmüş sütün davası olmaz.<br\/>* Sigarayı bırakmanız, otlakçılara ciddi zararlar verebilir.<br\/>* Taksimden aşşağı Kasımpaşa!<br\/>KİM MİLYONER OLMAK İSTER?<br\/>Taklitlerinden sıkılmış olsa gerek Kenan Işık, bilinen duruşundan vazgeçmiş gibi. Artık elini fazlaca yanağına götürüp, dirseğini de çokça tutmuyor. Ancak gece saatlerinde (22.00- 23.00 gibi) yayınlanan programın müzik sesi çok yüksek. Cıngıl birden canavar düdüğü gibi araya giriyor ki, komşuları cinnetecek desibelde. O anda sesi kısınca, bu kez de konuşmalar duyulmuyor.<br\/>Kenan Işık ile yarışmacı arasındaki diyalog da klasikleşti. Ortalama yazacak olursak şöyle:<br\/>( Yarışmacı bir soruyu bildikten sonra,) <br\/>Kenan Işık: - Maksim Gorki’ yi hiç okudunuz mu? “Ana” ve “Benim Üniversitelerim” gibi romanları da var.<br\/>Yarışmacı: - Aslında…<br\/>Kenan Işık: Neyse yarışamaya devam edelim. 6. Soru.<br\/>Ya birader. Madem yarışmacıya söz hakkı vermeyeceksin, ne çok yemeye yarışma sorusu dışında bir şey soruyorsun?<br\/>DİZİLERDEN NOTLAR<br\/>• Bir Kadın Tanıdım (Pazartesi 20.00, TNT) <br\/>Gerek özensiz yapımı, gerekse kanalın bol tekrarı ve bol reklamı ile sıradan bir dizi olup, çıktı. Özensiz yapım derken, Pana Film’in yönetmen değiştirmesi , bu durumu jeneriğe işlemesine karşın, oyuncuların jenerikte ilk bölümler ile aynı kalması anlaşılmalı. Zira İpek karakteri, karısı ve kızı üçüncü bölümde Ankara’ya taşınarak diziden çıktı. Ama 16, bölümde hala jenerikte ön sıralarda görülüyor.<br\/>• Babam İçin (Pazar 20.00, Fox ) <br\/>Cuma günleri daha geç saatte yayınlanan bu dizi, Pazar akşamı 20.00’ ye alındı. Demek ki Fox Tv, bu diziden ekmek yiyeceğini gördü. Evet, dizi güzel de, şu reklamları bu kadar sık ve uzun yayınlamasa olabilir. Üstelik dizi kaldığı yerden değil, epeyce oynadığı yerden devam ediyor.<br\/>• Arka Sokaklar (Pazartesi 20.00, Kanal D),<br\/>Bunca yıllık televizyon izleyicisiyim, şu Melek (Zeynep Beşerler) karakterinin bu diziye neler kattığını anlayamadım. Çok sıradan bir çocuk olan kızı mı, porselen dişlerini her vesile ile gösteren annesi mi, yoksa Melek’in hiçbir jest ve mimik göremediğimiz donuk yüzü mü? Oysa Hüsnü’nün ( Özgür Ozan) ailesi öyle mi! Oğlanlar, Zeliş, (Yüsra Geyik), Suat ve teyze… Onların maceraları bile ayrı bir dizi yapar.<br\/>CAMİDEN AYAKKABI ÇALMA<br\/>Camilerden ayakkabı çalınması hakkında bilginiz ya da duyumunuz vardır. Bizim milletimiz için hoş bir espridir bu. Tabii, kendi başına ( pardon ayağına) gelmedikçe. Ayakkabısı çalınana bıyık altından güler. Özellikle bayram namazları, yeni ayakkabıların bolluğu açısından, konunun uzmanları için çok caziptir. <br\/>Ayakkabı çalma işi, kapı çalmak kadar kanıksanmış, hatta halk edebiyatına bile girmiştir. Aslında burjuva edebiyatına girmesi beklenirdi. Çünkü onların papucu daha pahalıdır ve çalınmaya müsaittir. Aşık Rüstem Alyansoğlu “Bacanağım Azrail” türküsünde, ayrıca daha kuzeyden gelen “Kara Sakal” adlı Azeri türküde camiden ayakkabı çalanlardan söz edilir. <br\/>Gebze Sultan Orhan Camisinde bir ayakkabı satın alma özürlüsü, kameraya yakalanmıştı. Cami İmamı ise dışarıdan görünen bir yere, “ayakkabı hırsızı camimizde enselenmiştir.” şeklinde değil de, “camimiz kamera ile izlenmektedir” mealinde bir yazı asmıştır.<br\/>Camilere bayanlar da solo ya da koro (birkaç kişi birden) giderler. Ama bayan ayakkabısı çalındığı duyulmaz. Zira bayan, başkasının giydiğine tenezzül etmez. En pahalı ayakkabıyı, başka bir hemcinsinde görse beğenmez, burun kıvırır. “Heh, şuna bak! Bu ne biçim ayakkabı. Şu pardesüye \/çantaya hiç uymuş mu”<br\/><br\/>Delisi sen isen, velisi benim<br\/>Türkçe lisanını saldım sokağa<br\/>Eti kullananın, kemiği benim<br\/>Başladın bakıyom, ağız bozmağa<br\/>Delisi sen isen, velisi benim<br\/>Veli öğrenciyi takip edendir<br\/>Çağrılınca toplantıya gidendir<br\/>Senin anlama sorunun nedendir<br\/>Delisi sen isen, velisi benim<br\/>Değneğini sakla dedim, tınmadın<br\/>Noktalama ayır dedim, anlamadın<br\/>Nasıl okulda Türkçeden kalmadın<br\/>Delisi sen isen, velisi benim<br\/><br\/> :))) Gülmeyi öğrenen, boşluk bırakmayı da öğrenir<br\/>Saldım sokağanın, meali şudur<br\/>İsteyen, istediğin kullanır<br\/>Kartal tökezler gibi görünsün<br\/>Üstüne akbabalar çullanır<br\/>Noktalamaya laf edene bak,<br\/>Gülücük saçmayı iyi biliyor<br\/>İşine geleni uyguluyor da,<br\/>Gelmeyene de 'yeni icat' diyor<br\/>Önceki dizeleri görmedin mi<br\/>Başlığı (.) ara virgüldü<br\/>Pelitli bayırındaki çayır da<br\/>Belki zamanında bir güldü<br\/>Bu gece yordun beni yine<br\/>Belli olanı ki açıklattın<br\/>Bir seferde anlamayı dene<br\/>Bende dudak uçuklattın<br\/><br\/>DİNLEYİCİ HAKLARI<br\/>Dinleyici istek ister<br\/>Radyocu destek ister<br\/>İsteği çalınmazsa<br\/>İsteyen hemen küser<br\/>İse hiç olur mu<br\/>Dinleyici sürekliyse<br\/>Yayıncı yürekliyse<br\/>Daha iyi anlaşırlar<br\/>Ziyaret börekliyse<br\/>Bir yayının tümünü<br\/>Elbet kimse beğenmez<br\/>Severse büyük bölümünü<br\/>Gerisini eleştirmez<br\/>“Bunu niye çaldın” diye<br\/>İstek sahibine saygı<br\/>Yoksa radyoya kaygı<br\/>Duymak doğaldır ama<br\/>İstek saati dışında da<br\/>İstek yapılır mı, canım<br\/>Müzik kutusu mu radyo<br\/>Devamlı müzik çalsın<br\/>Konu varsa dinlemeli<br\/>Bırak istek geri kalsın<br\/>Çok olunca istekler<br\/>İstek sahibi bekler<br\/>Acelesi var ise<br\/>Sıradaki parça der<br\/>Ünlü bir konuk gelse<br\/>Konuşma bol olursa<br\/>Telefon eden az olur<br\/>Canlı yayın boyunca<br\/>Saz çalan Tırpani de olsa<br\/>O kadar çok aranır ki<br\/>Bu kez de söz olur<br\/>Niye erken bitti, diye.<br\/>OY İSTEYENLER<br\/>Vaadlerle işbaşına geldiniz<br\/>Hazineyi cüzdanınız bildiniz<br\/>Zengine hep fazla verdiniz<br\/>Gidin oyu da onlardan alın<br\/>Teknemizde küçüldü hamur<br\/>Söz verdiniz, yollar çamur<br\/>Belli semtler neden mamur<br\/>Gidin oyu da onlardan alın<br\/>Vergiyi hemen peşin kesersiniz<br\/>İşçiye, esnafa nasıl esersiniz<br\/>Vergi kaçıranı es geçersiniz<br\/>Gidin oyu da onlardan alın<br\/>Tırpani bulamadık boş arsa<br\/>Daire çok milyarlar varsa<br\/>Bu kadar zam kime yararsa<br\/>Gidin oyu da onlardan alın.<br\/>KARAKIZ<br\/>Boyu eninden az, kara saçlı kız<br\/>Duba gibi göbekli, topuğu ekli<br\/>Beslenirse baklava, börekli<br\/>Elbet olur ağızlara sakız<br\/>Gülmedikçe karanlıkta bellolmaz<br\/>Sorunları bitmez asla hallolmaz<br\/>Aynı hırkayı giyer renk solmaz<br\/>Fotoğrafı zaten negatif gibi<br\/>Fon koyu ise, resmi de yoktur<br\/>Ona bakacak var mı doktor<br\/>Tencereyle yemek, ona tabaktır<br\/>İşe ise asla vaktinde gitmez<br\/>Oturup kalkmaz, kalksa oturmaz<br\/>Çuvaldız değil özüne, iğne batırmaz<br\/>Bir şey anlatırsa seni yatırmaz<br\/>Sorunu yoksa dinlemez bile<br\/>Gerçi lafını ağzına tıkamaz<br\/>Bardak çanak fazla yıkamaz<br\/>Dozer gelse onu yıkamaz<br\/>Tırpani ise tüy sıklet zaten.<br\/>EN BÜYÜK ASKER…<br\/>Askere giderken eğlence yaptık<br\/>Kasalarla bira ve meze kaptık<br\/>Beni attılara havalara<br\/>Tutmayı unutunca düştük<br\/>Otobüsü fazla salladık mı ne<br\/>Tekerleri havada gördük birden<br\/>El sallayanların yerine<br\/>Meğer otobüsü devirmişiz<br\/>Bizim çocuklar bağırıyordu<br\/>“En büyük asker, bizim asker”<br\/>Yanımızdaki gurup kıl oldu<br\/>Geldiler üzerimize<br\/>Hayır, en büyük asker bizim<br\/>Diyorlardı asabi ve havalı<br\/>Oradan çektim kavalı<br\/>Değil de kafa kağıdını çıkardım<br\/>Her guruptan bilirkişi geldi<br\/>Tırpani en büyük asker dedi<br\/>Çünkü ben daha yaşlı çıktım<br\/>Hep yaşlı olmaktan bıktım.<br\/>SAHTECİLER<br\/>Dost görünüp, sırıtıp ta gezenler<br\/>Foyanız ortaya çıkacak bir gün<br\/>Utanmadan hoş geldine gelenler<br\/>Size cenaze töreni ellere düğün<br\/>Oturup da hal hatırı soranlar<br\/>Ağzı mandallı gibi gülenler<br\/>Arkadan dedikodu edenler<br\/>Hünkar sizden soracak bir gün<br\/>Ne erkanda, ne dünyada olamaz<br\/>Böylesine sahtekarlık yapılmaz<br\/>Tırpani bunların Tanrısına tapılmaz<br\/>Size cehennem vacip, ellere gün<br\/>RADYOCU<br\/>Dicey dediğin bir küçük uşak<br\/>Beline bağlamış siyah kuşak<br\/>Anadoluda bir ildir Uşak<br\/>Böyle radyocu mu olur yav<br\/>İkide bir arayın diye ısrar eder<br\/>Zaten milletin gelirleri dar<br\/>Gözleri şaşı fatura arar<br\/>Böyle radyocu mu olur yav<br\/>Yayınında hep erkanın yanında<br\/>Yaltaklanma onun hep kanında<br\/>Mikrofonu adalete banın da<br\/>Böyle radyocu mu olur yav<br\/>Program mı o da neymiş<br\/>Pop –arabesk kevseri meymiş<br\/>Meğer bu ne kolay şeymiş<br\/>Böyle radyocu mu olur yav<br\/>Nezle olduğunu haber yapar<br\/>Eleştiriden hile kapar<br\/>Taraf olacaksa, paraya tapar<br\/>Böyle radyocu mu olur yav<br\/>Yazın kırda salınan olur<br\/>Abisi görünce tanınan olur<br\/>Tırpani şimdi alınan olur<br\/>Böyle radyocvu mu olur yav<br\/>TOPLU MESELE<br\/>Hükumetler gelip geçer<br\/>Asıl olan devlettir<br\/>Rejimler nasıl işler<br\/>Bu nice şikayettir<br\/>Millet başsız kalmasın<br\/>Deyu hükumet kurarlar<br\/>Sakın zengin olmasın<br\/>Deyu bol vergi koyarlar<br\/>Zenginse çokca biri<br\/>Gözler açık iri iri<br\/>Para derler elin kiri<br\/>Harcayınca duruyor mu<br\/>Taşınmaz malın çoğu<br\/>Kirden fazla mikroptur<br\/>Yıkamakla gitmez hiç<br\/>Patlamayan bir toptur<br\/>Top zenginler arasında<br\/>Elden ele dolaşır<br\/>Uşaklık eden olursa<br\/>Biraz ona da bulaşır<br\/>Üretim araç sahibi<br\/>Sadece belli kesim<br\/>Allah izin verse de<br\/>Çoğunluğumuz yesin<br\/>Bir ağaya yüz adam<br\/>Belki normaldir ama<br\/>Milyonlarca çalışan<br\/>Hizmet etmez yüz adama<br\/>Halı serme odana<br\/>Tarihsel zorunluluk<br\/>An gelir saltanat biter<br\/>Bitmez denen servet yiter<br\/>Tırpani sevmez eter<br\/>Gül koklamak dururken.<br\/>TELEFON<br\/>Telefon çalar açarsın<br\/>Ses gelmez ise karşıdan<br\/>Telefon sapığı demişler<br\/>Parayla alınmaz çarşıdan<br\/>Telefon faturası ucuz mu<br\/>Nasıl bu kadar çok eder<br\/>Yoksa öder mi PEDER<br\/>Rahip değil, babası<br\/>Sessiz sapıklar neyse de<br\/>Sesli olan küfürbaz<br\/>Yakalamak için cambaz<br\/>Olsan bile nafile…<br\/>Sadece saklanan mı<br\/>Bir de kendini tanıtanlar<br\/>Eğer yine saat başı arar<br\/>İse aynı sorun var<br\/>Telefonun babası BELL<br\/>Anası belli değil<br\/>Tırpani reverans yap<br\/>Az ve öz konuşanın önünde.<br\/>MEKTEP MESELESİ<br\/>Vefa önemlidir herkeste olmaz<br\/>Sevgiyle beslenen güller solmaz<br\/>Okulda okunur Korkma Sönmez<br\/>Onu da topluca okuyamazlar<br\/>Okul açılır and içer çocuk<br\/>Kimisi de kutu kola tabii<br\/>Türk, öğün, çalış derken<br\/>Babama güvenmiştim<br\/>O da annemin eşi oldu<br\/>Sınıflar fazla fazla dolar<br\/>Habire yükselir inmez dolar<br\/>Subabı varsa çakmak gaz dolar<br\/>Yoksa bitince at gitsin<br\/>Trende grupsa talebeler<br\/>Kimi kişner kimi de meler<br\/>Yalnızken ne kadar da sessizler<br\/>Toplanınca niye böyle oluyor<br\/>Hocaların bazıları tam hoca<br\/>Maaş alan var karı koca<br\/>Taksit bitmez batmış borca<br\/>Hocanın çocuğu da bağış yapar<br\/>Katkı payı da öder tabii<br\/>Eskiden vardı Urfalı Babi<br\/>Tırpani der, “nasılsın abi”<br\/>Teyze çantasını vurur kafama.<br\/>ÖĞRETMENİM<br\/>Öğretmenim, öğretmenim<br\/>Ben seni çok severim<br\/>Gerçi sen beni döversin<br\/>“ İyi” alınca översin<br\/>Teneffüste tost yersin<br\/>Ben seni çok severim<br\/>Sendikadan kaçarsın<br\/>Vurunca gül açarsın<br\/>Güzel kokular saçarsın<br\/>Pazarda parfüm satarken<br\/>Zabıtalar da seni çok severler<br\/>Hep peşinden koşarlar<br\/>Sayılandın dün toplumda<br\/>Bugün saymazlar simit satarken<br\/>Verirsin yine de eğitimi<br\/>Ettirirsin doğruluk yemini<br\/>Aşık Tırpani’nin gemini<br\/>Kendisi elinde tutar.<br\/>PASTANE<br\/>Masaların dili olsa konuşsa<br\/>Altıntaş ne sohbetlere tanık<br\/>Şairdi zaten Veli Kanık<br\/>Böyle teyze görse, olurdu sanık<br\/>Onunla gelirdik buraya<br\/>Masa verilmemişse kiraya<br\/>Ayrıldık, vurduk biraya<br\/>Oda hamallık yapıyor abi<br\/>Hol ise kabzımal<br\/>Demek ki her şeyin bir sonu var<br\/>Devletin fak-fuk fonu var<br\/>Sevgimiz yere<br\/>Vergimiz fona akar<br\/>Tırpani ebemize yağdı kar.<br\/>SORULDU<br\/>İyi kötü geçiniyorsun vesselam<br\/>Şükürle karın doyar mı gardaş<br\/>Beş ekmek yerine, meyve alıp da<br\/>Elmayı elle soyar mı gardaş<br\/>Çocuk okutmak olmuş paralı<br\/>Hastane paralı, yürek yaralı<br\/>Senin sorunun ne Gol Kralı<br\/>Şükür ile karın doyar mı gardaş<br\/>Kahvede kağıt, birahanede maç<br\/>Grevden uzak dur, Mitingden kaç<br\/>Kafanda kalmadı düşünceden saç<br\/>Totoyla yarın kurar mı gardaş<br\/>Tırpani bu işçi gücünü bilmez<br\/>Kardaşı ağlasa, gözünü silmez<br\/>Böyle giderse düzen değişmez<br\/>Bozuk düzen böyle uyar mı gardaş.<br\/><br\/>BİRLEŞİK METAL MARŞI<br\/>Demir-İş’ten Maden-İş’e<br\/>Koştuk grev, direnişe<br\/>İzin vermeyiz inişe<br\/>Birleşik Metal yukarı<br\/>Kaldır bayrağı yukarı<br\/>* * * *<br\/>İş ve ekmek ve hürriyet<br\/>Biri yoksa ederiz ret<br\/>Vur ayağın yeri inlet<br\/>Metal İşçisi yukarı<br\/>Kaldır bayrağı yukarı<br\/>* * * *<br\/>Kavel’de biz Netaş’ta biz<br\/>Onur için direniriz<br\/>Siz- Biz diye bölünmeyiz<br\/>Metal İşçisi yukarı<br\/>Kaldır bayrağı yukarı<br\/>* * * *<br\/>Tüm işçiler birleşelim<br\/>Sınıfımızı bilelim<br\/>Üretiriz, yönetelim<br\/>Birleşik Metal yukarı<br\/>Kaldır bayrağı yukarı <br\/>* * * *<br\/>Üretimden gelen güçle<br\/>Güneşe anlamlar yükle<br\/>Ey Ankara bizi bekle<br\/>Bütün işçiler yukarı<br\/>Kaldır bayrağı yukarı<br\/><br\/>Gidenler için tek şey denir: Hoşçakal! <br\/>Kimine \"Hoşça kal!\"<br\/>Kimine \"Hoş Çakal!\"<br\/><br\/>Vefat Duyurusu<br\/>Seni kaybetmişiz, nette gördüm<br\/>Ne de çok sevenin varmış<br\/>Ama sadece adını bildim<br\/>Kimse bir detay yazmamış<br\/>Kimi demiş,toprağı bol olsun <br\/>Geri çıkamasın diye mi acep<br\/>Kimi ışıklar içinde uyusun<br\/>Oysa ışığı söndürüp yatar hep<br\/>Cenaze bilgisi yazsa birisi<br\/>Bilsek nerden kalkacak naaşın<br\/>Bu dünyadan göçmek iyisi<br\/>Orada rahat eder başın<br\/>Sanal alem hızlıdır hoş<br\/>Paylaşımlar çabuk yayılır<br\/>Altını doldur, bırakma boş<br\/>Tırpani detaylara bayılır<br\/><br\/>GAZETECİ YAZAR, ONU PAYLAŞIN<br\/>Bir çift lafım var, sanal aleme<br\/>Gazeteci yazar, onu paylaşın<br\/>Aldığın haberden, kaynağı silme<br\/>Gazeteci yazar, onu paylaşın<br\/>Herkes emlakçı, emlakçı hariç<br\/>Haber yaparlar, sen çayını iç<br\/>Önceden haber yapmamışsan hiç<br\/>Gazeteci yazar, onu paylaşın<br\/>Paylaşım varsa, elinde özgün<br\/>Bilgileri girersin doğru düzgün<br\/>Sayende olmamış ise kızgın<br\/>Gazeteci yazar, onu paylaşın<br\/>Bırakın herkes işini yapsın<br\/>Tırpani sağa, sola sapsın<br\/>Haberleri ehli olan kapsın<br\/>Gazeteci yazar, onu paylaşın<br\/><br\/>Bedava olan kadar <br\/>pahalı bir şey yoktur.<br\/>Aşık Tırpani<br\/><br\/>METROPOL<br\/>Sabah erken çıksan yola<br\/>Basarlar ayağına<br\/>Yolda yürürken değil<br\/>Otobüsün içinde<br\/>Tabii belediye ise<br\/>Yoksa servis otobüsünde<br\/>Kimse basmaz elbette<br\/>Gıda vardır ette<br\/>Yemek ye al besin<br\/>Bozuk para , tesbih sesi<br\/>Gıcık eder minibüste<br\/>Ulaşırsın işyerine<br\/>Ya sıcağa ya serine<br\/>Öğlene dek çalışırsın<br\/>Esneyip gerine gerine<br\/>Öğlende yemek yersin<br\/>O da gider midene<br\/>Zaten omzuna gidemez<br\/>Arifler haram yemez<br\/>Muavinler “harem” demez<br\/>Zaten muavin de yasaklandı<br\/>Muavin lafı, Muaviye'ye benzer<br\/>Şarkıcı Mustafa Keser<br\/>Bazı şarkıcılar balta<br\/>Alma garibi alta<br\/>Alt edersen zalimi<br\/>Bilirsin halkın halini<br\/>Güzeli severler bağ arasında<br\/>Görgü tanığı olmasın diye<br\/>Güzelse her yeri güzeldir<br\/>Bu konular özeldir<br\/>Ben güzele “güzel” demem<br\/>Eh fena değilmiş, derim<br\/>Metropolde yaşamak zor<br\/>Yumruk yiyen olur mor<br\/>Tırpani gurbette kalmış<br\/>Memleketi özlüyor<br\/><br\/>Tanrı erkeğin kaburga kemiğinden kadını yarattı. Sonra da nesiller boyu erkeği, kadının leğen kemiklerinden çıkmak zorunda bıraktı. <br\/>Aşık Tırpani<br\/>Geliri olmadan gider yapanlar<br\/>Her ortamda gider yaparlar<br\/><br\/>Biz çok gezen mi bilir, çok okuyan mı bilir diye Münazara yaparken turistler hem gezdi hem okudu.<br\/>Müteahhit diyemedim sana<br\/>Seni kovalasın kurbanda dana<br\/>Zulüm edip akrabana\/garibana<br\/>Kazansan da helal sanma<br\/><br\/>HAYIRLI EVLAT<br\/>Kimseye aman vermedim<br\/>Düzgün bir işe girmedim<br\/>Onlar verdi ben de yedim<br\/>En hayırlı evlat benim<br\/>Evde bir işe el atmadım<br\/>Bir gün sokakta yatmadım<br\/>Boya yapıp çay satmadım<br\/>En hayırlı evlat benim<br\/>Elbisemi onlar aldı<br\/>Giydirip sokağa saldı<br\/>Onlar bana arka daldı<br\/>En hayırlı evlat benim<br\/>Harçlığımı kısmadılar <br\/>İşsiz kaldım kızmadılar<br\/>Beni kapsın cin cadılar<br\/>En hayırlı evlat benim<br\/>Tırpani'yim diyen anlar<br\/>Evden para yiyen anlar <br\/>Aş kabına siyen anlar<br\/>En hayırlı evlat benim<br\/><br\/>Her biri başka yerlidir<br\/>Toprakçılık yapmaz üstadlar<br\/>Paylaşımcılık ilkeleridir<br\/>Asla paraya tapmaz üstadlar<br\/>Hiç bir yere aday değiller<br\/>Mevki koltuk kapmaz üstadlar<br\/>Zora çıkara vermez meyiller<br\/>Doğru yoldan sapmaz üstadlar<br\/><br\/>KAHVECİ<br\/>Çay İsterler, Kulak Asmazsın<br\/>Ne Duyduğun Belli, Ne Duymadığın<br\/>El İşaretlerini Bile Takmazsın<br\/>Ne Gördüğün Belli, Ne Görmediğin<br\/>İçinde Yüzen Çaylar Verirsin<br\/>Dem Oranını Kendin Bilirsin<br\/>Çağırınca Bir Saate Gelirsin<br\/>Ne Geldiğin Belli, Ne Gelmediğin<br\/>Süzgeç Kullan, Çöplü Çay Verme<br\/>Getirirken Birazını, Tabağa Dökme<br\/>Para Para Diye, Kafamı Sökme<br\/>Ne Aldığın Belli, Ne Almadığın<br\/>Sayende Sazım, Oluyor Kaya<br\/>Üstüne Alma, Lafım Ortaya<br\/>Hasret Bıraktın, Çöpsüz Çaya<br\/>Ne Sattığın Belli, Ne Satmadığın<br\/><br\/><br\/><br\/><br\/><br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBasılı eseri yok \n \n"
}