{
    "Adi": "Aşkın G&#252;ng&#246;r",
    "dogumTarihi": "1972 İstanbul -\n",
    "sairHayati": "\n\n \n\nAşkın Güngör (d. 1972, İstanbul)   Türk yazar.<br\/><br\/>Yayıncılık yaşamı 1990 yılında Alfa Yayınları'nda başladı. 1994 yılında Necattin Sinanç tarafından kurulan Galaksi Yayınları'nda devam etti. Bu kurumlarda editörlük, redaktörlük, kaligraflık, karikatüristlik, çizgi roman ressamlığı, metin ve öykü yazarlığı yaptı.<br\/><br\/>İlk şiir kitabı Ben Bir Kediyim 1993 yılında yayımlandı. Aynı yıl, SHP'nin düzenlediği İnsan Hakları konulu öykü yarışmasında Ve İp Gerildi adlı eseri birincilik ödülüne değer bulundu.<br\/><br\/>1994 - 99 yılları arasında Darkwood Sakinleri Çizgi Roman Kültürü ile Atılgan Bilimkurgu adlı dergilerde yazar - çizerlik görevlerine devam eden Güngör, BU Yayınevi 1996 yılı Çocuk Edebiyatı Roman Yarışması'nda Düşler Diyarı adlı eseriyle Jüri Teşvik Ödülü aldı. Adı geçen kitap 2006 yılına dek 44 baskı yaptı. Bilimkurgu romanları olan Gohor Cam Kent' ile Gohor Kurtlar Yolu 2003'de, Aykolik adlı romanı 2005'te aynı yayınevi tarafından yayımlandı.<br\/><br\/>2002'de yayımlanan İM Yayınları'na ait Türk Bilimkurgu Öyküleri serisinin 1. kitabında Gökkuşağı Uzayı adlı öyküsüyle yer aldı.<br\/><br\/>Tudem Kültür Yayınları'ının 2004 Masal Yarışması'nda Sevgiyi Arayan Kardan Adam adlı çalışmasıyla 3.'lük ödülüne değer bulundu.<br\/><br\/>Türkiye Bilişim Derneği'nin düzenlediği, Zühtü Bayar, Bülent Akkoç, Sönmez Güven, Levent Karadağ ve Unsal Oskay’ın seçici kurulunu oluşturduğu, Bilişim Dergisi 2004 Yılı Bilimkurgu Öykü Yarışması'nda Sevgilim Dans Edelim mi? adlı çalışması 1.'lik ödülü aldı. Öykü Remzi Kitabevi'nin Bilimkurgu Öyküleri kitabında yayımlandı.<br\/><br\/>Türkiye'nin genç ve atılımcı yayınevlerinden Olgu Kitaplığı tarafından, 2007 Mayıs'ında, Beyoğlu'nun arka sokaklarında geçen bir aşk ve cinayet öyküsü olan Sevgili Salak yayımlandı. Aynı yılın Ekim ayında, İsyanya'da İspanyolca yayımlanan Hispacon 2007 adlı bilimkurgu ve fantastik öykü antolojisinde, Çarkıfelek adlı öyküsüyle, Türkiye'yi temsil eden tek yazar olarak yer aldı. Yine 2007'nin Kasım ayında Türkiye'nin köklü yayınevlerinden İnkılap Kitapevi tarafından Mesih'in Klonu adlı romanı yayımlandı. Kimisi çeşitli yarışmalarda ödüller de kazanmış olan bilimkurgu ve fantastik öykülerinden oluşan kitabı Geceyle Gelen Mart 2008'de Crea Yayıncılık tarafından okurlara sunuldu. Bu kitabı, yine Crea Yayıncılık tarafından yayınlanan Nisan 2008 tarihli Olağan Mucizeler ve Haziran 2008 tarihli Gohor Kıyametten Sonra adlı romanlar izledi.<br\/><br\/>25 Mayıs 2005 tarihinde Anita hanımla evlenen yazar halen yazıyla haşır neşir olmakta, yazarak nefes alıp verdiğini iddia etmektedir.<br\/><br\/>www.askingungor.net<br\/>askingungor@yahoo.com<br\/>askin@askingungor.net <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBen Bir Kediyim (Şiirler)    - Alfa Yayıncılık\r<br\/>\r<br\/>Düşler Diyarı (Roman)    - BU Yayınevi\r<br\/>\r<br\/>Gohor-Cam Kent (Roman)    - BU Yayınevi\r<br\/>\r<br\/>Gohor-Kurtlar Yolu (Roman)    - BU Yayınevi\r<br\/>\r<br\/>Türk Bilimkurgu Öyküleri I (Gökkuşağı Uzayı)    - İM Yayın Tasarım       \r<br\/>\r<br\/>Bilimkurgu Öyküleri I (Sevgilim Dans Edelim mi?)    - Remzi Kitapevi\r<br\/>\r<br\/>Aykolik (Roman)    - BU Yayınevi\r<br\/>\r<br\/>Sevgili Salak (Roman)  - Olgu Kitaplığı\r<br\/>\r<br\/>Mesih'in Klonu (Roman)    - İnkilap Kitapevi\r<br\/>\r<br\/>Geceyle Gelen (Öyküler)    - Crea Kitap\r<br\/>\r<br\/>Olağan Mucizeler (Roman)    - Crea Kitap\r<br\/>\r<br\/>Gohor - Kıyametten Sonra (Roman)    - Crea Kitap\r<br\/>\r<br\/>Kardan Adam Masalı (Masal)    - Hazırlanıyor \n \n"
}