{
    "Adi": "Aslan Baykara",
    "dogumTarihi": "Aslan BAYKARA\n",
    "sairHayati": "\n\n\n1960 Elazığ-Sivrice doğumlu  olup,  Sivrice  ilçesinde  İlk ve orta öğrenimimi aynı ilde tamamladıktan sonra, Lise dönemini birincilikle bitirdi..<br\/> <br\/>Yüksek Okul: Edirne  Eğitim Enstitüsü - MatematikLisans: Yıldız Teknik Üniversitesi – jeodezi ve Fotoğrametri Müh.<br\/>A:.Ü.   Kamu Yönetimi 2. sınıf kayıt durdurdu<br\/>Bir çok STK ve Resmi Kurumlar da görev yaptı.SİYŞAD Şairler ve yazarlar Derneği<br\/> <br\/>Düzenli yazılarının yayınlandığı gazete\/e-portal ve dergiler:*Bizim Anadolu GAZETESİ si Günlük Ulusal gazete)   - *Hür Yıldız (günlük (e  -gazete)    kurucu ve  editörü     http:\/\/www.huryildiz.com\/<br\/>* Önce vatan gazetesi  - *Haber Dergi Gazetesi   -Yerel  Projelerde Yaptığı Görevler:<br\/>Toplam 10 yıl kamu hizmeti ve ardından  kendi isteği ile   istifa ederek, Özel Şirket<br\/> kurarak  120 adet Türkiye genelinde Bilgisayar laboratuarı kurdu. ve danışmanlık  yaptı.<br\/>Edebiyat ve Kültür  Kuruluşlarına  Üyelikler:www.antoloj.com ve diğer tüm edebiyat siteleri ile     Ulusal gazete ve  dergilerde  yayımlanan 5000 güncel makale     600 şiiri yaymlandı.                     ESERLERİ:<br\/>                a)    ZEMHERİ SÖZLÜM(Şiir)   -1987<br\/>                 b)    AKLIM FİRAR DA (şiir –deneme)   -2001<br\/>                c)    Yerel Yönetimler ve Eşgüdüm(Teknik-Tez)   -1988<br\/>                 d)    Temel Bilgisayar ve İşletim Sistemleri programlama(teknik)   -1999<br\/>                 e)    Gül  Ekelim Yüreklere- ANTOLOJİ-2010Basılmamış Bildiriler:Günlük politikalar ve TÜRKİYE <br\/>2. TELEVİZYONLAR<br\/>2.1. İstanbul Tv (Genel Yayın Yönetmenliği)   <br\/>2.2. Mesaj Tv (Program Yapımcısı ve sunuculuğu)   <br\/>2.3. Vatan TV(Kuruluş ve Teknik)   <br\/><br\/>Verilen Seminerler (Ulusal) :1.      BAYKARA Aslan-“Türkiye’de Etnik ayrıştırmalar  ve  Orta Doğu”. Güven Hareketi Yönetim Kuruluna verilen seminer, Ekim 2004, Sepetçiler Kasrı<br\/>2.       BAYKARA Aslan-“SÖZÜN ÇUBUĞUNU YAKALIM” –TÜRKİYE<br\/>       Şairler buluşması İSTANBUL – BAKIRKÖY YUNUS EMRE KÜLTÜR MERKEZİ.<br\/>3.BAYKARA Aslan, “Şiir ve Türkçe”  -Karaman  Belediye kültür merkezi<br\/>Televizyon program yapımcılığı ve sunuculuğu <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nZEMHERİ SÖZLÜM\r<br\/>AKLIM FİRARDA\r<br\/>Gül Ekelim Yüreklere \n \n"
}