{
    "Adi": "Aslı Şahin",
    "dogumTarihi": "1979-\n",
    "sairHayati": "\n\n \n\nAslı Şahin kimdir? <br\/><br\/>1979 İskenderun doğumluyum... İlk şiirlerimi ve şiirlerimle (yazma ve okuma)  ilk ödüllerimi ilkokulda almaya başladım. İlk şiir defterim küçücük bir cep defteriydi, ve sevgili annemin 'duygusal olma ihtimalim' korkusuyla yakıldı... <br\/><br\/>Ama vaz geçmedim... Hayatımdaki ilk paramı ortaokulda Yerel bir televizyonun şiir yarışmasında ikinci olarak kazandım... Anadolu Lisesinde okudum.. Başta Milli Eğitim olmak üzere birçok kurumun düzenlemiş olduğu yarışmalarda dereceler aldım. Hatta Atatürk için yazdığım bir şiirim üst üste üç kez birincilik aldı....<br\/><br\/>Galatasaray Üniversitesi, İşletme bölümünde okudum.. İlk şiir defterimi yakan anneciğim, işin içinden çıkamamış olacak ki, bu sefer orada burada kalmış şiirlerimi toparlayarak pembe bir defter derledi..  Ve ben bir gün o defterimi Taksim Sahnesi önündeki gazetecinin tezgahında unutuverdim... Bir daha da göremedim... Gören bilen olursa... lütfen bana geri göndersin:(<br\/><br\/>İki senedir yine İskenderun'da yaşamaktayım.. Mesleğim Dış Ticaret.. Demir çelik sektörü..<br\/><br\/>Bir gün, Nazım Hikmet Ran Vakfı'nda tanıştığım sevgili Sunay Akın'a Şiirlerimi gösterdim... Sağolsun ilgilendi.. ve bana çok kitap okumam, kelime hazinemi genişletmem gerektiğini söyledi... Bunun üzerine tam 10 sene şiir yazmadım.. ama hep okudum...  Tesadüftür ya.. İskenderun Organize Sanayi'nde bir söyleşiye geldiğinde (geçen yaz)  tekrar karşılaştık.. O günleri hatırlattım.. 'Eh hiç yazma demedim ki' dedi... birkaç ay sonra, elimde kalem... zihnimde kelimeler....<br\/><br\/>Gerisi zaten bildiğiniz gibi.... <br \/>\n<br \/>\n\n \n"
}