{
    "Adi": "Aslı Erg&#252;n",
    "dogumTarihi": "ece ayhan\n",
    "sairHayati": "\n\n\n1931 yılında Muğla Datça’da doğdu. Asıl adı Ece AyhanÇağlar. İlk ve orta öğrenimini İstanbul’da tamamladı. 1959’da Ankara Siyasal Bilgiler Fakültesi’ni bitirdikten sonra Gürün, Alaca, Çardak ilçelerinde bir süre kaymakamlık yaptı. 1966’da memurluktan ayrıldı İstanbul’a gelerek Sinematek’te, Meydan Larousse’da, e Yayınları’nda çalıştı. Üç yıl süre ile İsviçre’de tedavi gördü. Bir kaç kez beyin ameliyatı geçirdi. Dönüşünde bir süre İstanbul’da ve Bodrum-Gümüşlük’te yaşamını sürdürdü. Ardından Çanakkale’ye yerleşti. İlk şiiri 1954’te “Türk Dili Dergisi”nde yayınlandı. Daha sonra Türk Dili, Varlık, Yenilik, Seçilmiş Hikayeler, Pazar Postası, Yeditepe dergileri şiirlerine yer verdi. Özellikle Pazar Postası’ndaki şiirleriyle ünlendi. 1959’da basılan ilk kitabı “Kınar Hanımın Denizleri”yle büyük ilgi uyandırdı. Kendine özgü çağrışımlar ve göndermelerle örülü şiirleriyle hem Türk şiirinde hem de İkinci Yeni’nin içinde farklı bir kanal açtı. Şiirinin kilit noktası dildir. Çağdaşı Edip Cansever‘e göre, bu dili aşmak, şiirini anlamak için başvurulacak yol yine Ece Ayhan’ın şiirleridir. Ece Ayhan her şiirinde hem şiir hem Türkiye üzerine görüşlerini anlatır. 1965’te basılan Bakışsız Bir Kedi Kara ve 1968’de yayınlanan Ortodoksluklar, Ece Ayhan’ın özel dilinin yapıtaşları oldu. 1973’te yayınlanan Devlet ve Tabiat kitabındaki şiirlerle bu kez okurlarını “sokağın diliyle buluşturdu. 1977’de yayımlanan ve kitapla aynı adı taşıyan ünlü şiiri ile ilk dört kitabını içeren Yort Savul da kendisinden sonraki kuşaklara yön gösterdi. 1981’de Zambaklı Padişah, 1982’de de “tarihin düzünden okunduğu” Çok Eski Adıyladır’ı yayınladı. Ece Ayhan’ın şiiri üzerinde Enis Batur, Tahta Troya’yı (1981), Ender Erenel Ece Ayhan Sözlüğü’nü, Kemal Yangın-Orhan Alkaya ikilisi ise Çok Eski Adıyladır Sözlüğü’nü hazırladı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nESERLERİ:\r<br\/>Kınar Hanımın Denizleri (1959)\r<br\/>Bakışsız Bir Kedi Kara (1965)\r<br\/>Ortodokslular (1968)\r<br\/>Devlet ve Tabiat ya da Orta İkiden Ayrılan Çocuklar İçin Şiirler (1973)\r<br\/>Yort Savul (Toplu Şiirler, 1977)\r<br\/>Zambaklı Padişah (1981)\r<br\/>Çok Eski Adıyladır (1982)\r<br\/>Çanakkaleli Melahat’a İki El Mektup ya da Özel Bir Fuhuş Tarihi (1991)\r<br\/>Sivil Şiirler (1993)\r<br\/>Bütün Yort Savullar (1993 Bütün şiirleri),\r<br\/>Son Şiirler (1993) \n \n"
}