{
    "Adi": "Atakan Aktaş",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nUzun dönem tiyatro ile birlikte Yerel ve Bölgesel basın kuruluşlarında sayfa editörlüğü,, Reklam ve Program Müdürlüğü, Program yapımcılığı, Ege de Güneş(Bölgesel Gazete) , Ayrdinlife, Famaktüel, Ege Yakası vb dergilerde köşe yazarlığı, yaptı.<br\/>Aysa organizasyon, Donkişot Prodüksiyon,Gişe Org. Karga Yapım vb. Ege ve Akdeniz bölgesinde Kültür ve Sanat Etkinlikleri Koordinatörlüğü yaptı. Koordinasyonunu yaptığı bazı sanatçı ve Tiyatrolar(Haluk Levent, Bulutsuzluk Özlemi, Duman, Feridun Düzağaç, Düş Sokağı Sakinleri, Şevval Sam, Ortaoyuncular, Tiyatro Kare, Tiyatro İstanbul, Kenter Tiyatrosu, Dostlar Tiyatrosu, Semaver Kumpanya, Ali Poyrazoğlu Tiyatrosu, Levent Kırca-Oya Başar Tiyatrosu, Kocaeli Bölge Tiyatrosu, Ankara Ekin Tiyatrosu, Ankara Sanat Tiyatrosu, Tiyatro Birikim, Samsun Sanat Tiyatrosu vb.<br\/><br\/>Aydın Belediyesi Şehir Tiyatrosunda Genel Koordinatörlük görevinde bulundu.<br\/><br\/>Oyuncu Olarak; <br\/>Gecenin Kılları-Oyuncu (kolaj-) -Nihayet Madalyon Tiyatrosu,<br\/>Bir Ceza Avukatının Anıları-Oyuncu(F.Erem) -Aydın Belediyesi Şehir Tiyatroları<br\/>Murtaza(O.Kemal)  Oyuncu-Aydın Belediyesi Şehir Tiyatroları<br\/><br\/>Çürük Elma(Atilla Alpöge) -Yöneten<br\/>Silahlar ve Çiçekler(Ferdi Merter) -Yöneten<br\/>Kadınlık Bizde Kalsın(Yılmaz Erdoğan) -Yöneten<br\/>Ada(Atol Fugard) -Yöneten<br\/>Zoraki Hekim(Moliere) -Yöneten<br\/>Buzlar Çözülmeden(Cevat Fehmi Başkut) -Yöneten<br\/>Sınır(Muzaffer İzgü) -Yöneten<br\/>Küçük Burjuvalar(Maksim Gorki) -Yöneten<br\/>Aydın Belediyesi Şehir Tiyatroları Bünyesinde; <br\/>Çanakkale 1915 Aydın 2005 Anımsıyorum(H. Işık) ,<br\/>Bir Şeftali Bin Şeftali Çocuk Oyunu(S. Behrengi) ,<br\/>oyunlarının görüntü kurgularını hazırladı.<br\/><br\/>Televizyon-Sinema<br\/>ALİ ADNAN 'BİR İNSAN SERÜVENİ' BELGESEL(Bey yapım) (Yörük Ali Efe) <br\/>ÇETE AYŞE(Kuter Yapım) <br\/>TAKMA DİŞLER(Çamur Film) -Kısa Film<br\/>SÜPER İNCİR 1921(Makas Film) -Kısa Film <br \/>\n<br \/>\n\n \n"
}