{
    "Adi": "Atila Yal&#231;ınkaya",
    "dogumTarihi": "1964-....\n",
    "sairHayati": "\n\n\n1964 yılında Diyarbakır’da dünyaya gelen şair, ilk ve orta öğrenimini tamamladıktan sonda, memur olarak yaşamına devam etti, memuriyetinin başlangıcında Üniversite öğretimine devam ederek Sosyal Bilimler ve İktisat alanında öğrenimin gördü,<br\/> <br\/>Şiir ve yazı yazmaya lise dönemlerinde başladı, şiirleri çeşitli gazete, dergi ve televizyonlarda yayınlandı.<br\/><br\/>Şiir yazma ve karalamalar halen devam etmekte… Cenabı Allahın eşsiz sanatı olan kainatı temaşa ederek, bunu şiire aktarma gayreti içerisine girmiştir. şairin çok sayıda şiiri bulunmaktadır. Şiirlerinde milli ve manevi değerler, insani hasletler, çevre bilinci, özlem, sıla hasreti, toplumsal duyarlılık, barış konularının ağır bastığı görülür.<br\/><br\/>Ömrümüz bir gemi hayat nehrinde. <br\/>Tam sahip değiliz ona seyrinde. <br\/>Malik miydik cana, ana rahminde. <br\/>Yüzer bir rotada Rahmana doğru.<br\/><br\/>Bu şiir “Rahman’a Doğru” isimli şiir kitabına ilham kaynağı olarak şairin ilk kitabının çıkmasına vesile olmuş ve siz kıymetli okurların beğenisine büyük bir aşk ve heyecanla sunulmuştur.Kitabın 3.Baskı hazırlıkları yapılmaktadır. Halen Devlet Memuru Olarak görevine devam edmektedir.<br\/>Takdir Allah’ındır. <br\/><br\/>Atila Yalçınkaya <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n'Rahmana Doğru Şiirler' isimli şiir kitabı, 96 sayfa 70 adet şiir \n \n"
}