{
    "Adi": "Atilla Yiğit",
    "dogumTarihi": "21.09.1963.ERZURUM\n",
    "sairHayati": "\n\n\nYaşadığım zaman diliminde düzene uyumlu bir hayat sürdüğümü  söyleyemem, haksızlık kimden gelirse gelsin hep karşısında oldum.Okuyucuya saygımdan dolayı kendimden kısaca bahsetmek istedim.1963 ün 21 eylülünde Erzuruma 150 km uzaklıkta Şenkaya ilçesinin Turnalı köyünde doğmuşum.Turnalı köyü benim çocukluğumda 250 hane ormanın eteğinde geçimini tarım ve hayvancılıkla sağlayan çok güzel bir köydü, köy halkı birbiriyle barış ve huzur içinde yaşamını sürdürürdü yetmişli yıllardan sonra köyden şehire göç başladı ve bu göç sonucu köyümüzde 30 hane kaldı. Bende liseyi bitirdikten sonra Erzurumdan ayrıldım. gençliğim İstanbulda geçti.Konya selçuk üniverstesi iktisadi idari proğramı ve  işletme fakültesinden mezun olduktan sonra Marmara üniverstesi göztepe kampüsü döner sermaye işletmesinde göreve başladım.Üniversteler bilimin evrensel niteliği ile bilginin üretime geçirildiği çok faydalı kurumlardır. İdari ve mali konularda kendimi çok iyi yetiştirdim.hep emeğimle bir yerlere gelmenin mücadelesini verdim.Onurlu yaşamı şahsım için bir erdem saydım.Dünya hayatının fani ve geçici olduğunu bildim hep dik yaşadım. kimseye eyvallah etmeden hayatımı idame ettirmeye çalıştım.yaşam sıtandardımı yükselttim ama lüks yaşam bana hep yapmacık geldi.lüks bir salonda oturup keyfi vakit geçirmenin yerine, Bir kayaya yaslanıp gökyüzüne ve dağlara bakıp saz çalıp şiir yazmayı tercih ettim.sürekli kendisini sorgulayan yaratıcının verdiği ruhun ve bedenin  birgün yaratana döneceğine inanan ve yaptığı herşeyin hesabını vereceğine inanan bir insanım.Gebze yüksek Teknoloji enstitüsü sıtrateji geliştirme Dairesinde konsalide bütçe görevlisi olarak iş hayatına devam etmekteyim.Kültür bakanlığının YB2013.0119 nolu kayıtlı halk şairiyim Halk şiiri dalında yazmış olduğum eserlerim çeşitli dergi ve gazetelerde yayınlanmıştır.Eserlerimi siz saygıdeğer okuyucularımla paylaşmaktan onur duyarım. saygılarımı sunarım. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSayfamdaki tüm eserler şahsıma aittir.\r<br\/> \n \n"
}