{
    "Adi": "Atilla Efeoğlu",
    "dogumTarihi": "1991-\n",
    "sairHayati": "\n\n\nAtilla EFEOĞLU, 01.11.1991 tarihinde Mersin’in Tarsus ilçesinde doğmuştur.<br\/>1998 yılında Tarsus Kazım Taşkın İ.Ö.O’ una başlamış, 4. Sınıfa kadar öğrenimini bu okulda devam ettirmiştir.<br\/>2002 yılında naklini Tarsus Ayşe Mirici İ.Ö.O’ una aldırmış ve 5. Sınıftan 8. Sınıfa kadar bu okulda okuyup 2006 yılında bu okuldan mezun olmuştur.<br\/>Haziran 2006 yılında girmiş olduğu liselere geçiş sınavı sonucu Tarsus Anadolu Teknik Lisesi, Teknik Lise ve Endüstri Meslek Lisesinin Anadolu Teknik Lise \/ Otomasyon-Mekanik bölümünü kazanmıştır. 9. Sınıfı bu okulda okuyan Atilla EFEOĞLU, iyi bir siyasetçi olmak istediği için bu dönemde siyasetle daha yakından tanışmıştır.<br\/>İlerde iyi bir siyasetçi olabilme hedefine ulaşabilmek için 2007 yılında 9. Sınıfın sonunda naklini Tarsus Atatürk Lisesine aldırmıştır. 10.sınıftan 12. Sınıfa kadar öğrenimini bu okulda sürdürmüştür. 19 Haziran 2009 tarihinde Tarsus Atatürk Lisesinden mezun olmuştur.<br\/>Atilla EFEOĞLU, bu dört yıllık lise döneminde politikaya ve Türkiye’nin genel durumuna daha çok merak salmıştır. Bu dönemde amatör bir siyasetçi yolu izlemiş ve bir yandan da ilerde profesyonel bir siyasetçi olmak için çalışmıştır.<br\/>2010 yılında uzman jandarma ve astsubay meslek yüksek okulunu kazanan Atilla EFEOĞLU, girmiş olduğu polis meslek yüksek okulu sınavında da başarılı olup Yozgat Polis Meslek Yüksek Okulunu kazanmıştır.<br\/>Yozgat Polis Meslek Yüksek Okulunu kazanınca uzman jandarma ve astsubaylık sağlık raporunu yarıda bırakıp Yozgat Polis Meslek Yüksek Okuluna gitmiştir. Ama aklında iyi bir siyasetçi olma hedefi olan Atilla EFEOĞLU, Yozgat Polis Meslek Yüksek Okulunun intibah eğitimine kaydını yaptırmadan geri dönmüş ve üniversite tercihini yapmıştır.<br\/>Yaptığı tercih sonucu 2010 yılında Erzurum Atatürk Üniversitesi İktisadi ve İdari Bilimler Fakültesi Çalışma Ekonomisi ve Endüstri İlişkileri bölümünü kazanmış ve bu bölümden mezun olmuştur. Aynı zamanda Şubat 2013 basımı, YALNIZLIĞIN ŞAİRİ adında bir şiir kitabı bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYALNIZ lığın  ŞAİR i \n \n"
}