{
    "Adi": "Attila Jozsef",
    "dogumTarihi": "11 Nisan 1905 - 3 Aralık 1937\n",
    "sairHayati": "\n\n \n\nBudapeşte'de doğan Jozsef, zor bir çocukluk ve ilkgençlik geçirdi. Fakir bir ailenin üç çocuğundan biriydi. Babası bir sabuncu, annesi ise hizmetçiydi. Babası, şair üç yaşındayken evi terk etti ve Amerika'ya kaçtı. Diğer iki kardeşiyle birlikte, annelerinin çocuklarına bakmak için insanüstü bir çabayla çalışmasına ve sonunda yorgunluktan hasta düşmesine şahit oldu.<br\/><br\/>Annesinin hastalanması üzerine Macar Çocuk Esirgeme Derneği tarafından Ocsöd köyünden bir aileye evlatlık verildi. Evlatlık verildiği aile ona domuz çobanlığı yaptırdı ve ona Pista adını verdi. Orada 7 yaşına kadar yaşadı. Daha sonra annesinin sağlığına kavuşması ile tekrar onun yanına döndü ve onun ölümüne kadar eve katkı sağlamak için çeşitli işlerde çalıştı. Örneğin; sinemalarda su sattı.<br\/><br\/>14 yaşında annesini kaybetti. Attila József, bir şizofrendi ve ömrü boyunca pek çok kez ölmeyi denemişti. İlk intihar girişimini 9 yaşında yapmıştır.<br\/><br\/>Yazarlık dönemi<br\/><br\/>Bu dönemle birlikte kendini okumaya ve yazmaya veren Jozsef'in ilk şiirleri yerel gazetelerde görünmeye başladı. O dönem ülkenin en önemli edebiyat dergisi olan 'Nyugat' da şiirleri çıktı.17 yaşında ilk şiir kitabı olan \"Güzellik Dilencisi\"ni yayımladi.<br\/><br\/>Bu kitapta yer alan 'Baş Kaldıran İsa' şiiri ile Tanrı'ya hakaret ettiği gerekçesiyle hakkında dava açıldı. Liseyi dışarıdan bitirerek, üniversitede edebiyat ve felsefe derslerine devam etmeye başladı. İkinci şiir kitabı \"Haykıran Ben Değilim\" 20 yaşında yayımlandı. Kitapta yer alan bir şiir yüzünden okuldan uzaklaştırıldı.<br\/><br\/>Okuldan uzaklaştırılmasının sebebi ise faşizmin revaçta olduğu ülkede bu kitap devrimci olarak değerlendirilmiş olmasıydı bir profesör tarafından Önce Viyana Üniversitesi'ne, daha sonra Paris'te Sorbonne'a devam etti. Her iki üniversiteyi de bitiremedi ve sonunda ülkesine döndü ve Budapeşte Üniversitesi'ne devam etti. Üniversitede Marto Vago adlı kadınla tanıştı ve ona aşık oldu. Çok zengin bir ailenin kızı olan bu kadınla, aralarında ki sınıfsal farklılığa rağmen aşk yaşadılar.<br\/><br\/>Ruhsal durumu pek iyi olmayan Jozsef bu aşkın sanrılarıyla mücadelede zorlandı ve sonunda uzun bir süre hastanede gözetim altına alındı.<br\/><br\/>Siyaset yılları<br\/><br\/>1930 yılında Macaristan Komünist Partisi'ne üye oldu. Ülkede faşizmin ağırlığını hissettirdiği dönemde parti çalışmalarında aktif olarak görev aldı.Kısa süre sonra partiyle fikir ayrılığına düştü ve sık görülen nöbetleri bahane gösterilerek partiden uzaklaştırıldı. 1931'de ruhsal sorunlar yaşarken yayımlanan \"Yaz Geceleri\" kitabı sakıncalı bulunarak hemen toplatıldı. 1932'de \"Kenar Mahallede Gece\", 1936'da \"Çok Acıyor\" adlı kitapları çıktı. 1935 yılında bir kez daha hastaneye kaldırıldı.<br\/><br\/>Ölümü<br\/><br\/>Şizofreni teşhisi koyulan Jozsef 1937 yılında kendini bir trenin altına atarak intihar etti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYalan Söylemez Çünkü Şairler\r<br\/>Temiz Yürekle \n \n"
}