{
    "Adi": "Attila Bozoglu",
    "dogumTarihi": "15\/09\/1944 İstanbul\n",
    "sairHayati": "\n\n\n1944 İstanbul doğumluyum.<br\/>İlk ve ortaokulu Napoli İtalya’da, Lise TED Ankara Maarif Koleji, Yüksek Okulu Ankara İktisadi ve Ticari İlimler Akademisi, Ticaret ve Sanayi İşletmesi bölümünde okudum.<br\/>Çok iyi derecede İngilizce ve İtalyanca bilirim.<br\/><br\/>İki oğlum ve bir kızım var.<br\/>Büyük oğlum Kaan, Kanada’ya yerleşti.<br\/>Küçük oğlum Kerem, sanayici.<br\/>Kızım Yeşim Ceren, tiyatrocu. TV dizileri, tiyatro ve sinema filmlerinde oynuyor.<br\/><br\/>İş Hayatına, 1964 senesinde Ankara’da bir demir çelik fabrikasında hamallıkla başladım.<br\/>1975 yılına kadar vidanjör, forklift, buldozer operatörlüğü, kaynak, torna, <br\/>pres, galvaniz işçisi, şantiye şefliği, imalat müdürü, devlet sektöründe memur, özel sektörde satış, pazarlama, ithalat ihracat müdürlüğü, tercümanlık gibi çeşitli işlerde çalıştım.<br\/>Gerek asker olan babamın tayinleri ve gerekse Keban barajından başlayarak, İstanbul’a kadar çeşitli yöre ve şehirlere ağır nakil enerji direkleri diken bir firmada çalıştığımdan, Anadolu’yu beş sene karış karış dağ bayır dolaştım, şantiye çadırlarında yaşadım, direk diktim.<br\/>1975 senesinde İstanbul’a taşındım.<br\/>1977 senesine kadar Koç Holding’e bağlı bir şirkette satış müdürlüğü yaptım.<br\/>1977 senesinde kendi işyerimi açtım ve 2007 de başlayan krize kadar malzeme işlem araçları imal ettim.<br\/>1984 de İzmir Eski Foça'ya yerleştim. <br\/>İki evlilik yaptım.<br\/>Kriz benden teğet geçmediği için 2008 yılında, hemen hemen her şeyimi kaybettim.<br\/>Ekonomik nedenlerden dolayı ikinci eşimden de ayrıldım. <br\/>Halen Bodrum’da yaşıyorum.<br\/><br\/>K.Attila Bozoğlu<br\/> <br \/>\n<br \/>\n\n \n"
}