{
    "Adi": "Aydın T&#252;rkmen",
    "dogumTarihi": "1972-&#199;OK Ş&#220;K&#220;R HALA  YAŞIYORUM...!\n",
    "sairHayati": "\n\n\n''UMUDUMUN ADINI SABIR KOYDUM''<br\/>                                    SEVGİ...! <br\/>        Bence; uğruna herşeyini verebileceğin bir duygu,İnsanın sevdiği ile olması ne güzel bir duygu değilmi...? <br\/> <br\/>Onunla...! Mutluluğu,Acıyı,Üzüntüyü,Sevinci,Hasreti,Özlemi, paylaşacak birisi...Bazen düşünüyorum da insanın sevdigi ile birlikte olduğu zaman,zamanların en güzeli; İnsanın ozaman ki duygusu duyguların en tatlısıdır inanın tarifi bile olmaz...<br\/>       <br\/> Ama kör olası kaderrrr....! İnsanın her zaman istediği olmuyor.Mutluluk...! Ayrılığa,Yanlızılığa,Hüzne dönüşüyor.İşte bu duygular içinde ilk mısraları yazmaya başladım.<br\/>     <br\/> Şiirler vardır; hüzün verirler,Şiirler vardır; gönüllere seslenirler, Şiirler vardır; Nefreti kusarlar, Şiirler vardır; Aşkları ölümsüzleştirirler, Şiirler vardır; Hasreti çektirirler, Şiirler vardır; Özlemi anımsatırlar, Şiirler vardır; Aldatılmayı sindiremezler,Şiirler vardır; Yanlızlığı yaşatırlar, Şiirler vardır; Sevgiyi aratırlar...! <br\/>Kısacası Bence...! Şiirler insanın  duygularını açığa vuran, Düz yazıyla anlatamayacağı hislerini güzel bir ahenk içinde anlatan yazılardır.<br\/>       <br\/>Sevmek sizce...! İnsana gerekli olan bir olasılıkmıdır...? Yoksa gerekli olmayan olasılıkmıdır...? Sevgisiz yaşasa insanlar sizce ne olurdu...? <br\/>       <br\/>Ölümsüz aşklar artık eskilerde kaldı, Eskidenmiş o büyük aşklar; Şimdi öyle büyük aşklar yok diyorlar sizce  bu doğrumu...? <br\/>      <br\/> Hayır...! Bence öyle olmamalı, Yine eskisi gibi büyük aşklar yaşanabilir.Toplum değişiyor diye insanların değişmesi gerekmez. Aşkın insana ekmek ve su kadar gerekli olduğuna inanmasaydınız, Artık büyük aşklar yaşanmaz fikrine inansaydınız...! Evet..! ANTOLOJİ.COM da ne işiniz olurdu...? <br\/>                                   Kimbilir belki de...! <br\/>                 SEVGİNİN GİZLİ GÜÇLERİNDEN BİRİDİR... <br\/>           <br\/>                                               Lütfen hep SEVGİYLE KALIN<br\/>                                                       <br\/>                                                                   Aydın TÜRKMEN <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYAŞA Kİ NELER GÖRESİN...! \n \n"
}