{
    "Adi": "Aydın Zeybek",
    "dogumTarihi": "1996 -\n",
    "sairHayati": "\n\n \n\n1996 yılının 97'ye olan hasretine 2 ay kala dünyaya gelmişim. Burada anlatacak kadar öyle dolu dolu bir çocukluk yaşadım diyemem fakat çocuk olmak güzeldi  ve tadı başkaydı.. Sokakta oynayan sıradan bir küçük çocuk gibi ben de büyümek istiyordum. Büyümenin ne olduğunu bilmeden...<br\/> <br\/>              Büyüdükçe sorumluluklarımın artacağını, artık sokakta daha az oynayacağımı, gönlümce gezip - dolaşamayacağımı, küçükken güldüğüm o en basit şeylere artık gülmeyeceğimi bilmiyordum. Ben büyük olarak çocukluğumu yaşamak istiyordum. Her çocuk gibi tüm haklara sahip olarak.. Çünkü büyüdükçe hayat kolaylaşır sanıyordum..<br\/> <br\/>             Oysa ki gittikçe zorlaşıyordu hayat.. Günler geçtikçe yapmam gereken şeylere bir yenisi daha ekleniyordu. Yeni hedefler gerekiyordu hayatıma artık, daha iyi hedeflere ulaşabilmek için. Bir hedefe ulaştıkça bir yenisi ekleniyor, yapmam gereken şeyler her gün fazlalaşıyordu.<br\/> <br\/>              Önceleri daha fazla oyun oynamam gerekiyordu şimdiyse daha fazla çalışmam gerekti. Günler  haftaları, haftalar,ayları, aylar   yılları kovalıyordu.. Dersler gittikçe zorlaşıyordu. Evde kimse bir şey bilmediğinden çarpım tablosunu dahi kendi başına çalışmam gerekiyordu. Bizim kültürdeki \" Okula gidip  mühendis mi çıkacaksın? \" sözlerini daha çok duyuyordum artık. Bana bu soruyu her sorduklarında \" Hayır, yazar olacağım. \" diye cevap veriyordum. Okula gitmem veya gitmemem kimsenin umurunda değildi tabii. Okulu bırakıp sokakta oyun oynayabilirdim tüm gün. Fakat okulu gün geçtikçe daha çok seviyordum. Daha bir farklıydı sanki dışarıdan. Bir çok insan tanımaya başlamıştım ve okul ortamını seviyordum.<br\/> <br\/>             4.sınıfta yazdığım bir şiirle ilk kez bir yarışmaya katılmış ve birinci olmuştum. O kadar sevinmiştim ki akşam evin yolunu nasıl tuttum bilmiyorum. Koşarak evin kapısını açtım ve büyük bir sevinçle anlatmaya başladım bugün olanları. Ama kimse bana doğru dürüst cevap vermiyordu bile. Ben de kendimce \" Tabii anlamazlar hiç kitap okumamışlardır ki.\" falan diyordum. Ama beklediğim karşılığı alamadığımdan mı ne biraz üzülmüştüm..<br\/> <br\/>           Artık yarışmaların tadını almıştım durmadan yazıyor, tüm yarışmalara katılmak istiyordum. Gel zaman git zaman artık 5.sınıf olmuştum. Bazı ailevi problemlerden dolayı mahallemizden taşınmak zorunda kalmıştık ve artık o büyüdüğüm sokakları bile göremeyecektim. Sorunlar büyüdükçe ailedeki değerimin biraz daha azaldığını hissediyordum. Kimsenin sizi umursamadığı bir çevrede bi nevi hayalet gibi yaşamaktı belki de. Fakat ben umursamıyor, ne kadar uzak olsada eski okuluma, sabah erken kalkarak yürüyordum. Kendimce mutlu olmaya çalışıyordum..<br\/> <br\/>        6.sınıf başlarında mahallemize döneceğimiz için çok mutluydum. Artık eski arkadaşlarımı daha çok görebilecektim. Fakat bu mutluluğumda fazla uzun sürmedi. 6.sınıfın 2. döneminde ayağım 2 yerinden kırıldı. Ben ne olduğunu anlamadan bir hastane odasında buldum kendimi. Ameliyatlar falan derken 1 ayı geçik hastanede kaldım.  Hastanedeyken başka bir ailevi sorun daha yaşıyorduk ve bu beni daha da üzüyordu. Annem ve babam da hastanede kalıyor eve gitmiyorlardı. Çünkü buradan çıkınca başka kiralık bir eve çıkacaktık. Yani hastahaneden çıkınca kendi evime bile gidemeyecektim..<br\/> <br\/>        Neyse 6.sınıf ve onun yazı böyle geçti.. Artık 7.sınıf oldum. Yeni taşındığımız yerdeki okula yazıldım. Buradaki her şeyin daha güzel olacağını hissediyordum. Yeni okul, yeni arkadaşlar derken okuldan fazla uzak kaldığımı anladım ve biraz zorluk çektim. Fakat daha sonra toparladım. Öğretmenlerimi de çok seviyordum. Onlarında desteğiyle şiir yazmaya tekrar başladım. Oradan mezun olana kadar ayvalıktaki tüm yarışmalara katıldım. Hepsinde de dereceye girdim. Türkçe öğretmenim bana \" Ödüle doymayan çocuk.\" diyordu :)   Bu yıllar hayatımın en güzel dönemleriydi.<br\/> <br\/>      8.Sınıfta Teknolojiye olan merakım sayesinde ODTÜ (Orta Doğu Teknik Üniversitesi)   'nin düzenlediği \" İnternet Sitesi Yapma \" yarışmasına katıldım. Kimse koskoca Türkiye ' de bir yere gelebileceğime inanmıyordu. Fakat ben  yapabileceğimi hissediyordum. Gecemi gündüzüme katarak çalıştım ve yarışmaya katıldım. İlçede ve İlde birinci olarak Ankara'da finallere davet edildim. Sonuçlar açıklandığında yüreğim ağzımdaydı sanki, listede adımı görünce ne yapacağımı şaşırdım. Büyük bir sevinçle aileme haber verdim. Onlarda yine tepki yoktu tabii.. Hatta gitmeme dahi izin vermediler. Fakat ben gecemi gündüzüme katarak çalışmıştım. \" Siz göndermesenizde kaçar giderim.\" dedim ve Ankara ' ya gittim. 3 gün ODTÜ'de kaldım. Hayatımın en güzel günleriydi diyebilirim..<br\/><br\/>         Yazar olmak isteyen bu çocuk nasıl Hemşire olmaya karar verdi orası önemli değil ama bu okulu seçtiğim için hiç bir zaman pişman olmadım. İlk sınıfta zorlansam da derslere ve ortama alıştıktan sonra  bir kez daha iyi ki gelmişim diyordum. Öğretmenlerime ve arkadaşlarıma çok alıştım ve onları çok seviyorum. Artık yalnız yaşamayı da bazı şeyleri kafama takmamayı da öğrendim. Hayatın ve içinde bulunduğum zamanın tadını çıkartıyorum.. Çünkü ne dünler bana ait ne de gelecek benimdir diyebiliyorum...<br\/> <br\/>                                                                                                                       AYDIN ZEYBEK <br \/>\n<br \/>\n\n \n"
}