{
    "Adi": "Ayhan &#214;zbudak",
    "dogumTarihi": "1966 -\n",
    "sairHayati": "\n\n\n1966 yılı, Haziran ayının birinci günü, İstanbul'un yoğun nüfuslu ilçelerinden biri olan Fatih'in Balat semtimde doğdum. <br\/><br\/>Eğitimimi sırasıyla; ilkokulu İskenderpaşa İlkokulu'nda, liseyi Vatan Lisesi'nde, üniversiteyi ise Erzurum Atatürk Üniversitesi, Yabancı Diller Bölümü, İngiliz Dili ve Edebiyatı bölümün iki yıl okuduktan sonra, sınavla Bursa, Uludağ Üniversitesi, Eğitim Fakültesi, İngiliz Dili Eğitimine yıl kaybı olmaksızın geçerek tamamladım. (1989 - 1994)  <br\/><br\/>1998 yılı Temmuz ayının on sekizinde evlendim. 21 Haziran  1999 doğumlu İrem adlı bir kızım var.<br\/><br\/>Öğretmenliğe ilk tayinim olan Ağrı Merkez İmam Hatip Lisesi'nde başladım (1994 - 1996)   ve iki yıl çalıştıktan sonra KDZ Ereğli'ye bölge tayini ile geçtim. Orada da bir yıl çalıştıktan sonra askerlik hizmetimi yapmak üzere, asteğmen öğrenci olarak, Ankara - Etimesgut'ta dört ay (1997 Nisan - Ağustos)   ardından da meslek kurasıyla, Gölcük Donanma Komutanlığı Genel Sekreterlik emrinde tercüman olarak 10 ay görev yaptım. Teskere aldıktan sonra eş tayini ile KDZ Ereğli'den İstanbul'a tayin edildim. <br\/><br\/>İstanbul'da ilk olarak Namık Kemal İÖO'da, (1998 - 1999)   bir yıl çalıştıktan sonra, Newline English Language Schools adli kursta ve aynı zamanda bir yıl da bir özel okulda toplam 3 yıl özel çalıştım (1999 - 2002) . 2002 Kasım ayında halen görev yaptığım, Pendik Gülizar Zeki Obdan Lisesi'nde görev yapmaktayım.<br\/><br\/>İlgi alanlarım: <br\/>Spor, masa tenisi, bowling, bilardo, yürüyüş<br\/>Müzik, genelde sözsüz müzik, <br\/>Kolleksiyon, kalem, eski ve yeni kağıt ve demir para, kartpostal, resim, karikatür<br\/><br\/>İstanbul'un güzel ilçelerinden biri olan Maltepe'de yaşıyorum <br \/>\n<br \/>\n\n \n"
}