{
    "Adi": "Ayhan &#214;zt&#252;rk el D&#252;zcevi",
    "dogumTarihi": "1972-.... D&#252;zce Doğumlu.\n",
    "sairHayati": "\n\n \n\n1972 Düzce\/Kurtsuyu Doğumlu. İlkokulun ilk 3 yılını doğduğu köyde okudu. Ailesi ile birlikte 1982 yılında Düzcenin Merkez Köylerinden Sancaklar Köyüne taşındı ve ilkokulu burada birincilikle bitirdi.<br\/><br\/>Anadolu Lisesini sınavlarını kazandı. Düzce'de Anadolu Lisesi sınavlarını kazanan Köy İlkokulu mezunu ilk kişi oldu. 10 yıl bu rekoru kırılamadı söylenir mezun olduğu ilkokulun müdürün tarafından. Anadolu Lisesinin hazırlık sınıfını Bolu Anadolu Lisesinde okuduktan sonra Düzce Anadolu Lisesinde eğitimine devam etti. Orta ve Lise eğitiminde uyum vb. sorunlardan dolayı vasatın üzerine çıkamadı. Ama yine en güzel yıllarının ve dostluklarının Düzce Anadolu Lisesinde geçtiğini söyler (www.duzceanadolu.com)  <br\/><br\/>Hasbel kader Marmara İktisatı kazandı.<br\/><br\/>Meslek hayatında 1994 yılında Borsa'da başladı. İnfo Menkul, Form Menkul, Deniz Yatırım, Sanko Menkul vb. kurumlarda Mali İşler alanında yöneticilik yaptı. Hali hazırda halka açık olan İnfo Yatırım Ortaklığının Mali İşler Yönetciliğini yapmaktadır. İşle ilgili olarak Kurumsal Finansman özel ilgi alanıdır.<br\/><br\/>Babasını kendisi 14 yaşında iken 1986 yılında kaybetti. Babası bir motor kazasında 32 yaşında iken vefat etti. Şiire düşkünlüğü böylece başladı...Şiir demiyelimde şiir denemeleri diyelim..<br\/><br\/>5 kardeşler ve  en büyüğü kendisi. <br\/><br\/>İlk şiir denemelerine ortaokulda başladı. Finans sektöründe çalışıyor olmanın onun şiir tutkusunu baltaladığından bahseder durur...<br\/><br\/>Hayatında uçların adamı olmuştur..Tasavvuf, Gizem, Mistizm, Psikoloji, Makro Ekonomi ve en başta şiir tutkusu olmuştur..<br\/><br\/>Dünyaya yeniden gelse kesinlikle köyünde dışarı çıkmayacağını, tarlalarında geçimini sağlayacak kadar bir uğraş ve şiirle dolu bir hayat sürmeyi hayal ettiğini söyler..<br\/><br\/>Şiir konusunda en büyük hayali 'MUTLULUĞUN ŞİİRİNİ' yazabilmektir..<br\/><br\/>Necip Fazıl, Nazım Hikmet, Can Yücel en sevdiği şaairlerdir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBasılı eseri yok..yaklaşık 50 şiirinin bulunduğu şiir defterinin 1997 yılında kaybettiğini söyler ama doğrusu nedir bilinmez. Hafızası zayıf olduğundan da o şiirlerini hatırlayamıyor.... \n \n"
}