{
    "Adi": "Ayhan Yavuz A&#231;ıkg&#246;z",
    "dogumTarihi": "1982 -\n",
    "sairHayati": "\n\n \n\n1982 Adana doğumluyum. Marmara Üniversitesi Elektrik Öğretmenliği mezunuyum. Önceki eğitimlerimi Adana'da tamamladım. 07.07.07 tarihinde dünyânın en güzel kadını ile evlendim. Ve Rabb'in inâyeti ile 03.08.08'de dünyânın en güzel bebeği İsmail Ammar, 22.09.2011'de de dünyanın en güzel bebeğinin kardeşi Ali Mahir dünyâya 'merhaba' dedi. Halen Adana Muhabere Elektronik Şube Müdürlüğünde polis memuru olarak görev yapmaktayım.<br\/><br\/>Buraya kadar normal... Şimdiii...<br\/><br\/>İri kıyımım, sarı saçlıyım, mavi gözlüyüm, gözlüklüyüm... İçkim yok, kumarım yok (alkolikle ve kumarbazla işim de yok) ... Sigaradan nefret ederim... Bazen çok susar, bazen çok konuşurum... Bazen çok ağlar, bazen çok gülerim... Gerçekten... 12 yaşımdan beri şiir yazarım. Hiç iddialı olmadım. Buna rağmen iki birinciliğim var, demek iddialı olsam... Yok canım, değmez... Ben böyle iyiyim. Yavaş yavaş... Derin bir nefes, koca bir yudum çay (demli, şekersiz)    ve birkaç satır şiir... İyi böyle...<br\/><br\/>Hobilerim; (şiir hariç tabii)    kitap okumak, yürümek (gene de zayıf değilim) , fıkra dinlemek ve anlatmak, espri yapmak, gülmek, film seyretmek, dağa çıkmak, müzik dinlemek, düşünmek, ağlamak (gözüm doldu vallahi) , küçük çocuklara sataşmak, onlarla saatlerce konuşmak (saçma sapan... dinlendiriyor) , ihtiyarların yanına oturup elini tutup başımı omuzlarına yaslayıp hayata dair şikayetlerini dinlemek (anneannem bir numara) , yeğenimi öpmek, kardeşimi kızdırmak, annemin yanağından makas almak...<br\/><br\/>Fobilerim; cehenneme gitme ve sevdiklerimi kaybetme korkusu...<br\/><br\/>Teslimiyyet gibi bir huyum var. 'Ripley's Games' filminde soğukkanlı bir kâtili oynayan John Malkoviç'in dediği gibi 'Kontrol edemeyeceğim hiçbir şey için telâş etmem.' Ölmek de gülmek de, ilk defâ başa gelen şeyler değil... Mâdem birgün öleceğim, bugün olsun ne çıkar? Tek arzum; inandığım şeylerle birlikte gömülmektir. Hayır, Firavun gibi maddî şeylerle değil, mânevî şeylerle...<br\/><br\/>Teslimiyyete rağmen üzüldüğüm şeyler vardır. İnsanların birbirine olan davranışları... Kendi adıma değil, insanların nasıl bu kadar acımasız olduklarına akıl erdiremem. Birisi bana kaşını çatsa veyâ dudağını bükse, o gece uyku yoktur bana. Sonra, 'Sen bilirsin Yâ Hakk, sana sığındım...' derim ve o üzüntüm de geçer. Kızıgınlığım çabuk geçer ama unutmam... Asla... İyiliği ve kötülüğü... (Aslında kötülüğü unutmak lazım ama, yapamıyorum)    <br\/><br\/>Amatör olarak müzikle uğraşırım. Kendimce bağlama ve bendîr çalarım. Beste çalışmaları yaparım. 'Ah bir elimden tutan olsa' demem. Sıramı beklerim, gelse de hamdederim gelmese de...<br\/><br\/>İşte böyle bir şeyim ben... :))    <br\/><br\/>Sevgilerimle...<br\/>msn: ayhanyavuz2000@hotmail.com <br \/>\n<br \/>\n\n \n"
}