{
    "Adi": "Aykut Elmas 2",
    "dogumTarihi": "09.04.2001\n",
    "sairHayati": "\n\n \n\nAykut Elmas, 19 yaşında Diyarbakır’ın patentli en genç şairi olma özelliğini taşıyor. Aşkı, özlemi, ayrılığı... Genç Şair Aykut Elmas<br\/>Aykut Elmas, 19 yaşında Diyarbakır’ın patentli en genç şairi olma özelliğini taşıyor. Aşkı, özlemi, ayrılığı anlattığı şiirleriyle sosyal medyada milyonlara ulaşan genç şair Diyarbakır’a olan özlemini şiirlerine yansıtıyor.      Diyarbakır'ın sosyal medya şairlerinden Aykut Elmas kendisini borçlu hissettiği kente özlemini şiirleriyle anlatıyor. 7 senedir şiir yazan, şiirleriyle sosyal medyada milyonlara ulaşan genç şair, aynı zamanda Diyarbakır’ın patentli en genç şairi olma özelliğini taşıyor. Elmas, “Şiirlerimin her kıtasına özen göstererek her cümlesine bakarak, her kıtasını hissederek, düşünerek yazdım” diyor.   DİYARBAKIR HALKINA KENDİMİ KANITLAMAK İSTİYORUM Aşkı, özlemi, ayrılığı anlattığı şiirlerinin her kıtasını, her cümlesini düşünerek hissederek yazdığını belirten Elmas, “Bir gün sahilde dolaşırken bir şiir okumak, bir şiir yazmak istedim ve bu şiirin gerçekten 1 ay boyunca her kıtasına özen göstererek her cümlesine bakarak, her kıtasını hissederek, düşünerek yazdım. Şiirlerimde aşkı, özlemi ayrılığı anlatıyorum. 7 senedir şiir yazıyorum. Diyarbakır’da bir İlke imza attım. ‘Amed’in Gözyaşları’ şiiri birçok kişi tarafından ilgi gördü ve bu şiirle büyük bir başarıya imza attım. ‘Amed’in Sevdası’ projesi hazırlıklarına başladım. Yapmak istediğim birçok proje var. Şu ana kadar 10’a yakın proje imzaladık. Şu an ikisi yayında. Bunun devamı da gelecek. Videolarım sosyal medyada yayınlandıktan sonra hayatım bir günde değişti. Ekibim oldu. Ekibimi genişlettim. Çok güçlü bir ekibe sahip oldum. Madde bağımlısı gençleri ele alarak bir şiir, bir klip daha yapmayı düşünüyorum. İlerde tüm eserlerimi bir kitap haline getireceğim. Ailem bu duruma çok olumlu yaklaştı. Hep destek verdi. Gurur duyuyorlar en başta annem olmak üzere büyük desteklerini gördüm. Kötü yorumlarını görmedim. Diyarbakır halkına kendimi kanıtlamak istiyorum. Şiirlerimi Diyarbakır halkına kabul ettirtmek istiyorum. Diyarbakır’da artık ben de varım” diye konuştu. DİYARBAKIR’A BİR ÖZLEMİM VARDI Şiirlerini yazmada en önemli faktörün Diyarbakır’a olan özlemin olduğunu aktaran Elmas: “Şiirlerimin yazılması Diyarbakır’a bir özlemdi. Çünkü benim ailem buradaydı. Ben küçük yaşta İstanbul’a gittiğim için Diyarbakır’a bir özlemim vardı. Aileme olan özlemim, Diyarbakır’da bulunduğum zamanlar, geçtiğim sokaklar vardı. Diyarbakır’da yaşayan sıcak insanlara özlemim vardı. Hep bu özlemler içerisinde şiirlerimi yazdım. Ve gerçekten de hep hissederek yazdığım için diğer şairlerden bir farkımın olduğunu düşünüyorum. Şu anda yayınlanmayan bin adet şiirim var. Yayınlanan 10 projeye imza attık. Yayında olan bir klibimiz var. 1 sene içinde imza attığımız 10 proje içinde çekimleri tamamlamayı düşünüyoruz” şeklinde konuştu. İLK GENÇ ŞAİR OLMANIN HEVESİNİ YAŞIYORUM Diyarbakır’ın ilk genç şairi olmanın hevesini de yaşadığını söyleyen Elmas: “Ben kendimi Diyarbakır halkına borçlu hissediyorum. Çünkü Diyarbakır’da çok güzel insanların olduğunu hissediyorum. Ben Amed’in şairi olmak için çabalıyorum. Ve Diyarbakır halkının beni yalnız bırakmayacağına inanıyorum. Diyarbakır’da ilk genç şair olmanın hevesini yaşıyorum. Diyarbakır halkının desteğiyle daha iyi yerlere geleceğime inanıyorum” dedi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAmedin Gözyaşları \r<br\/>\r<br\/>Amed Sevdası\r<br\/>\r<br\/>Uzaktan Seviyorum \n \n"
}