{
    "Adi": "Aykut G&#252;m&#252;ştaş",
    "dogumTarihi": "10.03.1992 - Denizli\n",
    "sairHayati": "\n\n \n\nMerhaba kardeşlerim,<br\/><br\/>Ben 1992'nin Mart ayında Denizli'de düşük gelirli bir ailenin çocuğu olarak doğdum. Kendi kendine konuşan, kendi kendine oynayan bir çocuktum. Hep kendi kafamdaki dünyaları yaşadım. İnsanlardan hep uzaktım ve sosyallikten uzaktım.<br\/><br\/>İlk ve Orta okul hayatım hep önceliksiz ve yalnızdım. Aşkla tanışmadım. Ailemin maddi durumu kötü olmasına rağmen eksiksiz yaşadım.<br\/><br\/>Lise hayatım meslek lisesindeki erkek kalabalığının içindeki bir kız kalabalığı olarak geçti. Düzensiz ve organize olamayan bir sınıfın en arka sol sırada oturuyordum. Tekstil mezunu oldum ama hiç tekstilde çalışmadım. Bir kırtasiyenin deposunda tek başıma çalışıyordum. Bir defterim vardı ve ilk oraya karalamaya başladım. Uzun uzun yazılar yazdım, çokça kitap okudum. Birini sevdim olmadı.<br\/><br\/>3 yıl üniversiteye gitmeden çalıştım. 20 yaşıma geldiğimde kendimi Pamukkale üniversitesi Moda Tasarım bölümüne attım. Üniversiteyi bitiremedim, bıraktım. Kurslara gittim ve Bilgisayarda olan becerimi işe yansıtmaya başladım. <br\/><br\/>Şu an özel sektörde bir yazılımcıyım.<br\/>Distopik dünyalara inanıyorum. Elinde sonunda dünyanın büyük bir kısmının yok olacağına inanıyorum.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYıkılış Gecesi - Kardeş Kanı\r<br\/>Yıkılış Gecesi - Kızıl Şaman \n \n"
}