{
    "Adi": "Bahadır &#214;zcan Akbaş",
    "dogumTarihi": "1969-\n",
    "sairHayati": "\n\n \n\n\t     1969 yılında Bayburt’ta doğdu. İlkokulu ve İmam Hatip Lisesini Bayburt’ta bitirdi. Son olarak Erzurum Atatürk üniversitesi Kazım Karabekir Eğitim Fakültesi Tarih bölümünden mezun oldu. Öğretmenlik hayatına 1991 yılında Trabzon’da başladı.                                   <br\/><br\/>       Küçüklüğünden beri kültürel, sanatsal ve sportif faaliyetlere ilgi duydu. İlk şiirlerini lise çağlarında yazmaya başladı. Çeşitli gazete ve dergilerde şiirleri yayımlandı. Çeşitli şiir\/edebiyat sitelerinde yöneticilik ve jüri üyeliği yaptı. Türkiye edebiyatçılar ve kültür adamları ansiklopedisinde(2007) , Bayburtlu şairler antolojisinde(1998)       ve üniversiteler arası şiir antolojisinde(1990)        yer aldı. Deneme, tiyatro ve kültür araştırmaları dalında çalışmalar yaptı. ” <br\/>       Gidiyorum” adlı ilk şiir kitabı 1995 yılında Bayburtlu Şairler dizisi (BVB yayınları)       arasında yayımlandı. Şairin ”Kaybolan köy” adlı bir roman denemesi bulunmaktadır. Bursa Âşıklar Yazarlar ve Şairler birliği üyesidir.Son şiir kitabı 'HAZAN RÜZGARI' KASIM-2007' de yayına girdi. Bu kitapta son yıllardaki çalışmalarına ağırlık vermekle birlikte eski şiirlerinden bazılarına da yer verdi. Özcan AKBAŞ, tarih öğretmeni olarak  görevini sürdürmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGidiyorum-şiir kitabı\r<br\/>Hazan Rüzgarı\r<br\/>Kaybolan Köy-roman\r<br\/>deneme ve tiyatrolar\r<br\/>Kültür araştırmaları \n \n"
}