{
    "Adi": "Bahattin Dik&#231;al 2",
    "dogumTarihi": "1968 SİVAS\n",
    "sairHayati": "\n\n\n1968 SIVAS\/Kangal Havuz Köyü doğumlu olup, evli ve 2 çocuk babasıdır. İlköğretimini Sivas’ta, Ortaöğrenimini Kütahya Kılıçarslan Lisesinde 1977-1983 yıllarında devlet parasız yatılı öğrencisi olarak tamamlamıştır. Karadeniz Teknik Üniversitesi İktisadi ve İdari Bilimler Fakültesi İktisat bölümünden 1987 yılında mezun olmuştur.<br\/>1990 yılından bu yana işi gereği Ankara’da yaşamaktadır. Anne tarafından Sivaslı Âşık Ruhsati ile 3. kuşaktan akrabalığı vardır. Halen EÜAŞ ( Elektrik Üretim A.Ş.) Genel Müdürlüğünde Şube Müdürü olarak görev yapmaktadır. Amatör olarak tiyatro, karikatür, kaligrafik yazı ile uğraşmış, 15 yıldan bu yana da amatör olarak şiir yazmakta olup,  şiirleri     (antoloji.com sitesinde yayımlanan birkaç şiiri dışında) her hangi bir yerde yayımlanmamıştır. Şiirlerini çoğunlukla kendisinin ve ülkenin yaşadığı olaylardan esinlenerek  (Yunus Emre, Karacaoğlan ve Dadaloğlu’ndan gelen Abdurrahim KARAKOÇ, Ozan Arif türü şairlerle devam eden basit, sade ve yalın Anadolu Türkçesi ile yazılan şiir türüne uygun olarak) yazmıştır. Şiirlerinde İslam, memleket, hayat, ölüm, insan, tarih vb. konular ağırlıklı olup,  kaybolmaya yüz tutmuş cinaslı kafiye ve Anadolu darb-mesellerinden de örnekler kullanılmıştır.  DOKUNMALAR adlı yayımlanmış şiir kitabı bulunmaktadır.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\ndokunmalar-taşlamalr,hicivler \n \n"
}