{
    "Adi": "Bahattin Kamiloğlu",
    "dogumTarihi": "1965\n",
    "sairHayati": "\n\n \n\nBahattin KAMİLOĞLU 04.08.1965 tarihin de, Orta halli bir ailenin, yedi kardeşinden üçüncü çocuğu olarak, Ordu ili, Gölköy ilçesi, Ahmetli köyün de dünya ya geldi.<br\/><br\/>Üç  yaşın da,  ailesi ile birlikte, Gölköy İlçe merkezine yerleşti.<br\/>Aile;  çok kısa süre içerisin de Maddi ve manevi anlamda, Gölköy  ilçesi,  çevre,  köy ve kasabalar da, hatırı sayılır, Sevilen,  saygın aileler arasına girdi.<br\/><br\/>Her anlamda bütün aile mutlu bir hayat sürerken,  henüz on bir yaşın da iken,  babasını kaybetti.  Babasının bu ani ölümü, bütün aile için yokluk ve sefaletle geçecek uzun yılların başlangıcıydı.<br\/><br\/>Çok duygusal bir kişiliğe sahip olan Bahattin KAMİLOĞLU, On üç yaşın da bağlama ile tanıştı.<br\/>Hiç aklın da yok iken,  o yaşta kendini bağlaması ile düğünlerde buldu. Ufakta olsa, ailesine ekonomik yardım da bulunmak ve okul harçlığını çıkarabilmek için, beraber  kurduğumuz, ancak,  lise eğitimim bittikten sonra ayrılmak zorunda kaldığım, Orkestramızı, Gölköy İlçesinde, çevre köy ve kasabalarının düğünlerin de, uzun yıllar, “dert ortağım” dediği  sazı, ve sözü ile başarılı bir şekilde temsil etti.<br\/><br\/>Sevilen, sayılan, sosyal bir kişiliğe sahip olan Bahattin KAMİLOĞLU, Liseler arası karakalem resim yarışmasın da birincilik ve ikincilik dereceleri yaptı. <br\/>Sportif faaliyetlerden de hiç geri durmadı,  Ne zaman İlçemizde bir futbol  turnuvası düzenlense, O bize öncülük eder, her turnuvaya mutlaka bir takım (Cevizli spor)  çıkarırdık, ve bu takım her sezon final oynardı.<br\/><br\/>Çevresine pozitif enerji ve güven veren, Dürüst, Duygusal, Prensip sahibi, Çalışkan, Azimli, Saygılı, Kararlı, Hoşgörülü, barışçıl, ve karakteri oturmuş, sağlam bir kişiliğe sahip olan Bahattin KAMİLOĞLU,  İlk Orta ve Lise eğitimini, Ekonomik sıkıntının yanı sıra,  o dönemin, siyasi bunalımları içerisin de aynı ilçe de tamamladı.<br\/><br\/>Evli ve iki çocuk babası olan Bahattin KAMİLOĞLU’nun, Müzik çalmak ve dinlemek, kitap okumak, Şiir yazmak, Gezmek, balık tutmak gibi hobileri var.<br\/><br\/>Şiirlerini çok güzel ve etkileyici buluyor,  devamını bekliyorum. <br\/> Şiirlerini okuduğunuz da,  siz de kendinizden bir şeyler bulacağınızdan emin olabilirsiniz.<br\/><br\/>Russel Gough, dediği gibi<br\/><br\/>\"Doğru ve iyi olanı bilmek ile, doğru ve iyi olanı yapmak<br\/>Arasında ki en önemli bağlantı, doğru ve iyi olanı yapacak bir karaktere sahip olmaktır. Eğer karakter gelişmemişse tahsil işe yaramıyor.\"<br\/>- <br\/>______________________________________İlhan YILMAZ <br\/><br\/>\t\t\t\t\t\t\t\t <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBahattin KAMİLOĞLU eserleri\r<br\/>-\r<br\/>Bana annemi verin,Gidişlerin hep böyle, Ver uykularımı, ZamanSızımsın, Hele bir de zamansızsa, Yasaklı, \r<br\/>Söz unutacağım seni, Ey adını söyleyemediğim sevgili, Yokluğun,\r<br\/>Sandın, Seni yazıyorum.\r<br\/>-\r<br\/>Ve daha gelecek onlarca şiir ve sözler. \n \n"
}