{
    "Adi": "Bahattin Albayrak",
    "dogumTarihi": "Gazeteci Şair Yazar\n",
    "sairHayati": "\n\n\n15.03.1956 yılında Afyon ilinde doğdum.İlk Orta ve Lise yi(Afyon Ticaret Meslek Lisesi)    Afyon da tamamladım. Bu arada Afyon da Gazeteler Baş bayi yanında 7 yaşında başladığım gazete müvezziliğini Lise Tahsilim boyunca sürdürdüm.Günaydın Gazetesinin ilk yayın hayatına başladığı günlerde Afyon da l977 yılına kadar Web-Ofset Temsilciliğini yürüttüm. 1977 yılı sonlarında Afyon ilinden Aydın ilinin Nazilli ilçesine göç ettim. Bu kez Günaydın Gazetesinin Nazilli Temsilciliğini yürütmeye başladım. Daha sonra 5 Mart 1979 yılında Askerlik görevim nedeni ile Nazilli den ayrıldım. Askerlik dönüşümde Gazetecilik mesleğimi MİL-HA daha sonra HHA. nda sürdürdüm. 2 yıl kadar İzmir Yeni Asır Gazetesinin daha sonra Sabah Gazetesinin muhabirliklerini başarı ile yürüttüm. 1984 yılında Anadolu Ajansı nın Nazilli Bölge Muhabiri oldum.  Halen Anadolu Ajansı Muhabirliğini başarı ile yürütmekteyim. Aynı zamanda 1977 yılından buyana da Nazilli 82.yıl Devlet Hastanesi İstatistik servisinde çalışmamı sürdürüyorum. Haberlerimi ise evimde oluşturduğum küçük büromda bilgisayarımda yazarak dijital ortamda internet aracılığı ile bağlı bulunduğum Aydın Büroma göndermeye çalışıyorum. Şu anda bir gazetecinin sahip olması gereken her türlü donanıma sahip bulunmaktayım. Fotoğraflarımıda dijital fotoğraf makinamla çekerek bilgisayarım ile büroma göndermekteyim. Bu arada haber alma ve toplama konusunda da oldukça geniş bir çevrem bulunmaktadır. Gazeteciliğimin yanı sıra Lise yıllarında başladığım Edebiyat ve şiir çalışmalarımıda sürdürmeye çalışıyorum. 20 yıldan buyana şiir yazmaktayım. Eserlerim çeşitli sanat ve edebiyat dergilerinde yayınlanmakta ve Edebiyat Şiir Köşesi bulunan gazetelerin köşelerinde yer almaktadır. Çeşitli şiir yarışmalarında birinciliklerim ve çeşitli derecelerim bulunmaktadır. Şiirlerim zaman zaman Nedret Selçuker tarafından da radyolardan okundu. Şu anda ise 25 yıllık arkadaşım gazeteci şair ve yazar Kerim Özbekler aracılığı ile tanıştığım Antoloji.com sitesinde yazmayı sürdürüyorum...........28.07.2006 <br \/>\n<br \/>\n\n \n"
}