{
    "Adi": "Baki",
    "dogumTarihi": "1526 - 1600\n",
    "sairHayati": "\n\n \n\n1526 yılında Bursa'da doğan Bâki'nin asıl ismi Mahmud Abdülbâki'dir. Aslında fakir bir ailenin çocuğu idi, babası müezzinlik yapıyordu. Çocukluğunda saraç çıraklığı yapmıştır. Eğitime, ilme olan büyük tutkusu fark edilmeye başlanınca ailesi medreseye devam etmesine izin vermiştir, zira başlarda medreseye kaçak, ailesinden gizli gitmekteydi. Gayretleri ile iyi bir eğitim görmüş, dönemin ünlü müderrislerinden ders almıştır. <br\/><br\/>Eğitimi boyunca şiire olan ilgisi giderek artmış ve güçlü kaleminin ünü de yavaşça yayılmaya başlamıştır. Eğitimini tamamladıktan sonra çeşitli medreselerde müderrislik yapmıştır. Kanuni Sultan Süleyman tarafından İstanbul'a getirtilen şair hayatı boyunca çeşitli dönemlerde devlet hizmetinde bulundu, kadılık, kazaskerlik gibi makamlarda görev yaptı. Yaşlılığında Şeyhülislam olmak isteyen Baki bu makama getirilmemiş ve buna çok üzülmüştür. 1600 yılında, İstanbul'da vefat etti. <br\/><br\/>Bâki Saray'a hep bir yakınlığı olmuştur. Özellikle Kanunî Sultan Süleyman ile yakın ilişkileri olmuş, padişah sık sık kendisine iltifat etmiştir. Daha sonra 2. Selim ve 3. Murat zamanlarında da hem saraydan hem halktan büyük bir itibar ve ilgi görmüştür. Vefatından önce bu kadar ilgi ve alâka gören sanatçı sayısı azdır, o ise vefat etmeden 'Sultanüş'şuâra' yani 'Şairlerin Sultanı' diye anılmaya başlamıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDivan, Meâlimü’l-Yakîn fî Sîreti Seyyidi’l Mürselîn\r<br\/>Fezâilü’l – Cihâd, Fezail-i Mekke (Tarih-i Mekke)  \r<br\/>Tercüme-i Hadis-i Erbaîn (Kırk Hadis Tercümesi) \n \n"
}