{
    "Adi": "Barış Pirhasan",
    "dogumTarihi": "18 Nisan 1951 -\n",
    "sairHayati": "\n\n \n\nTürk yönetmen, senarist, şair. Vedat Türkali'nin oğludur. Barış Pirhasan, sinemaya senarist olarak bilim kurgu türünde olan 1983 yapımı Badi filmiyle başladı. 1985 ve 1990 yılları arasında, Atıf Yılmaz'ın yönetmenliğini yaptığı Adı Vasfiye, Aaahh Belinda, Değirmen, Asiye Nasıl Kurtulur, Kadının Adı Yok ve Bekle Dedim Gölgeye adlı altı filmin senaryosunu yazdı. 1989 yılında ilk yönetmenlik deneyimi olan Küçük Balıklar Üzerine Bir Masal filminin senaristliğini ve yapımcılığını üstlendi. Ekim 1985'te yayımlanan Tarih Kötüdür ve Ağustos 1995'te yayımlanan Babam Benden Hiçbir Şey Anlamıyor adlı iki şiir kitabı vardır. \"Hoşça Kal\" adlı şiiri Kazım Koyuncu tarafından bestelenmiştir. Boğaziçi Üniversitesi İngiliz Dili ve Edebiyatı Bölümü mezunudur. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTarih Kötüdür\r<br\/>Babam Benden Hiçbir Şey Anlamıyor\r<br\/>\r<br\/>Ödülleri\r<br\/>2007 Uluslararası İstanbul Film Festivali, \"Altın Lale\" Ödülü adaylığı (Adem'in Trenleri)  \r<br\/>2007 Antalya Altın Portakal Film Festivali, Ulusal Uzun Metrajlı Film Yarışması adaylığı (Adem'in Trenleri)  \r<br\/>1998 Emden Uluslararası Film Festivali, Emden Film Ödülü adaylığı (Usta Beni Öldürsene)  \r<br\/>1998 Ankara Uluslararası Film Festivali, \"En İyi Film\" Ödülü (Usta Beni Öldürsene)  \r<br\/>1998 Ankara Uluslararası Film Festivali, \"En İyi Yönetmen\" Ödülü (Usta Beni Öldürsene)  \r<br\/>1998 Ankara Uluslararası Film Festivali, \"En İyi Senaryo\" Ödülü (Usta Beni Öldürsene)  \r<br\/>1997 Antalya Altın Portakal Film Festivali, \"En İyi Senaryo\" Ödülü (Usta Beni Öldürsene) \n \n"
}