{
    "Adi": "Barış Erdoğan",
    "dogumTarihi": "1974-\n",
    "sairHayati": "\n\n\nI.bölüm<br\/><br\/>Yayynlady? ym on dört kitabyn arkasynda, bir küçük foto? rafyn altynda yazar; bin dokuz yüz yetmi? dört yylynyn sycak a? ustos ayynda do? mu? um.. <br\/>Bu bilgi; Bary? Erdo? an yani; benim için söylenen, insanlary seven, e? itlikçi, payla? ymcy, zavally, sömürgen syfatlaryny açyklayamaz. Bana, ya? anylan olaylar sonunda, farkly zaman dilimlerinde ve anlamsyzca bu syfatlary de? er gördü de? er bilmez de? ersizler! Sorarlar; SEN KYMSYN? <br\/>Ba? tan anlataca? ym kendimi. Darvin teorisini baz alarak, insanlaryn atasy  parapitek maymunlaryna kadar gitmeyece? im. Bin dokuz yüz yetmi? dört yylynyn sycak a? ustos ayynda do? mu? um. Ylk söyledi? im kelime insan, ikincisi seviyorum imi? . Yyllar sonra, ya? adyklaryma hümanizm dediler. Ben istemedim, do? am gere? i.. <br\/>Çocukluk dönemini anlatmayaca? ym. Unutamady? ym bir any sorulur çocuklu? umdan; çocukluk i? te, derim, yanytsyz byrakyrym soruyu. Çocuklukta geçti bilmeden. Bale dersi almadym, piyanom olmady. Çikolata mutlulu? un di? er ady, mutlulu? um sayylyydy. Okula Ystanbul’da Bahçelievler’de ba? ladym. Derslerimi karanlykta çaly? tym. Evimiz bodrum katyndaydy ve babamyn aldy? y ö? retmen maa? yyla elektrik faturasy ödenemiyordu. Babam ö? retmendi, ba? arylyydym.<br\/>Ylkokul ikinci synyfa ba? lady? ym sene, ablam üniversiteye ba? lamy? ty. Ya? anylan o dönemler, (1983 yyly)     güzel yurdum için dönüm yylyymy? . Bilemedim, çocuktum.. Derler ya balyk hafyzasy, büyüklere sorun! <br\/>Babam, ö? retmenlikle ilgisi olmayan yan i? ler yapmaya ba? lamy? ty. Sabah yayynlanacak gazeteyi gece yarysy satmak, boya, badana ve duvar ka? ydy yapmak, dü? ün salonlarynda foto? raf çekmek ve benzeri i? ler. Zorunluluktan ve emek harcanan i? ler. Emek dedim; babamyn bana byrakty? y dü? üncesi vardy; babam sosyalistti. <br\/>Babamyn, ö? retmenlikle ilgisi olmayan yan i? ler yapmaya iten nedenler vardy. Ablam Ankara’da üniversitede, abim lisede, ben ilkokulda.. Üretmeyen, yalnyzca okuyup tüketen üç ö? renci. Okuma bilinci a? ylanan fidandyk ve toplumu karde? çe ya? atacak güçlü çynarlar olmalyydyk. <br\/>Be? inci synyfa geçti? imde; ya? am gerçeklerini görmeye ba? ladym. Fahi? e ya? am kendini göstermekle kalmady, ya? atty. Kurumu? toprak, meyve vermeyen a? aç, durmu? saat...<br\/>Anlamsyz ya? am. Özgürlükler içinde synyrly, tek seçenek; insanlaryn olu? turdu? u ya? am düzenine kar? y mücadele etmek. Ynsanca ya? amak, insanca ya? atmak, sevgiyi hüküm kylmak için..  <br\/>Ystanbul Bahçelievler’de ba? lady? ym okul ya? amymyn ikinci dura? y Sefaköy idi. Yine babamyn görevi nedeniyle Sefaköy’e ta? ynmy? tyk. Annemden söz etmedim hiç. Anadolu kadyny. Anadolu’nun dört bir yanynda görev yapan ve emekli olan bir ebe-hem? ire. Kysaca ve özüyle; emekçi ve anne. Herkesin annesini anlatmasy olanaksyzly? y gibi, annemi kelimelerle anlatmam olanaksyz.<br\/>Sefaköy; Bahçelievler’deki ya? am kalitesi bakymyndan daha iyiydi. Güne? almayan, eve girmek için on alty basamak inmek gereken bodrum kattan; kyrk sekiz basamakla çykylan üçüncü kat bir eve ta? ynmy? tyk. Balkonumuzda vardy. Annem, bo? saksylary balkona, iki metre yükseklikteki tahta dolabyn üstüne koymu? tu. Ya? murun duraksamasyny fyrsat bilip balkona çyktym. Buram buram toprak kokuyordu. Ci? erlerimi kokularyn en güzeliyle doldurdum. Balkona paralel cami vardy. Cami hocasy ev sahibimizdi. Namazyny kylar, gören olmasa da içkisini de içerdi. Balkonda ezan sesine kary? an sesler geliyordu. Ezany okuyan ev sahibi cami hocasyyla göz göze geldik. Gülümsedim. Ezan sesine ku? sesi kary? yyordu. Gülümsememe ev sahibi cami hocasy kyzgyn bir baky? la kar? ylyk verdi. Bilemezdi ki; ezan sesine ku? sesi kary? yyor! Birdenbire, ev sahibi cami hocasy da gülümsedi. Ezan bitmi? ti ama; minanerinin tepesinde bir? ey i? aret ediyordu. Anlamadym. Gülümsemeyi sürdürdüm. A? a? yya sarkarak kollaryny açty. Ku? a benzemeye çaly? yyor izlenimi vardy bende. Y? aret parma? yyla yanymdaki dolaby gösteriyordu. Ben anlamamakta ysrar ediyordum. Ev sahibi cami hocasy mikrofonu a? zyna yana? tyryp; ‘’dolabyn üstüne bak’’, dedi.? a? yrmy? tym. Cami minaresinde bir cami hocasy mikrofonla bana sesleniyor! Pek önemsemeden yanymdaki; iki metre yükseklikte ve üstüne annemin bo? saksylary koydu? u dolaba baktym. Önemsemedi? im için ve? a? kynlykla bakty? ym dolabyn üstünde de? i? ik bir? ey göremedim. Dolap iki metre, çocu? um, boyum kysa. Ev sahibi cami hocasy; ‘’Ku? lara bak’’, dedi ve mikrofonu kapatyp gözden kayboldu. Ayak parmaklarymyn üstüne bastym. Ku? sesi geliyordu. Görebildi? im, dolap üstündeki dört saksyydy yalnyzca. Yç ok? ayan ses. Tanyyorum bu sesi, görüyorum? imdi. Kumru bu. Dünyanyn sekizinci harikasy sanki! Çünkü; gördü? üm kumru bir anne. Kendini büyük tehlikelere atyp, üç yavrusuna yemek getiren anne kumru. Güzeli ö? rendim bu kumruyla, iyili? i ö? rendim.<br\/>Zil çaldy, mutlu oldum. Gelen babamdy. Yorgundu ‘’Ho? geldin baba’’, dedim. ‘’... yavrum’’, dedi. Gözümden bir damla ya? yana? yma süzüldü. Balkon kapysyndan kumrulara baktym. Yavrulary anne kumrunun kanatlary altynda güvende ve mutluydular. Tek aya? y kyryk kanepe üzerinde annem ve babam yan yana oturmu? lardy. Ko? arak aralaryna girdim. ‘’Kumrularym benim’’, dedim. Boynu bükük ‘’Sende özgür martymyzsyn’’, dedi babam. Richard Bach’yn marty adly kitabyny verdi bana. On sekiz yyl sonra; çok sevdi? im ve de? er verdi? im kom? umuz ö? retmen Hasan Aydyn’yn? iiri ile anladym ‘’Özgür Marty’’yy.<br\/><br\/>MUTLU MARTILAR<br\/><br\/>Öterek uçu? an mutlu martylar<br\/>Ya? amak ne güzel sizin için <br\/>Kavganyz yok gürültünüz yok<br\/>Kanatlarynyz gergin ve nazly<br\/>Mutlusunuz besbelli<br\/><br\/>Hepiniz isteyerek dalyyorsunuz denize<br\/>Tuttu? unuz balyk sizin<br\/>Ya? ama korkusu yok yüre? inizde<br\/>Y? sizlik açlyk yoksulluk neymi? <br\/>Elinizi kolunuzu ba? lamamy? kimse<br\/><br\/>Vapurlaryn çevresi kyyylar açyklar<br\/>Tüm denizler sizin boydan boya<br\/>Dalgalar çyrpyny? yyla sevdaly size<br\/>Yakamozlar da cabasy<br\/>Yhanet yok kyskançlyk yok hiç birinizde<br\/><br\/>Ya? amak ne güzel sizin için <br\/>Gökyüzünü parsellememi? kimse<br\/>Kiranyz yok borcunuz yok<br\/>Geçim derdinde olmamak ne güzel<br\/>Ne mutlu size özgür martylar<br\/><br\/>Denize dalmak balyk almak ne ho? <br\/>Elinizden alan cebinizden çalan yok<br\/>Bu ne mutluluktur böyle<br\/>Uzun süre aç kaldyktan sonra<br\/>Bo? az toklu? una çaly? tyran yok<br\/><br\/>Marty olmak ya? amanyn onuruyla<br\/>Çalym atarsynyz esen rüzgara<br\/>Dü? ünce suçu yok kelepçe yok sizin için<br\/>Benim için öyle mi ya<br\/>Basky var zulüm var özgürlük yok<br\/><br\/>Gökyüzü deniz ve siz<br\/>Bunca güzellik bir arada<br\/>Mutluluk pyryltyydyr kanatlarynyzda<br\/>Sary? yn bir kyz resminizi çekiyor<br\/>Bense kyskanyyorum sizi ryhtymda<br\/><br\/>Ko? un martylar ko? un bir vapur geliyor<br\/>Sevdalylar simit atacak size<br\/>Çifter çifter uçun güverteye do? ru<br\/>Sevdanyz sevdalara katyk olsun<br\/>Sevmek sizinle güzel mutlu martylar<br\/><br\/>Dört yyl sonra ya? ayaca? ym olaylarda, Richard Bach’yn.Marty. adly kitabyndaki kahraman ‘’Marty Jonathan’’ mücadelemin sevgi silahy oldu. <br\/>Evimizin tek eksi? i sularyn syk syk kesilmesiydi. Gerçi; o dönemlerdeki siyasi çalkanty, insana günümüzde de verilmeyen de? er ve ekonomik sykynty, bir çok insani gereksinimlerde kysytlama getiriyordu. Yalnyzca bizim ev de? il; güzel yurdumun zenginleri dy? ynda insanca ya? amaya kysytlama getiriliyordu. Marty Jonathan oluyor, cami avlusundan su getiriyordum. Camiye en fazla yana? ty? ym yer idi ve içine hiç girmedim! <br\/>Nedenini bilmem ama eve su ta? yrken eziklik hissediyordum. Çocuklu? um ile ba? layan ilk a? kym, babamyn ö? rencisi Esin, ellerimde su bidonlary varken yana? ymdan öpmü? tü. Utanmy? tym. Esin’lerin sulary kesilmiyordu çünkü; su kuyulary vardy. Zengin sayylyrdylar. Esin güzeldi, Esin iyi bir kyzdy ve bana yardym ediyordu. Ya? ama güzel yönlerden bakmaya çaly? tym. Derslerime daha çok çaly? yp okulda en iyi oldum. Esin ikinciydi ve yanyanaydyk. Aylar sonra, ilkokulun son günü; ayrylyk törenleri vardy. Kendi yazdy? ym? iiri okudum, selam verdim ve Esin’e öpücük gönderdim ufacyk eiierimle. Kürsüden inerken babam yardym etti. Esin’in yanyna ko? tum ve yana? yndan öptüm. Bir hafta önce su kesintisi bitmi? ti. Eziklik hissetmeden öbür yana? yny da öptüm. Yine utandym ama; mutlu bir utangaçlykty. <br\/>Ylkokulda karde? gibi sevdi? im ilk dostum Ylker’i tanydym. Küçükken sary? yndym; Ylker benden sary, küçükken kiloluydum; Ylker benden? i? man. Ykimizi dost kylan en büyük iki özellik; duygusal ve Fenerbahçe’li olmakty. Unutamam; pastyrmayy ilk ilker’lerde tattym ve sevdim. Ylker’in babasy erkek kuaförüydü. Saçlarymy kestirmeye babam götürürdü hep. Babam saçlarymy sevip; ‘’Saçlaryn uzamy? , kestir’’, dedi ve para verdi. Heyecanla parayy cebime koydum. Ylker’in babasyna gittim, koltu? a oturup; ‘’Saçlarymy kestirece? im’’, dedim. Ylker’in babasy güldü önce.? a? yrdy? ymy anlayynca açyklama yapma zorunlulu? u hissetti kendinde: ‘’Boyun kysa, çocuksun ve pire gibi kalyyorsun. Kalk ve koltu? un üzerine minder koyayym, büyük ol’’. Mutluydum çünkü; az önce pire idim, aynada kendini gören bir büyük olmu? tum. Saçyma bir model söyledim, ba? lady kesmeye. Ylker beni izliyordu. Gülüyorduk. Gülme nedeni olarak; ‘’gydyklanyyorum’’, dedim ama bu gülü? çocukça ve  anlamsyzdy. Saç kesimi bitmi? ti ve Ylker yerinden kalkyp üstümdeki kyllary fyrçalayyp temizledi. Amcamdan görmü? tüm, para vermek gerekirmi? ve buna bah? i? denirmi? . Ylker’e bah? i? verdim, babasy saç kesim parasy almady. Bana ‘’Üstad’’, dedi. Anlamyny bilmiyordum ama; para almady? yna göre iyi bir? ey diye dü? ündüm. Mutlu çykty? ym eve mutlu döndüm. Ylker’in babasynyn almady? y parayy günlü? ümün arasyna koydum. Günlük kayboldu ama paralar duruyor.<br\/>Sefaköy’de; ya? amymyn bir kesitini olu? turan iki insanla tany? ™ym. Bu? ra ve Hamdi. Bu? ra sayesinde Futbol, Hamdi sayesinde basketbol lisansy aldym.<br\/>Ortaokul için en uygunu; ? enikköy’de Zeynep Bedia Kylyçlyo? lu Ortaokulu olarak gördüler. Esin yan synyfta okuyordu. Haftada dört saat Türkçe, on bir saat Yngilizce vardy. Ba? arylyydym. Okulun çok yakynyndaki Galatasaray Spor Kulübünde basketbola ba? ladym. Ya? am güzeldi. Marty Jonathan dü? üncelerimde, mücadele güzel. Spor, derslerimi biraz etkilemi? ti. Esin te? ekkür aldy, ben direk geçtim. Babam emekli olmu? tu. Emekli ikramiyesi ile kooperatife girmi? , ev sahibi olacaktyk. Sevinç, üzüntü ve ba? aryyy ayny <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n? iir \r<br\/>1-Multiple Sclerosis,2-Multiple Sclerosis,3-Umuduma, 4-Yçimizden Biri,5-Ho? çakal,6-Yyllar Sonra\r<br\/>Öyküler\r<br\/>7-Salyncaktaki Dünya\r<br\/>? iir\r<br\/>8-Bir Tutam Kara,9-Garibin A? ky,10-A? yr Dü? üncelerde Sevda 1,11-A? yr Dü? üncelerde Sevda 2\r<br\/>Öyküler\r<br\/>12-A? yr Dü? üncelerde Sevda 3 \n \n"
}