{
    "Adi": "Barış Hayrettin Bilgi&#231;",
    "dogumTarihi": "1966\n",
    "sairHayati": "\n\n\nBİYOGRAFİM <br\/><br\/>Yıl bir Ocak bin dokuz yüz altmış altı  bir kış gününde, <br\/>Bitlis ili, Ahlat ilçesi, Yoğurt yemez köyünde. <br\/>Yeni yılın başlangıcı, saat birinde. <br\/>Babamın yaptırdığı, O dağ evinde. <br\/>Gelivermişim dünyaya... <br\/>Tombul, apalak bir çocukmuşum, <br\/>Oyun oynamak için, koşmuşum yorulmuşum. <br\/>Gelmişim beş yaşına, ilk okula yazmışlar. <br\/>Zaman geç ip giderken, birikiyor anılar. <br\/>O küçücük yaşımla, ilkokula gitmişim,<br\/>Beş yıllık ilk okulu, dört yılda bitirmişim. <br\/>İlk okul bitince’ de orta okula gittim,<br\/>Dayımların yanında, ilk sınıfı bitirdim. <br\/>İkinci sene geldim Ahlat’ın lisesine <br\/>Yerleşiverdik orda kalender tepesine <br\/>Babam bir ev tutmuştu bir salon üç odalı <br\/>Evimizin her yanı evler ile kapalı <br\/>Sabah erkenden kalkıp okula gidiyordum <br\/>Okulumu ama çok hem de çok seviyordum <br\/>Derken bir gün bitiverdi ortaokullu yıllar <br\/>Mahalleler gezerken birikiyor anılar <br\/>İki üç yıl kadarda buralarda kalmıştık <br\/>Mahalledekilere bayağı alışmıştık <br\/>Lisedeki yıllarım çok güzel geçi yordu <br\/>Sınıfımı geçince ailem seviniyordu <br\/>Okulla birlikte vurulmuştum bir kıza <br\/>Sanki ay doğuyordu gece gezen hırsıza <br\/>Aynı zamanda bur da futbolda oynuyordum <br\/>İki üç yıl kadarda buralarda kalmıştık <br\/>Mahalledekilere bayağı alışmıştık <br\/>Lisedeki yıllarım çok güzel geçi yordu, <br\/>Sınıfımı geçince ailem seviniyordu. <br\/>Okulla birlikte vurulmuştum bir kıza,<br\/>Sanki ay doğuyordu gece gezen hırsıza. <br\/>Aynı zamanda bur da futbolda oynuyordum, <br\/>Yaz sezonu gelince köyüme dönüyordum. <br\/>Köyümüzde de vardı bir futbol takımımız, <br\/>Orada toplanmıştık öğrenciydi yarımız. <br\/>Şiirde yazıyordum lisedeki yıllarda, <br\/>Benim şiirlerim hep dolaşırdı aşklarda. <br\/>Yıllar geç ip giderken gelmiştim Ankara'ya, <br\/>Sanki yeni çıkmıştım ben denizden kara’ya. <br\/>Sürgün gibi geçerken yıllarım Ankara’ da, <br\/>Sevgilim ise hapsini yaşıyordu Oda’da.<br\/>Bir yandan çalışıyor, bir yandan okuyordum, <br\/>Boş zamanı inanın, gece zor buluyordum.<br\/>Üniversite  hayatım yenilmişti bu aşk’a, <br\/>Ayrılığın ızdırabı inanın ki bambaşka. <br\/>Derken günün birinde işimden kovulmuştum, <br\/>Bankaların birinde, yeni bir iş bulmuştum.<br\/>Sıkıntılı geçerken, benim gençlik yıllarım, <br\/>Şiirlere konuydu bütün hatıralarım.<br\/>Bir yıl  sonra, kendimi köy hizmetlerinde buldum. <br\/>İki tatlı kelimeyle, bazen mutlu olurdum. <br\/>Gün geldi, zaman çattı, gidiverdim askere,<br\/>Nisanın yirmisinde alıverdim teskere.<br\/>Askerlik dönüşünde, döndüm eski işime, <br\/>Dur demem gerekirdi, hayatın gidişine.<br\/>Günler ilerledikçe, yaşım geçti yıllarla, <br\/>Herkes bir şey götürdü,ben kaldım anılarla. <br\/>Adım Barış, ilim Bitlis, hobim şiir, takımım Galatasaray, <br\/>Bana bir kulübe,yeter sizin olsun köşk saray. <br\/>Karakter ararım ben, ırka dile önem vermem. <br\/>Yalancı insanları hayvan kadar sevemem. <br\/>Yeşil rengi, müziği, doğayı çok severim,<br\/>Yemek ayrımı yapmam, her yemeği de yerim.<br\/>Sevmediğim tek huyum sigardır, sigara, <br\/>Günlerden ayrım yapmam,sevmediğim renk kara. <br\/>Kanaatli insanım, parayı fazla sevmem. <br\/>Tapusunu verseler, bar pavyonlar edinmem. <br\/>Bu şiire aktardım kısaca hayatımı, <br\/>Okuyanlar ansalar yeter benim adımı... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYaşamdan esintiler,söyleyecek çok şeyim var,şiirlerim \n \n"
}