{
    "Adi": "Bayburtlu Zihni",
    "dogumTarihi": "1795 - 1859\n",
    "sairHayati": "\n\n \n\nBayburtlu Zihni hem Divan hem de halk şiiri türündeki yapıtlarıyla tanınmış bir şairdir. Asıl adı Mehmed Emin’dir. Zihni onun takma adıdır ve Bayburt’ta doğduğu için Bayburtlu Zihni olarak anılır.<br\/><br\/>Erzurum ve Trabzon medreselerinde okudu. Ardından İstanbul'a gitti ve çeşitli yerlerde kâtiplik yaptı. Divan şiiri türünde yazdığı şiirler ve kasidelerle tanındı. Daha sonra Bayburt'a döndü. 1828'de Ruslar kenti işgal edince buradan ayrıldı. İşgalden sonra yeniden Bayburt’a döndü. 1834'te hacca gitti, oradan Mısır'a uğradı. Daha sonra Erzurum'da, yeniden İstanbul’da bulundu. Anadolu'nun çeşitli yerlerinde memur olarak çalıştı. Bayburt'a dönerken Trabzon yakınlarındaki Olasa (bugün Bahçeyaka)   köyünde öldü.<br\/><br\/>Bayburtlu Zihni şiirlerini, hem hece, hem de aruz ölçüsüyle yazdı. Aruzla yazdığı şiirler ölümünden sonra Divan-ı Zihni (1876)   adıyla yayımlandı. Ama şair asıl ününü hece ölçüsüyle yazdığı koşma ve destanlara borçludur. 1828’de Bayburt'un Rus işgalinden gördüğü zararları dile getiren koşma biçimindeki ağıtıyla büyük ün kazandı. \"Vardım ki yurdundan ayağ göçürmüş \/ Yavru gitmiş ıssız kalmış otağı\" dizeleriyle başlayan bu koşma sonradan bestelenmiştir. Bayburtlu Zihni başından geçen serüvenleri, şiir, yergi ve destanlar biçiminde Sergüzeştname’de anlatmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDivan\r<br\/>Sergüzeşt-name\r<br\/>Kitab-ı Hikaye-i Garibe \n \n"
}