{
    "Adi": "Bayram Atakul",
    "dogumTarihi": "Bayram Atakul\n",
    "sairHayati": "\n\n \n\nAnkara’ya kuş uçuşu yüz kilometre uzakta, dere boylarında söğüt ve kavak, çatıları çinko kaplı, toprak damlı ya da al kiremitli, sadece görünümüyle değil, unutulmuşluğu ve yalnızlığıyla birbirinin benzeri, kırlarında rüzgarların türkü söylediği, Anadolu'nun bağrına serpiştirilmiş,”haritalarda yer almayan” köylerden birinde dünyaya açmışım gözümü.<br\/><br\/>Babam, okuma yazma bilmezdi. Çok sonraları Ankara’da yanımıza gelip gitmeye başladığında oturduğumuz semte gelen belediye otobüslerinin ismini ezberlemişti. Annemin ilkokul üçten (ilk açıldığı yıllarda köy ilkokulları üç yıllıkmış)  mezun olması, babam karşısında müthiş bir övünç kaynağıydı.<br\/><br\/>Annem “ekinler biçilirken doğdun oğlum” der ama kafa kağıdımda yazılan tarih,18 Eylülde ekinlerin anızı bile kalmaz.<br\/><br\/>Militarizmi taa küçükten iliğimize kemiğimize işleyecekler ya; o yıllarda gençler askere giderken şenlikler düzenlenirdi. Sazcı, davulcu topluca yemek davetleri o yoksullukta kim kalkar tek başına o ekonomik yükün altından. O nedenle doğan erkek çocukları nüfusa bildirilmeden bekletilip, 15- 20 kişiyi bulunca topluca askere gitsinler diye aynı yılda doğmuşlar gibi gösterilirdi.<br\/><br\/>Kısacası doğum günü gibi doğum yılı (1949)  da belirsiz bir köy çocuğuyum.<br\/><br\/>Sonrası okullar, kitaplar…İlkokulu köyde,Ortaokulu Beypazarı’nda, İlk öğretmen ve Yüksek Öğretmen Okulunu (A.Ü.F.F.)  Ankara’da okudum.<br\/><br\/>Kara tahtanın yüzünü; bilimle, beyaz tebeşirle ağartmaya çalışan bir fizik öğretmeniyim.<br\/><br\/>Bilimi de, sanatı da, şiiri de seviyorum…<br\/><br\/>Bayram Atakul… <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir Yürek (Şiir)\r<br\/>Cemreler Düşerken ( Ortak Kitap)\r<br\/>İki Yürek (Şiir )\r<br\/>Denize Ulaşamayan Irmak ( Şiir )\r<br\/>Dirgenlerin Şarkısı ( Şiir) \n \n"
}