{
    "Adi": "Bayram Erdoğan",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nBayram Erdoğan; Yozgat ili Çandır ilçesi İğdeli köyünde doğmuştur.  <br\/>Küçük yaştan bu yana şiir yazmakta, saz çalmaktadır. Kendi şiirlerini halk ezgisi motifleriyle -deyim yerinde ise- bestelemektedir. Söz ve müzik; onun ezgilerinde, sazının tellerinde farklı bir anlam ve güzellik kazanmaktadır. <br\/>Şiirlerinin sözleri; halk şiirimizin geleneği çerçevesinde ortaya konmaktadır. Çünkü yetiştiği yöre ve çevresi halk müziği ve şiir ortamından oluşmuştur. Bu da doğal olarak onun gelenekçi yönünü ortaya çıkarmıştır. İyi ki de öyle olmuştur. Küçük yaşlarda kendini halk müziği çevresine kabul ettirmiştir. Bugün Bayram Erdoğan adının saygın ve değerli bir yeri vardır.<br\/>Bayram Erdoğan'ın şiirlerinde bir doğallık ve içtenlik vardır. Çünkü o şiirlerini yazarken; yüreğinden diline, dilinden kalemine nasıl geliyorsa öyle hareket etmiştir. <br\/>Anadolu halkının doğal hayatı ortamından yetişmiştir. Bugün bile Bayram Erdoğan, bu çevrenin hayatını sürdürmektedir. Onun halk müziği piyasasında bir adı vardır. Bu ad onun sosyal hayatını düzenlemiş ve o kararda olmuştur. <br\/>Kişilik yapısında olan mütevaziliği, efendiliği şiirlerine de yansımıştır. İşte bizim halk şiirinde aradığımız karakter ve yapı budur. Onun bu yapısı şiirde başarılı olmasını sağlamıştır. Onun şiirlerinde; çağımızın hayatımıza getirdiği kolaylığın yanında, erozyona uğrayan değer yargılarımızın eksikliği hissedilmiyor. O, hâlâ inatla ve ısrarla bazılarına ters gelse bile millî değerlerimizi terk etmeden yoluna devam etmektedir. İnanıyorum ki onu unutturmayacak olan da bu yanı olacaktır.<br\/>Bayram Erdoğan birçok ünlü sanatçıya bağlaması ile eşlik ederek kasetlerinde çalmıştır. Bazı şiirleri, besteleri başka sanatçılar tarafından ezgilendirilmiş ve okunmuştur.<br\/>Şiirlerinde çoğu zaman mahlas kullanmamaktadır. Ama zaman zaman 'Bayram' adını mahlas olarak kullanmaktadır.<br\/>Bayram Erdoğan'ı gönülden kutluyorum. Saygılarımla.<br\/><br\/>                                      Hayrettin İVGİN<br\/>\t\t       Kültür Ajans Müdürü <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİlk kaseti 1978 yılında; 'Tanımadın mı Beni' (Erdal Plak) , 'Yol Üstünde Mezarım' (Harika Plak)                     adlarıyla piyasaya çıkarılmıştır. Daha sonra enstrümantal oyun havaları olarak çıkan 'Adım Adım Türkiye' (Kazan Plak) , 'Anadolu Kına Geceleri' (İstanbul Plak) , 'Nesilden Nesile' (Şah Plak) , 'Aleme Bak Aleme' (Aziz Plak)                     kasetleri hâlâ piyasalarda mevcuttur.\r<br\/>\r<br\/>Kültür Ajans Yayınları arasında 2005 yılında çıkan 'Büyük Hasret' adlı şiir kitabı bulunmaktadır. \n \n"
}