{
    "Adi": "Beh&#231;et Kemal &#199;ağlar",
    "dogumTarihi": "1908 - 24 Ekim 1969\n",
    "sairHayati": "\n\n \n\nCumhuriyet döneminin ünlü şairlerinden Behçet Kemal Çağlar Kayseri’nin Şabanbeyzadeler namıyla bilinen ünlü bir ailesinden Şaban Hamdi Bey’in oğludur. Babasının memuriyeti sırasında bulunduğu Erzincan’ın Tepecik köyünde 1908 yılında doğdu. Babası Kayseri'nin Bünyan Çağlayanı kıyısında yerleşmiş Burunguz isimli Türkmen oymağındandır, annesi Balikesir'in Çepni yörüklerinden Kolağası Ahmet Ağa'nın kızıdır. Behçet ismi babasının amcasının ismi olarak, Kemal'de hürriyet kahramanı Namık Kemal'e izafetle verilmiştir.<br\/><br\/>1913 senesinde Behçet Kemal, Bolu'da İmaret İlkokuluna başlamıştır. İlk okul yıllarında bile dedesinden kendisine geçen yeteneğiyle şiir ezberlemeye ve okumaya meraklı olan Behçet Kemal'e öğretmenleri okulun bahçesinde yüksek bir yere çıkararak babasının ezberlettiği şiirleri okuturlardı.<br\/><br\/>Normal tahsiline 1915 yılında Konya'da başlamış, ilk olarak Mevlana türbesinin arkasındaki Numune Mektebi'ne devam etmiş, ertesi yıl, Konya Sultanisi'nin ilk kısmına devama başlamıştır. 1916 senesinin sonbaharında babası Kudüs Ziraat Müdürlüğü'ne tayin edildiğinden birkaç ay Kudüs'te kalmıştır.<br\/><br\/>Kudüs'ten Kayseri'ye gelen Behçet Kemal, ilk, orta ve lise tahsilini Kayseri'de yapmıştır. 1925 senesinde sınavla Zonguldak Maden Mühendis mektebine girmiş ve 1929 senesinde yüksek madem mühendisi olarak birincilikle bu mektepten mezun olmuştur. Maden Tarama Enstitüsü merkez mühendisi olarak Ankara'da göreve başlamıştır.<br\/><br\/>Halkevlerinin açılışında yazdığı ve şahsen rol aldığı Çoban Piyesi ve ardından yazdığı ve oynadığı Ergenekon Piyesi dolayısıyla büyük Atatürk'ün dikkatini çekmiştir. Değerli, ünlü yazarlar ve politikacılar ile yakın münasebetler kurmuş, ancak kişisel hiçbir karşılık beklemeyen derin vatan ve Atatürk devrimleri hayranlığıyla hepsinin sevgi ve takdirini kazanmıştır. 1935'te Halkevleri müfettişi olarak görevlendirilmiş, bu görev ile yurdun her tarafını dolaşmış; halk şiirleri ve halk sanatı ile yakından ilgilenmek fırsatını bulmuştur.<br\/><br\/>Öncelikle Atatürk ve milli şiir temasında tanınmış, derin yurt sevgisi olan bir insandı. Gericiliği önlemede çaba harcamış, haftalık dergiler ve günlük gazetelerde bu konularda makaleler yazmıştır. Atatürk'ün ölümü Behçet Kemal'in ruhunda derin bir acı yaratmış, memleketin ve milletin kurtulmasında Atatürk'ün başarılarının hayranı olarak, kendisini Atatürk'e ve O'nun devrimlerine adamasına sebep olmuştur.<br\/><br\/>TBMM VII. ve VIII. (24 Ocak 1949 istifa)     Dönem Erzincan milletvekili hizmet etmiştir. 15 Ocak 1949' da Şemsettin Günaltay' ın başbakanlığa atanmasının ardından [1]Atatürk devrimlerinden ödün verildiği gerekçesiyle partisinden de milletvekilliğinden de istifa etmiştir. Daha sonra sırasıyla Robert Kolej'de öğretmenlik, Kurucu Meclis Devlet Başkanı Temsilciliği (6 Ocak 1961 - 15 Ekim 1961) , TRT Yönetim Kurulu Başkanlığı, Akbank Neşriyat Müdürlüğü, TRT Program Uzmanlığı görevlerinde bulundu.<br\/><br\/>Kendi dilinden yaşamını 1966 yılında şöyle anlatmıştır: <br\/><br\/>\"Babamın çeşitli bölgelerdeki memurluğu, benim bütün memleketi kapsayan Halkevleri Müfettişliğim ve Doğu sınırlarında geçen askerliğim sayesinde Anayurdu köşe bucak dolaşabildim. Anayurt gibi Atatürk'ü de yakından tanımak talihim var; bazı mısraları sofrasında yazdığım oldu. Zonguldak Yüksek Maden Mühendis Mektebi'nden diplomalıyım ama ilk günden beri Anadolu'nun insan cevheri ile haşır neşirim. Faruk Nafiz Çamlıbel, Eflatun Cem Güney edebiyat hocalarımdı. Yahya Kemal Beyatlı ve Ahmet Hamdi Tanpınar'ın sohbetlerinden yıllarca feyzaldım. Doğuda tanışıp kaynaştığım halk ozanları bana halkımı bir kat daha tanıtıp sevdirdiler. 1948 başlarında laiklik ve devletçilik ilkelerinde Atatürk'ün yolundan çıktığını gördüğüm için saflarından ayrılmaya karar verdiğim partinin bana sağladığı milletvekilliğini, Meclis kürsüsünden istifa etmek suretiyle bıraktım. Başka bir parti aday gösterdi, noter marifetiyle reddettim. Temsilciler Meclisi'ne çağrıldım, umutla katıldım. Cumhurbaşkanlığı kontenjanından senatör olmam istendi. Günlük politikadan tiksindiğim için kabul etmedim. O gün bu gündür yazarlık ve öğretmenlik yapıyorum. \t”<br\/><br\/>1942 yılına 34 yaşındayken Kayseri'de yazdığı bir şiirinde ise kendini şöyle tanımlıyordu: Behçet Kemal, sanat yolculuğuna nasıl bir düşünce ve inançla çıktığını 1935 de Yücel Dergisi'nde şöyle belirtiyordu:<br\/><br\/>\"Benim ruhum denizin, Ada camlarının, Boğaziçi mehtabının işlediği bir dantela değildir. Ben 20 yaşıma kadar büyük şehir ve deniz görmedim. Fakat acunun en büyük, en temiz ve en derin halkı içinde yetiştim. Anadolu'da doğdum ve büyüdüm. Daha 15 yaşındayken saçımda ak, ciğerimde verem tahayyül ederek yazmaya heveslendiğim zamanlar oldu zannetmeyiniz. Ben edebiyata ağlayarak değil, haykırarak; şüphelenerek değil, inanarak başladım. Haykıracağım ve inandığım şeyi yazmaktan başka bir şeyi yapmaya niyetim yok..\"<br\/><br\/>İlk şiiri arkadaşlarıyla çıkardıkları Hep Gençlik dergisinde yayımlanan Behçet Kemal, daha sonra Türk Yurdu ve Hayat (1927)    dergilerinde göründü. Ulus'ta yayımlanan kimi şiirlerinde \"Ankaralı Aşık Ömer\" adını kullanmış, 1949'da Şadırvan dergisini çıkarmıştır. İstanbul Radyosu'nda, 27 Mayıs'tan önce ve sonra, aralıklı olarak Şiir dünyamız programını yönetmiştir.<br\/><br\/>Behçet Kemal'in şiir biçim ve öz olarak iki kaynaktan beslenir: Halk şiiri ve Kemalizm. Giderek ulusal duyguları dile getiren deyişleri ve yurt güzellikleri bile bu özle belirlenir. Hecenin olanaklarını, en yüksek sesi verebilmek için zorlar. Birey için değil, kalabalıklar içindir şiiri. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Erciyesten Kopan Çığ (şiir, 1933)    \r<br\/>Burada Bir Kalp Çarpıyor (şiir, 1933)    \r<br\/>Benden İçeri (bütün şiirleri, 1966)    \r<br\/>Behçet Kemal Son Şiirleri (1970)    \r<br\/>\r<br\/>Oyunları\r<br\/>Çoban (1933)  \r<br\/>Atilla (1935)  \r<br\/>Deniz Abdal\r<br\/>\r<br\/>Öteki eserleri\r<br\/>Halkevler (inceleme 1935)  \r<br\/>Hasan Ali Yücel ve Eserleri (1937)  \r<br\/>Hür Mavilikte Gezi (1947)  \r<br\/>Dolmabahçe'den Anıtkabir'e Kadar (Gözlemler 1955)  \r<br\/>Kur'an-ı Kerim'den İlhamlar (1966)  \r<br\/>Atatürk Deniz'inden Damlalar (antoloji 1967)  \r<br\/>Battal Gazi Destanı (1968)  \r<br\/>Bugünün Diliyle Atatürk'ün Söylevleri (1969)  \r<br\/>\r<br\/>Yeğeni Selcan Caglar tarafından yayına hazırlanan 4 adet eseri Destanlar (1997) , Bitmez Tükenmez Anadolu (1994) , Benden İçeri (1994)   ve Kuran'ı Kerim'den İlhamlar (1995)   TC Kültür Bakanlığı tarafından basılmıştır. \n \n"
}