{
    "Adi": "Bekir &#214;zt&#252;rk",
    "dogumTarihi": "http:\/\/bekirozturk.net\n",
    "sairHayati": "\n\n \n\n1966 yılında, Sivas ili Şarkışla ilçesinde doğdu. İlk ve orta öğretimi Şarkışla da tamamladıktan sonra, Kırşehir Eğitim Yüksek Okuluna kayıt yaptırdı (1985)  ancak ailenin ekonomik durumu nedeniyle okulu bırakmak zorunda kaldı.<br\/><br\/>Daha sonra Sağlık Bakanlığı’nın açtığı bir sınavı kazanarak iki yıl tamamlama programı okudu.<br\/><br\/>1991 yılında laboratuar teknisyeni olarak atandı. 2012 yılına kadar, Sivas Suşehri Devlet Hastanesi, Mersin Mut Devlet Hastanesi, Erdemli Merkez Sağlık Ocağı ve Mersin Devlet Hastanesi'nde laboratuar teknisyeni olarak görev yaptı. (Siyasi sürgün amaçlı yapılan tayinler kısa süreli olduğundan yazılmadı) <br\/><br\/>Bekir Öztürk, şair, yazar ve müzisyendir. Müziğe karşı olan yetenek ve sevgisine rağmen öğrenim hayatı boyunca seçmeli olarak resim okuyacak kadar da resim tutkunudur.<br\/><br\/>1997 yılından bu yana bilişim ve internet teknolojileri ile ilgilenen Bekir Öztürk, aralarında Mersin Büyükşehir Belediyesi'nin resmi internet sitesi olmak üzere, yüzlerce projeye imza attı. 1999 yılında AÇSAP Merkezleri arasında yapılan bir yarışma için Mersin İl Sağlık Müdürlüğü adına hazırladığı sunu Türkiye birincisi seçildi ve bu konuda takdirname aldı.<br\/><br\/>Hayatı boyunca bir mücadelenin içinde yer alan, doğru bildiklerini yazan ve konuşan Bekir Öztürk, AKP-CEMAAT Paralel yapısıyla ilgili yazı ve faaliyetleri nedeniyle, 18 Temmuz 2007 tarihinde Kamuoyunda ‘Ergenekon’ olarak bilinen davadan gözaltına alındı. 2007 seçimlerinden bir gün önce tutuklandı. 15 ay Tekirdağ 2 Nolu F tipi Cezaevinde, 7 ay Silivri 4’Nolu Cezaevinde olmak üzere 22 ay esir edildi.<br\/><br\/>Bu davadan yargılanma ve hüküm giymeyi bir iftihar nedeni olarak gören Bekir Öztürk, 9 Mayıs 2009 günü tahliye oldu. Bekir Öztürk, Ergenekon Davasının ağırlaştırılmış müebbet hapis istemiyle yargılanan 64 sanığından biridir.<br\/><br\/>Evli ve ilk evliliğinden Asena ve Oğuz Kağan, ikinci evliliğinden Mustafa Kemal ve Işıl Deniz olmak üzere dört çocuk babasıdır.<br\/><br\/>Yayınlanmış Eserleri<br\/><br\/>“Millet mi O da Kim” Togan Yayınları – Eylül 2011<br\/><br\/>“F Tipi Rehberi” Togan Yayınları – Aralık 2011<br\/><br\/>“Polis Darbesi” Togan Yayınları – Haziran 2012<br\/><br\/>“Gizli Tanık” Togan Yayınları – Şubat 2013<br\/><br\/>“Çapulcu” Togan Yayınları – Temmuz 2013<br\/><br\/>“Silivri'de Adalet'e Tecavüz” Tanyeri Kitap – Eylül 2013<br\/><br\/>“Haram Saltanatı” Andaç Yayınları – Ocak 2014<br\/><br\/>“Paralel Kumpas” Andaç Yayınları – Şubat 2014<br\/><br\/>“Savcıların Çetesi” Andaç Yayınları – Mart 2014<br\/><br\/>\"Politik-acı\" Andaç Yayınları - Eylül 2014<br\/><br\/>Bekir Öztürk hakkında söylenilenler; <br\/><br\/>İlginç ve yürekli bir kişiliğin özgeçmişi.<br\/>Türkiyemizin özellikle şu zor dönemde böylesi yiğitlere dünden daha çok gereksinimi var.<br\/>Bekir Öztürk’ün yazılarını zevkle takip ediyorum.<br\/>Başarılar dilerim. Aralık\/2012<br\/><br\/>Mevlüt Uluğtekin Yımaz<br\/><br\/>“Bundan beş altı sene önce bana, vatanseverliği, ülke sevgisi, duruşu, dürüstlüğü ve saygınlığından asla şüphe etmediğim, yol arkadaşım, değerli dostum Bekir Öztürk’ün verdiği mücadelenin neticesinde cezaevine gireceğini, onun ‘zorunlu misafir’ edildiği yer ile ilgili yazdığı kitabını, bilgisayara aktarma işini yapacaksın deseler buna güler geçerdim.<br\/><br\/>Aldığı her nefeste, Gazi Mustafa Kemal Atatürk ve silah arkadaşlarının, Anadolu ve Rumeli halkıyla el ele verip, tek yürek olup, bizlere armağan ettiği bu vatanın Tam Bağımsızlığına gerçek anlamda kavuşması için çalışan yol arkadaşımın, 22 ay boyunca, ‘esir edileceğine’ asla ihtimal vermezdim.\"<br\/><br\/>Zeynep Oruncak TÜRK<br\/><br\/>“Bekir Öztürk; bir tutuklu veya hükümlünün cezaevindeki yaşam şartlarını belirleyen Ceza İnfaz Kanunu (CİK)  nu, aynı konuyla ilgili tüzük ve yönetmeliklerini öyle bir hatmedip, cezaevi yönetimine öyle bir hatmettirdi ki, Cezaevi 2. Müdürlerinden Özer Bey emekliliğini isteyecek diye korkmadım değil. Hatta mahkemenin her gün devam eden duruşmalarına dokuz günlük ara verdiği gün Özer Bey’e şu tavsiyede bulundum: ‘Özer Bey yerinizde olsam yıllık iznimi kullanırdım. Bekir dokuz gün aralıksız koğuşta olacak haberiniz olsun.’<br\/><br\/>Bekir, Ceza İnfaz Kanunu üzerinde yaptığı çalışmalarla bir tutuklu olarak hakkını öyle ısrarlı ve bilinçli olarak savundu ki onun sayesinde koğuştaki yaşam standartlarımız yükseldi. Ve Bekir bunu üslubunu bozmadan, kendini cezaevi yöneticilerine bir nimet gibi sunmadan, bağırıp çağırmadan yaptı. Sonuçta her şekilde hayatınızı cehenneme çevirebilecek, gardiyanlarından cezaevi müdürüne kadar herkesin saygısını böyle kazandı.<br\/><br\/>Bir gün tekrar mahpus damlarına düşersem bir sahte ihbarla Bekir’i tekrar yanıma alacağım. Nasılsa Zekeriya Öz bu yolu açtı. Bir iki sohbet yapan herkesi örgütdaş yaptı. Örgütdaş değildik ama koğuşdaşlığından çok şey öğrendim. Keşke siz de benim kadar şanslı olup sadece bu kitapla yetinmek zorunda kalmasaydınız.”<br\/><br\/>Halil Behiç Gürcihan<br\/><br\/>“Haksız hukuksuzca tutuklandığımız davanın savcı ve hâkimleriyle, esaretimizin mekânı Eza Evinin yöneticileriyle yılmadan mücadele eden bir insan olarak, aynı davadan yargılanmayı büyük mutluluk olarak gördüğüm Bekir Öztürk’ ü bilirim. Onun mücadelesine bizzat tanıklık ettim. Mahkeme de Savcılara, Mahkeme Başkanına karşı, kaynağını suçsuzluğundan aldığı dik duruşun yanı sıra, cezaevin de tutuklu ve hükümlülerin kanun, tüzük ve yönetmeliklerle tanınan haklarının kullandırılması için yaptığı mücadeleyi bire bir gördüm, yaşadım. Aynı koğuşu paylaşmam sebebiyle bu mücadelenin sonuçlarından faydalandım.”<br\/><br\/>Mehmet Demirtaş <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayınlanmış Eserleri\r<br\/>\r<br\/>“Millet mi O da Kim” Togan Yayınları – Eylül 2011\r<br\/>\r<br\/>“F Tipi Rehberi” Togan Yayınları – Aralık 2011\r<br\/>\r<br\/>“Polis Darbesi” Togan Yayınları – Haziran 2012\r<br\/>\r<br\/>\"Gizli Tanık\" Togan Yayınları - Şubat 2013\r<br\/>\r<br\/>\"ÇAPULCU\" Togan Yayınları - Temmuz 2013\r<br\/>\r<br\/>\"Silivri'de Adalete Tecavüz\"- Tanyeri Kitap - Eylül 2013\r<br\/>\r<br\/>\"Haram Saltanatı\" - Andaç yayınları - Ocak 2014\r<br\/>\r<br\/>\"Paralel Kumpas\" - Andaç yayınları - Şubat 2014\r<br\/>\r<br\/>\"Savcıların Çetesi\" - Andaç yayınları - Nisan 2014\r<br\/>\r<br\/>\"Politikacı\" - Andaç yayınları - Temmuz 2014 \n \n"
}