{
    "Adi": "Bekir Alim",
    "dogumTarihi": "1962\n",
    "sairHayati": "\n\n \n\nBİYOGRAFİM<br\/><br\/>     1962 Yılının Eylül ay`ın da Sivas Merkeze bağlı ulaş ilçesi Eskikarahisar köyünde doğdum İlkokulu köyümde Ortaokul ve Liseyi Sivas Atatürk Lisesinde okudum.1990 yılından beri Sivas Milli Eğitim Müdürlüğüne bağlı Milli Eğitim Yayınevinde Memuriyete başladım halen Sivas Rehberlik ve Araştırma Merkezi Müdürlüğünde görevime devam etmekte olup Evli ve dört çocuk babasıyım.<br\/><br\/>Şiirin Evrenselliğine ve sonsuzluğuna inanan şairimiz Şiir insanın iç dünyasındaki yalnızlığın ve özlemlerin dışa aksetmesi olayıdır diye düşünen şair ilk şiirlerini Ortaokul yıllarında yazmaya başladı. Yazdığı şiirlerin bir kısmı Türk Eğitim Sendikasına ait `GÖKKUŞAĞI` ve bazı okul dergilerinde yayınlandı <br\/><br\/>Şiirlerinin konuları daha çok aşk, sevgi, doğa, hüzün ve sitem şiirlerinden oluşmaktadır. İlk Kitabı 2006 Yılında Gündüz Yayınları arasından çıkan Bekir ALİM'İN “BERGÜZAR” İsminde bir şiir kitabı bulunmakta ve değişik Antoloji Kitaplarında şiirleriyle yer alan şair 2006 yılında Gündüz Yayınevi ve Anayurt Gazetesi'nin düzenlemiş olduğu Şiir yarışmasında Hece dalında Takdir Belgesi ödülü ve 2012 yılında Sivas Belediyesinin düzenlemiş oldugu \"Kadın\" konulu şiir yarışmasında \"O KADIN\" isimli şiiri ile birincilik ödülüne layık görülmüş olup,şiirde bende varım dercesine emin adımlarla yoluna devam etmektedir. <br\/><br\/>        Sivaslı Şairleri bir araya getirebilmek için 2006 Yılında http:\/\/www.antoloji.com sitesinde kurmuş olduğu 'Sivaslı Şairler ve Halk Ozanları' Grubunu kurarak 58 Sivaslı Şairi bir araya gelmesine öncülük ederek Geliri işitme engelliler derneğine bağışlanmak üzere 'SİVASLI ŞAİRLER GÜLDESTE ANTOLOJİ KİTABINI' Hazırladı<br\/>2009 Yılı Eylül Ay'ında Sabiha SERİN Başkanlığında Kısa adı ŞİYŞAD Olan 'SİVAS YAZAR VE ŞAİRLER DERNEĞİ' NİN Kurucu üyelerinden olup, Derneğin kurulmasında aktif görev alarak Sekreterlik görevini üstlendi. Antoloji üzerinde kurmuş olduğu grubun ismini Derneğin kurulmasıyla SİVAS YAZARLAR VE ŞAİRLER GRUBUNA Çevirdi.<br\/><br\/>http:\/\/gruplar.Antoloji.Com\/sivas-yazarlar-ve-sairler-grubu yazarak bu gruba daha hızlı ulaşabilirsiniz<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1-BERGÜZAR Hediye isminde Yeni çıkan bir Şiir kitabım bulunmakta. \r<br\/>\r<br\/>EDİTÖRLÜĞÜNÜ YAPTIGIM VE YAYINA HAZIRLAMIŞ OLDUGUM ŞAİRLER VE ESERLERİ\r<br\/>\r<br\/>1-Efsane-2007 \/Sabiha SERİN\r<br\/>2-Bir Sevgi İstiyorum-2011 \/Ali ERDİN\r<br\/>3-Haberin Varmı-2011 \/Remzi TİMAR\r<br\/>4-Rüzgarın Aşk Öyküsü-2012\/Mihriban SARI \r<br\/>5-Gözlerinden Vuruldum\/Veysel KIZLARKAYASI\r<br\/>6-Dümensiz Gemi \/Fikri PINARLI\r<br\/>7-Tut Ellerimden-2013 \/Fatma PINARBAŞI\r<br\/>8-Âşık Seyit Yalçın’ın Hayatı ve Şiirleri\r<br\/>9-Bal Pınarından\/Mustafa ALTINAY\r<br\/>10-Gönlümün Gülü-2014 \/Ahmet KÖSE\r<br\/>11-Belirli Günler ve Haftalar\/Şevki KAYATURAN\r<br\/>12-Dertli Kalem-2015\/Sadi MERT\r<br\/>13-Şarkılarım Var Söylenecek Taş Mektep-2015\/H.Neşe DEMİRCİ\r<br\/>14-Ağ Attık Hayata-2014\/H.Neşe DEMİRCİ\r<br\/>15-Mazine Hasretim Sivas-2014 Sebahattin ERBIYIK\r<br\/>16-Bir Kalemim Birde Ben-2015 \/Şuheda YILMAZ\r<br\/>17-Sevdamın Gülü-2016\/Hanifi HATİP\r<br\/>18-Halife BOZBAYIR-2016\r<br\/>19-Çoban Baba İrfanından Kadılı Pınarına-2016 Baskıda\/Behzat CAN\r<br\/>\r<br\/>\r<br\/>\r<br\/>KATILDIGI ANTOLOJİ KİTAPLARI\r<br\/>\r<br\/>1-Şiir Çadırı Antolojisi Ankara\/2006 Çıktı \r<br\/>2-Kırık Kalemler Grubu Şiir Antolojisi kitabı-Çıktı\r<br\/>3-Deli Mavi Sevdalar Grubu Şiir Antolojisi Kitabı-Çıktı\r<br\/>4-Türk Şairleri Şiir Antolojisi Cilt 4 Baskıda\r<br\/>5-Anadolu Şiir Antoloji Kitabı Cilt 5 Anason Yayınları \r<br\/>6-2007 Şairler Seçkisi Antoloji Kitabı Anason Yayınları\r<br\/>7-Sivaslı Şairler Antolojsi GÜLDESTE Kitabı 2009 (58 Sivaslı Şairin Katıldıgı Bu Güldeste Kitabının hazırlanmasını  İki arkadaşı ile birlikte öncülüğünü yapmıştır.)         \r<br\/>8-Güllük Şiir Güldeste Kitabı(Mustafa Ceylan) \n \n"
}