{
    "Adi": "Berkant &#199;andar",
    "dogumTarihi": "Bodrum- 1973\n",
    "sairHayati": "\n\n\nBERKANT ÇANDAR  <br\/>20 Aralık 1972 tarihinde Bodrum’un Turgutreis Beldesi Akçaalan köyündeZehra ve Zihni Çelebi Çandar’ın ikinci çocuğu olarak dünyaya geldi. İlköğrenimini Akçaalan’da Turgutreis İlköğretim Okulunda 1987 yılında tamamladı. 1990 yılında Bodrum Lisesi’nden, 1994 yılında da Dokuz Eylül Üniversitesi, Buca Eğitim Fakültesi, SınıfÖğretmenliği Bölümü’nden mezun oldu. 13 Eylül 1994 tarihinde Mardin ili Savur ilçesinde de bulunan Gölbaşı Köyü İlköğretim Okulu’nda öğretmenliğe başladı.1995-1996 yılları arasında İzmir, Tunceli-Nazimiye ve Kars –Sarıkamış ‘ta Askerlik görevini tamamladı. 2001 yılına kadar Mardin’de aynı okulda görev yaptıktan sonra Bursa ili Gürsu ilçesi Kumlukalan Köyü İlkokulu’na atandı.2003 yılından 2011 yılına kadarAdaköy İlköğretim Okulu’nda görev yaptıktan sonra halen en son atandığı Ali Firdevs Lizor  İlkokulu’nda görevini sürdürmektedir. <br\/>Satranca olan ilgisinden dolayı 2007 yılından beri Türkiye Satranç Federasyonu Bursa İl Hakemi ve Satranç Antrenörü olarak çalışmalarını sürdürmektedir. Birçok satranç turnuvasında görev almış ve birçok öğrenciyide satranç dünyasına kazandırmıştır. İçinde çeşitli mat çalışmalarının bulunduğu “Bana Beynimin Bir Oyunu Mu Bu?” ve “Varım O Halde Düşünmeliyim” adlı iki satranç kitabı da proje aşamasında bulunmaktadır.<br\/>         Eğitimciliğinin yanında kültürel alanda da çalışmaları bulunan Berkant Çandar’ın Turgutreis Belediyesi Kültür ve sanat yayınları arasından çıkan “Bodrumca”(Turgutreisli Bir Sınıf Öğretmeninin Gözüyle, Bodrum ve Yöresi Halkbilgisine Bir Bakış)  adlı bir araştırma kitabı ile “ Öylesine Bir Tebessüm 1993” adlı birde şiir kitabı bulunmaktadır.Yarışmalara gönderdiği “Çengelli İğne” ve “Edip Duru Ne Edipduru ?” gibi hikâye çalışmalarının yanında “Neye Yansam?” ve “Patpatanak” adlı iki şiir kitabı da proje aşamasında bulunmaktadır.<br\/>2005yılında Selda Dinçer ile evlenen Berkant Çandar,  Ada(2006) ve Bora(2011)isimlerinde iki çocuk babasıdır.<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBodrumca ve Öylesine Bir tebessüm \n \n"
}