{
    "Adi": "Bican Veysel Yıldız",
    "dogumTarihi": "1963-\n",
    "sairHayati": "\n\n\n30 Ocak 1963’te Kars’ın Kağızman ilçesinde doğdu. İlkokulu ve liseyi Kağızman’da bitirdi. Atatürk Üniversitesi Kâzım Karabekir Eğitim Fakültesi Türk Dili ve Edebiyatı Öğretmenliği Bölümü’nde öğrenim gördü. Erzurum ve İstanbul’da edebiyat öğretmenliği yaptı.<br\/>Şiirlerinde halk şiiri geleneğine uygun olarak mahlas kullandığı için eserlerini “Bican Veysel YILDIZ” adıyla yayımlamaktadır.<br\/>Şiir yazmaya ilkokul üçüncü sınıftayken başladı. Düz yazı çalışmaları ise lise yıllarında başlar. Değişik dergi ve gazetelerde yazar, yayın yönetmeni ve sanat danışmanı olarak görev aldı. Mina, Aktif Test ve Aktif Eğitim dergilerinin kuruculuğunu ve genel yayın yönetmenliğini yaptı.<br\/>İlk kitabı Damlalar (şiir) , 1984’te yayımlanan Bican Veysel YILDIZ’ın bugüne kadar halk edebiyatı, şiir, biyografi, güldeste, eğitim planlaması ve Türkçe öğretimi dallarında on bir kitabı yayımlandı. Bazı şiirleri bestelendi.  <br\/>Çeşitli televizyon ve radyo programlarına; konferans, seminer ve panele konuşmacı olarak katıldı.<br\/>Anadolu’da altmıştan fazla okula kitaplık ve kütüphane kurdu. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDamlalar   (Şiir–1984) \r<br\/>Kağızmanlı Cemal Hoca - Hayatı, Sanatı ve Şiirleri (Halk Edebiyatı Araştırması–1985) \r<br\/>Türkçe Anadolu Lisesi Hazırlık (1997) \r<br\/>Türkçe 6 Anadolu Lisesi Temellendirme (1998) \r<br\/>Türkçe 7 Anadolu Lisesi Önhazırlık (1998) \r<br\/>Sınava Doğru Türkçe 8 (LGS Hazırlık 1999) \r<br\/>Sınava Doğru Türkçe 7 (LGS Hazırlık 2000) \r<br\/>Sınava Doğru Türkçe 6 (LGS Hazırlık 2000) \r<br\/>Öğretmen Şiirleri (Antoloji 2003) \r<br\/>Anne Şiirleri Güldestesi (Antoloji 2005, 2. Baskı 2007) \r<br\/>Öğretmen Bilgi Bankası (CD Olarak Yayımlandı 2007) \r<br\/>Yağmur Hatıraları (Genç Yazarlar Yetiştirme Projesi Uygulaması 2008) \n \n"
}