{
    "Adi": "Bilal Kahraman",
    "dogumTarihi": "24.07.2001\n",
    "sairHayati": "\n\n \n\n24 Temmuz 2001’ de Bakırköy’ de doğdu ismini şehit dedesinden aldı. Doğduğundan kısa bir süre sonra annesi ve babası Bilal’i köye yolladı köy de kısa süre durduktan sonra Bilal İstanbul Bağcılar’a geldi burada yaşamaya başladı o sıra annesi ve babası çalışıyordu. Bağcılar’da Mehmet Akif Ersoy ilköğretim Okulu’na başladı. Sınıf arkadaşı Faruk ile berber zaman geçiriyorlardı ama bu zamanlar sadece konuşmaktan ibaret değildi, küçük olmalarına rağmen büyüklerin bile yapmayacağı yaramazlıklar yapıyorlardı. Annesi ve babası uyarsa da bir daha yapma deseler de Bilal’ in bir kulağından girip diğerinden çıkıyordu ve yaramazlık yapmaya devam ediyorlardı. Bu yaramazlıkları yaparken dayak yedikleri de oluyordu tabi bu olaylı Bağcılar serüveni altıncı sınıfa geçince bitti. Altıncı sınıfa geçtiğinde Esenyurt’a taşındılar ilk yılı alışma ve tanıma süreciyle geçti o sene belediyenin futbol takımı olan Yeşil Esenyurt’ta oynamaya başlar pozisyonu stoperdir, iyi oynamasına rağmen ilk on bir ’de çok az şans buldu hak ettiğini alamadı. Esenyurt’ ta bir yıl geçirdikten sonra o yıl yeni gelen ilerde en yakın arkadaşı olacak Hakan ile tanıştı. ilk başlarda sırdan olan bu arkadaşlık sonradan yakınlaştı ve Bilal önceden Bağcılar’ da Faruk ile yaptığı yaramazlıklara Esenyurt’ ta Hakan ile devam etti. Çok iyi bir ikili oldular. Ortaokul bir sürü olaylar ile geçti ve bitti bir iki yıla birçok anı sığdırdılar Ortaokul bitti ve Hacı Fatmagül Meslek Lisesi’ ne başladı. Lisenin ilk dönemi ayrı okullara gittiler sonra Bilal Hakan’ı ikna edip kendi gittiği okula getirtti ve burası hayatlarında İstanbul gibi yerde okuyacakları en kötü okullardan birisiydi hocaları hariç hiç iyi bir şeyi yoktu. Lise hayatı, İlkokul, ortaokula benzemediği için ve artık olgunlaşan Bilal ve Hakan burada kendilerine biraz çeki düzen verdiler bu okulu öyle böyle okuyorlardı. On birinci sınıfın sonlarına doğru sanata adım atmaya karar verirler ilk önce bir senaryo düşünürler, senaryonun ön hazırlığını hazırlayıp birkaç hocaya gösterirler ve başarılı bulunur. Ama o sene bu senaryoyu birkaç sebepten ötürü ertelerler on ikinci sınıfın başlarında da Bilal şiire merak sarar ve şiir yazmaya karar verir. İlk önce serbest ölçü ile başlayan şiirleri, Bilal’ in saygı duyduğu ve sevdiği kişilerden (Caner Kara’nın tavsiyesiyle hece ölçüsü ile yazmaya başlar. Bilal, Neyzen Tevfik ve Hüseyin Nihal Atsız’dan etkilenmiştir. Tabi bu şiirlerini çok sevdiği ama hiç unutamadığı eski sevgilisi Sıla’ ya yazmaya başlar. Sıla’ya yazdığı şiirleri bir kitapta toplayarak tek bir kitap bastırarak ilk şiir kitabını yazar.   <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSıla \n \n"
}