{
    "Adi": "Bilal Geniş",
    "dogumTarihi": "Ressam - Şair - Yazar\n",
    "sairHayati": "\n\n\nBilal GENİŞ 1954  - İÇEL GÜLNAR doğumlu olup, ilkokul Karacailyas Kasabası Orta ve Lise tahsilini Mersin Ticaret Lisesi'nde tamamlanmıştır. <br\/><br\/>                  Daha okul yıllarında resim sanatına olan ilgisi 1975 yılında yağlı boya resim çalışmalarına başlamasına neden olmuştur. Kendi kendini yetiştiren ender sanatçılardan birisi olan Sayın Geniş, ilk kişisel sergisini 1976'da Mersin Festivali Sanat Etkinlikleri çerçevesinde açmış olup, halkın beğenisini toplaması üzerine içindeki doğa tutkusunu rengarenk tabiattan aldığı ilhamla tuvaline betimleyen sanatçı kendine has tarzı ile naif ve klasik ekole yakın anlayışla yaptığı tablolar öylesine canlı, öylesine sıcak ki izleyicileri büyüleyip, sanatseverlerin tablolarının ve hayal alemin içerisinde kaybolup gitmesine neden olmaktadır.<br\/><br\/>                  Alaylı takımdan olan sanatçı her tarzda resim yapmakta olup içindeki duygulara, içindeki fırtınalara göre bazen klasik, bazen naif, bazen de soyut yapıtları ile karşımıza çıkmaktadır. Peyzajlarında tabiatı öylesine detaylandırır ki adeta şaşırırsınız. Karlı dağları görünce üşüdüğünüzü, şafak vaktinde güneşin doğuşunu görünce içiniz ısınır, güneşin sıcaklığını hissedersiniz<br\/><br\/>                 324  kişisel sergi açmış ve 1649 karma sergiye de katılmış  olan sanatçı,Dünya çapındaki sanatçılar arasına girmiştir. Antartika kıtası hariç 5 kıtada tablosu bulunmaktadır. Amerika,Kanada,Brezilya,Meksika, Almanya, Fransa, Avustralya, İngiltere,İspanya,Portekiz,, İtalya, Yunanistan, Bulgaristan,Romanya, Polonya,Rusya,Azerbeycan,Türkmenistan,  Hollanda,Belçika, İsvçre,Avusturya, Norveç, Hindistan, Meksika, İspanya,Danimarka, Finlandiya Filipinler, Nepal,Malezya,İzlanda,Srilanka,İsrail, İran, Irak, Suriye,Sudi Arabistan, Etopya,Fas,Tunus, Mısır, gibi dünyanın dört bir yerinden sanat severler tarafından tabloları alınarak koleksiyonları arasına katmışlardır. Yurt içinde ise hemen hemen tablosunun bulunmadığı kent yok gibidir. Bu güne kadar çizmiş olduğu tabloların 45.000'i geçmiştir.<br\/><br\/>                 Şu anda Mersin' de yaşayan sanatçı, Kendi adını taşıyan atölyesinde,  Üniversiteye hazırlık ve halka hobi resim kursları vererek sanat camiasına değerli ressamlar kazandırmıştır. Öğrenci sayısı, 4.000 ' i geçmiştir. Resim aşkı dışında, yaşadığı aşklarını anlatan hikaye ve romanları vardır.Ama henüz basılmamıştır. İlham Perisi adını taşıyan şiirleri  oldukça  meşhurdur...Bu güne kadar yazmış olduğu şiirleri de  16.500 ' i aşmıştır. şu anda kitaplar haline getirmek için yoğun bir çalışma içindedir. İlham Perisi 1-2.3.ncü cilt Şiir kitapları çıkmıştır.<br\/><br\/>                 61 yaşına giren sanatçı evli. Dünya güzeli bir İlham Perisi eşi, 29 yaşında  Tıpta uzmanlık okuyan bir oğlu 21 yaşında da üniversite de  okuyan bir kızı vardır.<br\/> BIYOGRAPHI<br\/><br\/>BILAL GENIS<br\/><br\/> Painter-Poet-Penman<br\/><br\/>  Bilal Genis was born at 1954 in Icel city’s Gulnar county. He studied primary school in Karacailyas town, secondary and high school completed in Mersin Commerce High School.<br\/><br\/>    Being interested in picture art while he was studying,  made him to start oil painting works in 1975.<br\/> Dear Genis, is one of self educated painter, opened the first personal exhibition within Mersin Festival art activities, after being appreciated by the public, the nature ambition inside him portraying his canvas  with the inspiration made from colourful nature, the painter contunied his works with his specific style by the ideology of pure and classic form.<br\/><br\/>   The painter, who is from legionary team, makes all sorts of oil painting. Acording to the feelings and storms inside him, he paints sometimes classic and abstract works sometimes pure paintings with style of  classic, surrealist, abstract, pure, oryantal, fantastic. In his landscapes have such a thing details of  nature makes us amazing.It can be seen his patience in his pure paintings, worked up as needlework. His abstract works have eroticism.<br\/><br\/>   The painter has opened 324  personel exhibition up to now and attended 1649  mixed exhibition afterwards become between the world wide well-known painter. Many of paintings were bought by art lovers who are all around the world, from America, Germany, France, Australia, England, Italy, Greece, Rumania, Canada, Holland, Belgium, Switzerland, Austria, Norway, India, Mexico, Spain, Denmark, Finland, Brazil, Iran, Iraq, Syria, Saudi Arabia, Egypt, Azerbaijan, Russia etc. adding to their own collections. In domestic, almost there is no city  without his paintings. He paints over  than 45.000 so far.<br\/><br\/>   He is currently living in Mersin, trained lots of  painter to the art community, giving a course of painting and like hobbies to the public, besides preparing to the university entry exam in under his own name workshop. His number of students are over  than 4.000. Except for loving painting, he has over than 16.500 poems, 25 stories and 2 novels. But it  is not issued yet.  The poems which named “Ilham Perisi” are the most well-known. The Muse 1.2.3.skin Poem Book was stepped.<br\/><br\/>   He is 61 years old and married, has a beautiful wife, one boy, who is 29 years old and studying in faculty of reading specialist medicine, one girl, who is She has a daughter who is studying at university at age 21.. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTELEFONLARIM\r<br\/>\r<br\/>İŞ    - 0324 231 78 44\r<br\/>CEP- 0506 616 97 97 -  0535 727 24 25\r<br\/>\r<br\/>\r<br\/>RESİM WEBSİTEM: www.bilalgenis.com\r<br\/>                                     \r<br\/>\r<br\/>ŞİİR WEBSİTEM:   www.bilalart.com    \r<br\/>  \r<br\/>ŞİİR KİTABIM: İlham Perisi 1.cilt çıktı.\r<br\/>                    : İlham Perisi 2.cilt çıktı.\r<br\/>                    : İlham Perisi 3.cilt çıktı.\r<br\/>\r<br\/>ROMAN WEBSİTEM:   Tabloları satınca \n \n"
}