{
    "Adi": "Bilal Dilsiz",
    "dogumTarihi": "1972-\n",
    "sairHayati": "\n\n\n\tResmi web sitesi: www.bilaldilsiz.com tr<br\/><br\/>BİLAL DİLSİZ KİMDİR? <br\/><br\/>1972 yılında bir sonbahar gününde Ankara’da dünyaya geldi.Aslen Çorum- İskiliplidir. Çocukluğu Ankara’da geçti. İlk, orta ve lise öğrenimini Ankara’da yaptı. Gazi Üniversitesi Kimya Bölümünden mezun oldu. Şimdilerde Anadolu Üniversitesi Kamu Yönetimi Bölümünde ikinci öğrenimine üçüncü sınıfta devam etmektedir. Ankara’da bir kamu kuruluşunda Kimyacı olarak çalışmaktadır. <br\/>Şiir yazmaya daha ilköğrenim yıllarında yazmaya başladı. Bu alanda kendisini yetiştirmeye çalıştı. Gerçekten lise ve daha sonraki çağlarında şiirleri sanat dergileri, gazete ve antolojilerde yayımlandı. Edebiyat Otağı, Kültür Çağlayanı, Ortanca, Kumru, Gümüşkalem gibi kültür ve sanat dergilerinde şiirleri yayımlandı. Bazı şiirleri Kırgız Türkçesine, Azerbaycan Türkçesine ve Rusça’ya çevrildi.Prof. Dr. Nurullah Çetin  “Bilâl Dilsiz’in ‘Hayat Resmimden’ Adlı Şiirinini Tahlil  etmiştir.<br\/><br\/>Türkiye İlim ve Edebiyat Eseri Sahipleri Meslek Birliği (İLESAM) ’nin denetleme kurulu başkanıdır.. <br\/><br\/>A.Ü. Dil ve Tarih Coğrafya Fakültesi Öğretim Üyesi Prof. Dr. Nurullah Çetin, Gazi Üniversitesi Fen-Edebiyat Fakültesi Öğretim Üyesi Doç. Dr. Mehmet Önal, Şair-Yazar Dr.Ali Akbaş,Gazi Üniversitesi Fen-Edebiyat Fakültesi Emekli Öğretim Üyesi,Şair-Yazar ve Avukat Mustafa Firengiz gibi şiirin emektaşları ile tanıştı, onlardan olumlu biçimde şiir sanatına katkılar aldı.Resmi web sitesi:   http:\/\/www.bilaldilsiz.com.tr\/   <br\/><br\/>Bilal Dilsiz, müzikle de uğraşmaktadır. İlk gençlik yıllarından bu yana piyano, bağlama, gitar, kaval, ney ve bazı ritm çalgılarını çalabilmektedir. Müzik zevkiyle şiirler ortaya koymasının onun yaratılarında olumlu sonuçlar verdiğini söylemek fazla olmasa gerektir.<br\/><br\/>İLESAM’ın Başkanı Şair-Yazar Mehmet Nuri Parmaksız’ın Türkiye Polis Radyosunda her hafta düzenli bir biçimde yayımlanan “İmbikten Damlalar” adlı edebiyat ve şiir programında bir süre asistanlık da yapmıştır.<br\/><br\/>(Prof. Dr.)   Hayrettin İVGİN<br\/><br\/>BİLAL DİLSİZ’iN ŞİİRİNİ KEŞİF ÖNERİSİNDEN<br\/><br\/>....Şair, öncelikle şiiri ciddiye alıyor, ona büyük bir hassasiyetle özen gösteriyor, şairce duyarlılığını ifade etme yolunda olanca samimiyetini ortaya koyuyor. Onun şiirinin temel unsuru samimiyettir. Duygularındaki samimiyet, diline ve üslubuna olanca yalınlığıyla yansımış.<br\/>    Bilal, yumuşak, saf, fedakâr, feragat sahibi, karşılıksız teslimiyeti kabullenmiş bir aşk şairi. Şiirlerinin büyük bir bölümü böylesine halis ve temiz bir aşk duygusunu terennüm ediyor. O, aşkı mübtezelleştirmiyor, maddi, tensel düzeyde değil tamamen ruhsal düzeyde, latif bir duygu olarak hissedip dile döküyor. Romantik duyarlılığın en yalın hâlde ifadesi olan bu aşk şiirleri, bu zamanda nadir görülen bir bağlılığı, çilesi çekilen bir aşk duygusunun insana katacağı manevi tatmin duygusunu göstermesi açısından önemlidir. Ruhsal bütünleşmeyi, bedensel birlikteliğe tercih eden hakiki aşk duygusu, insanı incelten, terbiye eden, insana insan oluşunu derinden hissettiren bir yaklaşımdır. Bu bağlamda Bilal Dilsiz’i modern zamanlara düşmüş nadir bir eski zaman âşığı olarak görmek de mümkün. Şairi, bu metinlerinden hareketle tam bir aşk mistiği olarak görüyoruz. İnsanî duyguların terbiyesi bağlamında saf, temiz, karşılıksız aşk bağlanımını bir bakıma katharsis \/arınma olarak görmek, zamane insanına aslında çok lazım bir şey. Madde, para, şan şöhret mistiği haline gelmiş zamane insanına, soyut değerlerde var olarak kendi hakiki varoluşunu gerçekleştirme imkanı sunması açısından Bilal Dilsiz’in şiiri önemli bir rol oynuyor.<br\/>    Bilal, sadece aşk şiirleri yazmıyor; aynı zamanda ana ve öğretmen sevgisi, fazilet değerlerine bağlı insan ilişkileri gibi konuları da ele alarak hakiki insanî değerlerimizi hatırlatma konusunda da önemli ve işlevsel bir rol oynuyor.<br\/>  ...Zaman zaman serbest şiirler yazsa da o aslında geleneksel Türk halk şiiri şekil ve yapısını kentli şiir katına taşımaya çalışıyor. Kolayca anlaşılan, akıcı bir dil ve üslupla örülen bu şiirler, okuyucuyu yormadan, yumuşak romantik bir üslupla okuyucunun kulağını okşamaktadır.<br\/>  ...Rahat bir söyleme dayalı bu mütevazi romantik şiirler ve mensureler, umuyorum okuyucu katında da belli bir kabul görecektir.<br\/><br\/>Prof. Dr. Nurullah ÇETİN<br\/>Hece vezniyle şekillenmiş, sayfalara aktarılmış Bilal Dilsiz şiirlerindeki konu zenginliği yanında, dil-anlatım bütünlüğü hemen dikkat çekiyor. Zaman zaman sitem, çoğunlukla da barışık bir anlayışıyla yola çıkıldığını görmekteyiz. Aşkın şiirle zenginleştiğini, bakılan güzel gözlere doyum olmadığını, bakmaktan yorulunduğu an “bakmaya yüzüm kalmadı” diye seslenildiğini duyar, görürüz. <br\/>Sonra duyguların karmakarışıklığı ortaya çıkarken, “Çekip de gitti” diye seslenen, sevgi dolu Bilal Dilsiz yüreğiyle karşılaşırız. Kitabın 17 nci sayfasındadır bu seslenme. Arkasından “Gör ne haldeyim” denildiğini, beş ayrı dörtlükle şiirleşip, aktarılan durguların harman görmekte gecikmeyiz...<br\/>Sevgili Bilal Dilsiz’ e yürüdüğü bu onurlu yolda başarılar diliyorum.<br\/> <br\/>(Prof.Dr.)  İsa Kayacan<br\/>İNCE RUHLU ŞAİR BİLAL DİLSİZ’İN ŞİİRİNE DAİR<br\/><br\/>...Bir dost olarak Dilsiz, benim için en ince ruhlu insanlardan biridir. Şairlik için elzem olan bu haslet ve samimiyet onun şiirinde kendini her dem gösterir. Bu ince ruh Dilsiz’i aşka aşık etmiş ve mısralarıyla aşka dair bir bina inşa etmiştir; O sevgiliyi arayan, o yüzüne bakmasa da aşkını içinde yaşayan bir şairdir.<br\/>   ...Kanatimce Bilal Dilsiz’de ender kişide görülebilen, baştan başa nezaket ve hassaslıkla örülmüş bir ruhun olması onun  başarılı şiirlere imza atmasına sebep olmuştur. <br\/>   ...Onun mısralardaki özgünlük sitemin yanında aşkına dair samimi itirafından kaynaklanıyor. Bana öyle geliyorki, Dilsiz söyleyemediklerini şiiri arayıcılığı ile dile getirmiş:<br\/><br\/>İLESAM BAŞKANI  Mehmet Nuri PARMAKSIZ<br\/>    Sevgili Bilal Dilsiz’i,2007 yılında tanıdım. İlk tanışmamızda, ne kadar<br\/>hassas ve yumuşak bir kalbe sahip olduğunu hemen hissettim. Benim için yüreğinde hissettiği  sevgi  ve saygısını anlatırken, nasıl utandığını dün gibi hatırlıyorum. O günden sonra, arada bir de olsa görüşüyor, müzik ve şiir sohbetleri yapıyoruz. Hece vezniyle yazdığı şiirlerinde, duygularını inanılmaz bir denge ve şiir tekniği ile birleştirebiliyor. Bana çokça şiir gönderen dostlarım oluyor ve de bunları bestelememi istiyorlar. Bazen çok iyi şiirler çıkıyor (ki emek verilen her şey iyidir ya da iyi olsun diye yazılmışdır)  ben de besteliyorum,ama sevgili adaşımın hiç böyle bir talebi olmamıştır. Ama bu güzel şiirlerden nasıl olsa güzel Türküler, şarkılar ya da çok çok güzel şiir albümleri çıkacaktır. Buna yürekten  inanıyor  ve sevgili Bilal Dilsiz’ e yürüdüğü bu onurlu yolda başarılar diliyorum.<br\/>Bilal ERCAN  (TÜRKÜ BEYİ) <br\/><br\/>TÜRK HALK MÜZİĞİ SANATÇISI VE BESTEKÂRI   <br\/><br\/> <br\/>     Sevgili Bilal Dilsiz’ in yazdığı şiirleri tüm duygusallığımla okuyorum. Hislerini dantel işler gibi kaleme alıyor. İnşallah ben de, sevgili Bilal’in duygularını daha çok kitlelere  ulaştırmak  için, kitabındaki şiirlerden bir tanesini besteleyip şarkı yapmaya çalışacağım. Bilal Dilsiz gibi beyefendi ve iyi aile terbiyesi görmüş bir insan çok az  bulunur. Sevgili Bilal Dilsiz’ in emeğine ve yüreğine sağlık, kendisine sanat hayatında başarılarının devamını diliyorum.<br\/>Atilla YELKEN<br\/><br\/>TÜRK HAFİF  MÜZİĞİ SANATÇISI VE BESTEKÂRI <br\/>Şair,Yazar Ve Müzisyen  Bilal Dilsiz; Türkiye İlim Ve Edebiyat Eseri Sahipleri Meslek Birliği Olan İlesam'ın denetlemeden sorumlu yönetim kurulu Üyesidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nNEHİRLER ISLAKTI,ANKARA ŞİİR ANTOLOJİSİ \n \n"
}