{
    "Adi": "Blanca Nieves Garcia Cruz",
    "dogumTarihi": "1970 - K&#220;BA\n",
    "sairHayati": "\n\n\n Şairin Hayatı İle İlgili Bir Bilgi Girilmemiş \n\n \n Eserleri <br \/>\n\nŞ A H M E R A N\r<br\/>\r<br\/>Hayat bazen bizim yerimize seçim yapar fakat çoğu zaman kararlar ve tercihleri bize ait oluyor... \r<br\/>On yıldan fazla isteksizce işime gidip geliyordum. Hiç tadı tuzu yoktu. Her gün ruhsuz ve iki yüzlü insanların arasında nefes alamıyordum. Yazamıyordum. Ailemle de aramda derin iletişim sorunu vardı, bir iki kelimeden fazla ve rutin dışındaki olaylardan evde konuşulmuyordu, delirmek üzereydim. Ya sabır, ya sabır diyordum... Gençliğimi heba ediyordum... Mutsuzluğa doğru uzanan yollar... \r<br\/>Ben Şahmeran’ı ilk gördüğünden beri aşıktım. Kendisi hayat enerjisi dolu, eğlenceli, başarılı, çok inatçı, akıllı ve güzel bir yaratıktı. Memleketinden gelen tüm gavur arkadaşları elinden geldiği kadar Şahmeran’ın topluma yararlı hedefleri gerçekleştirmek için katkıda bulunuyorlardı. Ben bile ona yardımcı olmak istedim. En azından onun amaçlarının coğu maneviydi fakat beni en çok şaşırtan özelliği paradan uzak çabalarıymış. Ben bugüne kadar hep parayı önemseyen ve maddiyata koşturan insanları ile tanıştım, ancak ilk defa toplumu sanat ile iyileştirmeye çalışanı gördüm... \r<br\/>Ben zaten o zamana kadar hiç aşık olmamıştım ve ihtiyacım vardı. Büyülendim. Kollarında buldum kendimi.\r<br\/>40 yaşından sonra kadınlar yarı şeytan olur, yani insanlaşmaya başlarlar. Zira gençken tam şeytandırlar. Hele yürüyen bacakların hareketleri ve ayaklarındaki topluklu ayakkabıdan çıkan sesler sanki cehennemden çağrılıyorsun. Yarısı yılan kadını sevdim, ona sarıldım ve bağımlı kaldım...\r<br\/>Onun yerinde olsaydım mesela, bu kadar rengarenk ve kadınsı giyinmezdim. Yani en azından nazar değmemesi için çaba gösterirdim... ama tabii, o nazardan anlamazdı. Onun için tüm göz kamaştırıcı güzellikleri ve dayanılmaz kokuları ile vardı kendi Dünyasında... Ayrıca ben sıradışı ve dikkat çekici olmaktan çekinirim, sıradan bir erkeğim zaten. \r<br\/>Asaleti doğasında vardı, Şahmeran’ın. O bir kraliçe idi. “Mutluluğumun Kraliçesi”... \r<br\/>Ayrılamaz oldum ben ondan, uzun bir süredir... Ayaklarım hep ona doğru yürüyordü. Ayaklarım, kalbime bağlanmış, beynimden tamamen kopuk...\r<br\/>İnsan kalbiyle hareket ederse, insan olur. Beyin hep zarar verir duygulara. Beyin öyle bir şey ki, olmak istemediğimiz yerde bizi zorla bulundurur. Yapmak istemediğimiz şeyi bize yaptırır ve en kötüsü, vermek istemediğimiz kararı da bize verdirir.\r<br\/>Bir baktım, karar zamanı gelmiş! Ben ait olduğum topluma geri dönmeyi tercih ettim. Orada buz gibi yatağım sonsuza dek beni bekliyordu. Aynı soydan sönmüş olan kalpler yerde atıyordu, susmuş, solmuş... \r<br\/>Yürüyemiyordum, olduğum yere çöktüm kaldım, kalkamıyordum... Kalbimin ayaklarımla bağlantısı kopmuştu. Üşüdüm, ağladım, sustum, uyudum yine...  \r<br\/>Ailem bendeki Gregor Samsa metamorfozunu farkedince, araştırmaya ve çözüm aramaya başladılar, ta ki Anadolu’nun eski efsane kitabında açık açık yazdığını görene dek: “Şahmeran’ın eti şifalıdır, onun eti kaynatılıp suyu içilecek”. \r<br\/>Yakalandım. İyileşebilmem için onun kurban edilmesi gerekiyordu, ben de bunu kabul etmek zorunda kaldım. \r<br\/>Onu kaynattığımız günü unutamıyorum. Dışarıda kar yağıyordu, gökyüzünde havai fişeklerle yalnızlık dolu yeni bir yüzyıla girmek üzereydik. Sofraya oturdum ve ailemle birlikte Şahmeran’ın yeşil özünü içerek kutlamalar yaptık. \r<br\/>Onun sayesinde iyileştim. Haksızlıklarla dolu, namussuz bir Dünya’nın ürünüyüm ben kararlarımla birlikte, biliyorum. Kendim mutlu olamadığım halde, artık  başkalarının dertlerine derman olabiliyorum çünkü  yeşil renkli, güzel yaratık Şahmeran artık aramızda değil ama onun tüm iyilik sırları, bende saklı!\r<br\/>Ben Şahmeran’ı ilk gördüğünde büyülendim. O hep özel ve farklıydı. Yaşamım o karşıma çıkınca anlam kazandı. Başlangışta ona yaklaşmamak için direndim ama kesinikle başaramadım. Hiç kimse dayanamazdı ona, Şahmeran insanın tüm dertlerinin dermanıdır. Onu gerçekten çok özlüyorum. Bugün bile bu hikayeyi anlatabiliyorsam, bunu ona borçluyum. Eskiden herşeyi içime atardım, konuşmazdım, dertleşmezdim ama şu an ben yazabiliyorum... \r<br\/>______________________________________________________________\r<br\/> \r<br\/>Bu kısa hikayem Anadolu topraklarına ait olan ve Doğu Halklarının bir Efsanesi olan Şahmeran’ın bir esintisidir. \r<br\/>Yarısı kadın, yarısı yılan ve \"Yılanların Kraliçesi\" anlamına gelen Şah-ı Meran, Doğu Halkları için doğurganlığın, bereketin ve bilgeliğin sembolüdür.  Evlenecek olan kızların çeyizlerinde hep Şahmeran'ın bir tablosu bulunur. Bundan da anlaşılıyor ki eski çağ toplumları anaerkil bir yapıya sahipmiş. Yöresel inanışlara göre evliliğe hazırlanan kızlar, muhakkak yeni yuvasının yatak odasına doğurganlık ve mutluluk için bir Şahmeran tablosu asması gerekmektedir. \r<br\/> \n \n"
}