{
    "Adi": "Bora Eke",
    "dogumTarihi": "1984 -\n",
    "sairHayati": "\n\n\nShakespeare’in hayatın bir tiyatro sahnesinden oluştuğu ifadesi doğruysa, benim de bu sahnedeki rolüm 4 Haziran 1984’te dünyaya gözlerimi açmamla başladı. <br\/><br\/>Dört kişiden oluşan bir ailemiz var; annem, babam, ablam ve ben. Annem de babam da çok çalışıp bizleri özveriyle yetiştirdiler. Genelde çabuk sinirlenebilen bundan dolayı da gereksiz kavgalara neden olabilen bir yapımız var. Bir konu hakkında oturup birlikte uzun süre konuşup karar vermişliğimiz de pek yoktur. Buna rağmen birçok aile de bile görmediğim bir sevgi paylaşımı vardır aramızda. Annem emekli ve ev hanımı onun işi gerçekten zor, babam ise yıllar önce emekli olmasına rağmen bizim okuyabilmemiz için hala çalışıyor. Ablam ise iyi karakterli bir insan, dansa karşı özenilecek bir yeteneği var. Umarım yeteneğini çalışkanlıkla birleştirir, bunu yaparsa Türkiye’nin en iyi dansçılarından biri bile olabillir. Ben de diplamasında iktisatçı yazacak bir garip olacağım. <br\/><br\/>Hayallerim yok sanmayın, zaten herşey çocukluğum da kuruduğum hayallerimle başladı. <br\/><br\/>Doğduğumdan beri Buca’daki evimizde yaşıyoruz. Çocukluğumda çok sık hastalandığımdan pek dışarı çıkamaz, zamanımın büyük bir çoğunluğunu oyuncaklarımla oynayarak kendi hayal dünyamda geçirirdim. Yakartop, futbol, saklanbaçta oynadım tabii ama genelde hastalanma sonucuna katlanarak. <br\/><br\/>Çocukluğumda odamdaki yatağıma uzanır hiç usanmadan hayaller kurardım. Kimi hayalimde ünlü bir basketçi, kimisin de ise Metallica’nın gitaristi olurdum. Hayallerimi sınırlandıran tek şey düşlerim arttıkça yapacaklarımın bir güne sığmaz oluşuydu.<br\/><br\/>Bir de küçüklüğümde bazı sabahlar peşe peşe gelen iki kısa rüya görürdüm. İlkinde bir yatakta uyumaya çalışırdım. Ancak üzerimdeki örtü vücudumu kaplayacak kadar büyük olmadığından onu sürekli çekiştirir; bir sağa bir sola döner ve bu durumdan aşırı rahatsız olurdum. Bunun hemen ardındandan ise gözüm alabildiğince rengarenk küçük toplar görürdüm. Bu da bana müthiş bir huzur verirdi. <br\/><br\/>İlkokul hiç olmadığı kadar eğlenceliydi. Yılan, meşe, uzun eşşek favori oyunlarımızdandı. Ortaokul da kendi içine kapanık, genelde kızların bile dalga geçtiği bir insandım. Lise yıllarım çok güzeldi, ilk kez gerçekten aşık olduğum kız bu lisedeydi. Beni çok seven, bugünlere gelmemi sağlayan Bayram hocam, Rahmetli Ayfer hocam ve canım papatyam yani Hülya hocam buradaydı. Liseye başlarken içimde ülkeme ve Atatürk’e karşı hissettiğim duygular beni seçim yapmaya zorlamıştı; kazandığım grafik bölümü yerine süper lisede okumayı tercih ettim. Yani İktisatçıların ifadesiyle daha büyük kitlelere ulaşmak istememin alternatif maliyeti, içimdeki sanat duygusundan bir süreliğine uzaklaşmam oldu. <br\/><br\/>Yıllar geçti ortaokul, lise derken şimdi üniversitedeyim. Hayat yıllar geçtikçe sanki daha hızlı geçiyor. Paralel olarak heyecanımda kat ve kat artıyor. <br\/><br\/>Üniversite hayatımın ilk yılında birçok şeyi bir arada yürüttüm. Internetle tanışmanın heyecanını yaşarken, takip ettiğim derslerim, konferans ve seminler, vücut geliştirme, Latin dansları, arkadaşlarımla eğlendiğim barlar, cafeler ve tabii ki KYK. Bu kadar çok şeyi, bir daha birarada yapabileceğime inanamıyorum. Üniversite 2.sınıfa geçerken kulüpte Yönetim Kurulu Üyesi seçilmemle hayatımın birçok yönü KYK ile anılmaya başladı ve hayatımda başta ailem, arkadaşlarım ve hobilerim olmak üzere birçok şeyden fedakarlıkta bulundum. Tüm bunların karşılığında KYK da değerini ölçemeyeceğim heyecanlar yaşadım. Arkadaşlıklar, deneyimler ve bilgiler edindim. En önemlise de kendini tanıma fırsatı buldum. <br\/><br\/>Şimdi kendimi hiç olmadığım kadar güçlü, inançlı ve kararlı hissediyorum. Hedeflerimi bilerek, çocukluğumdaki hayallerimi tek tek gerçekleştirmek için yavaş ama sağlam adımlarla önümdeki yolda ilerliyorum. <br\/><br\/>Umarım tüm bunları yaparken yaşadığım anların değerini bilir ve gerçek kendimi tanıma fırsatına erişirim. <br\/><br\/>Saygı ve sevgilerimle, <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserlerimi www.boraeke.com adresli web sitemin, günlük yaşamımdaki izlenimlerimi yansıttığım silgisiz kalem, sinema eleştirilerimi yazdığım SineModam, Şiirlerimi yazdığımı Şiirlerim ve yaşamın karelerini ve onlara ruh katan hikayeleri yansıttığım Yaşamın Kareleri bölümünde toplamış bulunmaktayım. \n \n"
}