{
    "Adi": "Boris Pasternak",
    "dogumTarihi": "10 Şubat 1890 - 30 Mayıs 1960\n",
    "sairHayati": "\n\n \n\nRus şair, yazar, 1958 Nobel Edebiyat Ödülü sahibi. <br\/><br\/>10 Şubat 1890'da Moskova'da doğdu. Moskova'lı sanatçı bir aileden geliyordu. Ünlü bir ressamın oğludur. Bir süre müzik eğitimi gördü. 1909'da müzik eğitimini yarım bırakarak Moskova Üniversitesi'nde felsefe okumaya başladı. 1912'de Almanya'ya giderek Marburg Üniversitesi'nde bir süre felsefe derslerini izledi. İtalya üzerinden Moskova'ya döndü ve Moskova Üniversitesi'ndeki öğrenimini tamamladı. 30 Mayıs 1960'da Peredelkino'da öldü.<br\/><br\/>Yapıtlarında doğa tutkusunu doğaya ilişkin imgelerle dile getirmiş, insan ve toplum sorunlarını kaynaşmış bir bütünlük içinde yansıtmıştır. İlk şiirlerinde sembolizm ve fütürizm akımının etkileri görülmüştür. Pasternak bireysel yaratıcılığın toplumsal eyleme boyun eğmek zorunda kaldığı bir dönemde yetişmiş, şiirinde bireysel ve toplumsal yaşantıları organik bir bütünlüğe kavuşturmuş, toplumsal sarsıntıları kendi benliğinde derinliğine yaşayarak çağının trajik gerçekliğini dile getirmiştir. Şiire yeni söyleyiş özellikleri kazandırmış. Özellikle aşk ve tabiat temaları üzerinde durmuştur.<br\/><br\/>İmge ve söz dizimi açısından Rus şiirine getirdiği yeniliklerle geleneksel Rus şiirinin yalın biçimlerini uzlaştırmıştır. Çağımızın en büyük şairlerinden biri sayılmaktadır. 1958 yılında Nobel Edebiyat Ödülü'nü kazandı ama ödülü Stokholm'da kabul ederse SSCB vatandaşlığından atılacağı korkusuyla geri çevirdi: Ülkesindeki uygulamaları eleştirmekle, vatanını savunmak arasındaki ince çizgiyi olağanüstü bir şeklide gerçekleştirebilmiş bir yazar:<br\/><br\/>Çağımızın tartışmasız en büyük yazarlarından biri. En tanınmış romanı Doktor Jivago. Romanlarında Rus insanının Sovyet devrimi sırasında yaşadığı acıların arka planında yer aldığı büyük bir aşk romanıdır Doktor Jivago. Yıl 1958 dir. Yani Soğuk Savaşın en civcivli zamanı. Sovyetler Birliği herşeye karşın dünyadaki iki süper güçten biridir ve bugün çok iyi anlaşılabildiği gibi herhangi bir süper güç canının istediği ülkeyi gidip işgal edememektedir. Batı dünyası çıkan her fırsatı Sovyetler Birliğinin aleyhine kullanmaya çalışılmaktadır. Fırsat ayaklarına gelmiştir.<br\/><br\/>Pasternak bir rejim aleyhtarıdır. Kitaplarında da Sovyet Devrimini eleştirmektedir. İşte muhteşem bir fırsat. Kendisine o yılın Nobel Edebiyat ödülü verilir. Gerçi Pasternak yazarlığıyla bu ödülü çoktan haketmiştir ama ödülün yazarlığı için değil ülkesini eleştirdiği için verildiğini anlayacak entellektüel birikime de sahiptir. Ödülü reddeder. Propaganda makinesi çalışmaya başlar. Reddetme gerekçesi hemen yaratılır. Sovyetler Birliği yönetimi yazarın ödülü almasına izin vermemiştir. İşte bu noktada Boris Pasternak, Nobel ödül komitesine bir mektup yazar:<br\/><br\/>\"Romanımın çevresinde gelişen siyasi kampanyanın kazandığı boyutları görünce ve Nobel ödülünün bana verilmesinin, çok çirkin sonuçlara varan siyasi amaçlı bir karar olduğu kanısına varınca kimsenin zorlamasıyla değil kendi irademle ödülü reddettiğimi belirtirim\" <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBulutlarda Bir Çift (1914)     \r<br\/>Engellerin Üstünden (1917)     \r<br\/>Kızkardeşim Hayat (1922)     \r<br\/>Tem ve Çeşitlemeler (1923)     \r<br\/>Hava Yolları (1924)     \r<br\/>1905 Yılı (1927)     \r<br\/>Teğmen Schmidt (1927)     \r<br\/>İkinci Doğuş (1932)     \r<br\/>Erken Trenler (1943)     \r<br\/>Yeryüzü Enginliği (1945) \n \n"
}