{
    "Adi": "Boris Vian",
    "dogumTarihi": "10 Mart 1920 - 23 Haziran 1959\n",
    "sairHayati": "\n\n \n\n10 Mart 1920'de Paris yakınlarındaki Ville d’Avray'da doğdu. Beş yaşında okuma yazma öğrendi. Hayatı boyunca yaşadığı kalp rahatsızlıkları ilk olarak on iki yaşında başlamıştır. Yine bu yaşlarda tifoya yakalandı.<br\/><br\/>İlk romanında Fransız bürokrasisini eleştirdi. 17 yaşında trompetle tanıştı. Versailles Lisesi'nde felsefe ve matematik dallarında çok başarılıdır. 1940’ta tanıştığı Michélle Leglise ile bir yıl sonra evlendi. 1942 yılında Maden Mühendisliği dalında üniversite diploması aldı; \"Office Professionel des Industries et des Commerces du Papier et du Carton\" adlı firmada çalışmaya başladı. 1947'de görevine son verilinceye kadar iki kitap yazmış, daha sonra da çevirilerle geçinmiştir. 1946 yılında en tanınmış üç romanını olan Günlerin Köpüğü (L'Écume des jours) , Mezarlarınıza Tüküreceğim (J'irai cracher sur vos tombes)     ve Pekin'de Sonbahar'ı (L'Automne à Pékin)     yazdığında, henüz 26 yaşındaydı. Alfred Jarry'nin geliştirdiği patafizik felsefeye bağlı bir tarzda yazdı.<br\/><br\/>Mezarlarınıza Tüküreceğim adlı kitabını \"Vernon Sullivan\" takma adıyla yazdı. Roman, Afrika kökenli ABD vatandaşı Anderson'ın erkek kardeşinin linç edilerek öldürülmesiyle başlar. Roman kahramanı Anderson, intikamını beyaz kızlara tecavüz ederek alır ve yakalanıp asılır. Kitap yasaklanmadan önce 100.000 adet satmış, Vian ise 100.000 frank para cezasına çarptırılmıştır. Yürek Söken (L'Arrache-cœur)     adlı roman en son romanıdır. Bu kitabından sonra Vian müzikle daha çok ilgilenmeye başladı. Kardeşleri Alain Vian ve Léilo Vian ile birlikte Fransız caz topluluğu Claude Abadie'ye girdi. Claude Luter ile birlikte çalıştı. Jazz Hot, Jazz News gibi dergilerde modern cazın Fransa'da kabul görmesi konusunda yazılar yazmıştır. Sadece cazla değil, Bertolt Brecht'in şiirlerinden uyarlamalar ve rock ile de ilgilenmiştir. Evliliği 1952'de sona erdi; 2 yıl sonra İsviçreli dansçı Ursula Kübler'le evlenmiştir.<br\/><br\/>1954'te Cezayir Savaşı'nı ve bir barışseveri konu edinen Asker Kaçağı (Le Déserteur)     adlı şarkısı büyük yankı uyandırdı. Binlerce satışa rağmen Fransız vatanseverlerinin öfkesi üzerine şarkı yasaklanmıştır. Tiyatro oyunlarında avangart tarzla absürt tarzı harmandı. Herkes Av (L'Équarissage pour tous)     olarak bilinen oyununda Normandiya Çıkarması sırasında bir ailenin yaşadığı gülünç evlilik sorunlarını anlatır. İmparatorluk Kuranlar ya da Schmurz (Les Bâtisseurs d'Empire ou le Schmurz)     adlı oyununda ise kapitalist bir ailenin, yeni bir apartman dairesine taşınması ve burayı istila etmesi konu edilir. Bu oyun, 1962'de İngiltere'de, 1968'de New York'ta, Vian'ın ölümünden yedi yıl sonra da Fransa'da sahnelenmiştir. Gerçekçiliğe şiddetle karşı çıkan Vian, varoluşçuluğu (egzistansiyalizm)     benimsedi.<br\/><br\/>Filmlerde küçük rollerde oynayan ve senaryo yazan Vian, 23 Haziran 1959 günü Mezarlarınıza Tüküreceğim adlı romanından uyarlanan filmin galasında, Cinéma Marbeuf’te kalp krizi geçirdi ve kaldırıldığı hastanede hayatını kaybetti. Ölümü uzun süredir mağruz kaldığı kalp atışı düzensizliğine bağlanmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGünlerin Köpüğü (1946)    \r<br\/>Mezarlarınıza Tüküreceğim (1946)    \r<br\/>Pekin'de Sonbahar (1946)    \r<br\/>Karıncalar (1946)    \r<br\/>Buzlaşmış Ezgiler, Gebermek İstemiyorum (1946)    \r<br\/>Kurt Adam (1946)    \r<br\/>Yürek Söken (1954)    \r<br\/>Mezarlarınıza Tüküreceğim (1946)    \r<br\/>Ölülerin Derisi Hep Birbirine Benzer (1947)    \r<br\/>Ve Bütün Çirkinler Öldürülecek (1947)    \r<br\/>Çıtırlar Farkında Değil (1949)    \r<br\/>Kırmızı Ot (1950)    \r<br\/>\r<br\/>Tiyatro\r<br\/>Kasaplığın Elkitabı\r<br\/>İmparatorluk Kuranlar ya da Schmurz (1950)    \r<br\/>Mesleklerin Sonuncusu (1950)    \r<br\/>Medusa Başı (1951)    \r<br\/>Generallerin Beş Çayı (1959)    \r<br\/>\r<br\/>Müzik\r<br\/>Asker Kaçağı (1955)    \r<br\/>\r<br\/>Sinema\r<br\/>Güzel Çağ\r<br\/>Madam ve Ay Işığı\r<br\/>Notre Dame de Paris\r<br\/>Tehlikeli İlişkiler\r<br\/>Cezayir Soykırımı \n \n"
}