{
    "Adi": "Buğrahan Altın&#231;ağ",
    "dogumTarihi": "1979 -\n",
    "sairHayati": "\n\n\n1979 da Mersin’in şirin bir köyü olan Burhan Köyünde doğdum. İlk ve orta okulu öğrenci ve öğretmen sayısının azlığı nedeniyle çoğu dersleri boş geçen bir köy okulunda bitirdim. Derslerin yoğun olmaması nedeniyle bolca okuma fırsatı bularak bu günlerimin temelini o yıllarda attım. İyi bir şair iyi bi yazar olma hayaliyle liseyi bitirdiğimde hayat beni farklı bir yöne -işletme bölümüne- sürükledi. Üniversite benim için yeni bir hayatın başlangıcıydı. İlk gurbetim mersinden başka gördüğüm yaşadığım ilk şehir ve ikinci memleketim Kütahyaydı. <br\/>\t<br\/>\tOysa ben manayla ilgilenmek istiyordum. Üniversiteyi bitirdikten sonra bir kaç özel şirkettin muhasebe işlerinde çalıştıktan sonra Maliye Bakanlığında görev yapmaya başladım. Bu süreç içerisinde okumayı hiç bırakmadım. Önce Anadolu üniversitesi İşletme Fakültesini sonrada Çukurova Üniversitesi İşletme Bölümünde Yüksek Lisansımı yaptım. Oysa ben sermayeyi değil duygularımı yoğurmak istiyordum.<br\/>\t<br\/>\tİnterneti bazı işlerin dışında yeni kullanmaya başladım. Dolayısıyla da böyle güzel bir siteyi yeni keşfettim. Emeğimi yüreğimi ve duygularımı göz yaşlarımla yoğurarak yazdığım şiirlerimi sizlerle paylaşmaktan büyük mutluluk duyuyorum.<br\/>\t\t\t\t\t<br\/><br\/>\t\t\t\t\t<br\/>\t\t\t\t\t\t\tBuğrahan ALTINÇAĞ <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAltınçağ, Sen \n \n"
}