{
    "Adi": "B&#252;lent Ecevit",
    "dogumTarihi": "28 Mayıs 1925 - 5 Kasım 2006\n",
    "sairHayati": "\n\n \n\nGazeteci, şair, yazar, siyasetçi ve Türkiye Cumhuriyeti eski başbakanlarındandır. 28 Mayıs 1925 tarihinde İstanbul'da doğdu. 1944 yılında İstanbul Robert Koleji'ni bitirdi. Ankara Dil Tarih Coğrafya Fakültesi İngiliz Filolojisi Bölümü'ne girdi, aynı zamanda Basın-Yayın Genel Müdürlüğü'nde İngilizce çevirmeni olarak çalışmaya başladı. 1946'da öğrenimini yarıda bırakarak Londra Basın Ataşeliği'nde görev aldı. Aynı zamanda, Londra Üniversitesi'nde Sanskrit, Bengalce, Sanat Tarihi bölümlerine devam etti. 1950 yılında Türkiye'ye dönünce Ulus gazetesinde ve Ulus'un kapatıldığı yıllarda Yeni Ulus ve Halkçı gazetelerinde sanat eleştirmeni, çevirmen ve siyasal fıkra yazarı ve yazı işleri müdürü olarak çalıştı. 1954 sonu ile 1955 başlarında ABD'de Kuzey Carolina'da yayınlanan Winston Salem Journal gazetesinde konuk gazeteci olarak çalıştı. Harvard Üniversitesi'nde sekiz ay sosyal psikoloji ve Orta Doğu tarihi üzerine incelemeler yaptı. 1950'lerde Forum dergisinin yazı işleri kadrosunda yer aldı, 1965'de Milliyet gazetesinde günlük yazılar yazdı. 1972'de aylık yayımlanan 'Özgür İnsan', 1981'de haftalık yayımlanan 'Arayış', 1988'de aylık yayımlanan 'Güvercin' dergilerini çıkarttı. Ecevit, edebiyat dünyasına 'Hep Bu Topraktan' dergisindeki şiirleriyle girdi. T.S.Eliot, Ezra Pound ve Tagore'dan çeviriler yaptı.<br\/><br\/>5 Kasım 2006 tarihinde Ankara'da vefat etti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir Şeyler Olacak Yarın (Tüm şiirleri)  \r<br\/>Doğan Kitapçılık (2005)     \r<br\/>El Ele Büyüttük Sevgiyi (1997)     \r<br\/>Işığı Taştan Oydum (1978)     \r<br\/>Şiirler (1976) \n \n"
}