{
    "Adi": "Burak Duru",
    "dogumTarihi": "1984 -\n",
    "sairHayati": "\n\n\n1984 yılında Karadeniz'in mavi ve yeşille kutsal evlilik bağı kurduğu, güzel şehri Ordu'da, ticaret ile iştigal eden baba ve mümtaz meslek ev hanımlığı yapmakta olan annenin iki evladından ilki olarak dünyaya geldi. Halen bu mühim görevi başarıyla yürütmekte olan Burak 2011'den beri evlidir. Yengeç burcunun tüm özelliklerini taşımakla birlikte, sabırlı, eğlenceli, ama yer yer suratsız olmasıyla tanınır. Laubaliliği sevmeyen, disiplinli yapısı altında zaman zaman ukalalık da yapmıyor değildir. Ya hiç konusmaz, ya da çok konuşur.<br\/> <br\/> <br\/>Eğitim Hayatı:<br\/> <br\/>Beşinci sınıfa kadar Ordu'da okuduktan sonra ailesiyle birlikte İstanbul'a yerleşen Burak, İlköğretim aşamasını Kadıköy'de geçirmiştir. Şanda, şöhrette gözü olmayan Burak (!) , çevresindeki arkadaşlarının aksine Anadolu Lisesi sınavlarına girmeyi reddederek, Ticaret Lisesi'ne kaydını yaptırmış, liseyi ticari bilimler öğrenerek bitirmiştir. Her ticaret liseli gibi onun da, geniş yelpazeli üniversite seçenekleri arasından (!)  Muhasebe bölümünü okumak için yolu Sakarya'ya düşer. İki yıllık önlisans eğitimini başarıyla bitirdikten sonra, Anadolu Üniversitesi İşletme Bölümü'ne yatay geçiş yaparak, 2008 yılında örgün eğitim hayatını tamamlar.<br\/> <br\/> <br\/>Özel Zevkleri:<br\/> <br\/>Burak, çocukluğundan beri müzikle haşır neşirdir. İlkokulda iki arkadaşıyla birlikte Grup Vitamin'den esinlenerek Grup Penicillin adıyla sınıfta şarkılar söylemeye başlamıstır. Lisede okul korosunda korist ve solist olarak yer almış, yine lise zamanlarında bağlama çalmaya başlamıştır.<br\/><br\/>Üniversitede bu özelliğinden yararlanan Burak'ın, Hukuk dersinden bu şekilde geçtiği dedikodular arasındadır. Üniversite döneminde kısa bir süre bağlaması ile müzik yapmış, yerel radyo progamlarına konuk olmuştur.<br\/><br\/>Askerlik dönemini de \"Müzisyen Çavuş\" olarak geçirmiş, akşam sahne, sabah süpürge arasında mekik dokumuştur.<br\/><br\/>Müzisyenliği, farklı tarzları barındıran ezgilerle, kendi çapında yazdığı şiir ve bestelerle, dost sohbetlerinde gerceklestirdigi mini dinletilerle amatör olarak sürmektedir.<br\/> <br\/> <br\/>Çalışma Hayatı:<br\/> <br\/>Örgün eğitim hayatını Muhasebe alanında tamamlasa da, iş hayatı öyle olmamıştır. İyi bir muhasebeci olacağı düşünülürken, o satış alanında kariyer yapmayı tercih etmiştir. 2003-2005 yılları arasında bankacılık deneyimi olmuş, İstanbul'u neredeyse sokak sokak, kurum kurum dolaşarak kredi kartı pazarlayan siyah takım elbiseli adamlardan olmuştur. Başta çekingen, mesafeli davranan yapısı olan bu genç, ziyarete gittiği kurumlarda \"bilin bakalım nereden geldim\" diye sunuma başlayacak kadar pişkinleşmiştir.<br\/><br\/>2005 yılında, agresif bir karar vererek bankacılık sektöründen, reel sektöre doğru hızlı bir geçiş yapmış ve bilişim sektöründe, bizzat sahada promotör olarak yer alarak tecrübe edinmeye başlamıştır.<br\/><br\/>Promotörlükteki başarısıyla, Müşteri Temsilcisi olarak kendine portföy oluşturmuş. Yurdun bir çok noktasındaki iş ortaklarını başarıyla yönetmiştir. Bilişimdeki merakı sanal dünya ile entegre olmaya başlayınca e-ticaret konusundaki hayalleriyle fikirler üreterek, döneminin yöneticisi sayesinde bu fikirleri uygulama fırsatı yakalamıs, firmasının ilk b2b projesinin hem isim babası olmuş, hem yönetiminde yer almıştır. 2008 yılında askerlik için görevinden ayrılana dek, burada da başarılı çalışmalar yapmış, sisteme entegre is ortağı sayısını bir buçuk yılda 150'den 2500'e çıkarmış, cirosunu da aylık ortalama 3 Milyon $ seviyesine, ekip arkadaşları ile birlikte getirmiştir.<br\/><br\/>2008 son çeyreğinde, askerden dönmüş ve aynı grubun bir diğer şirketinde, bu sefer b2c alanında yönetici olarak çalışmaya başlamıştır. 2008 mali krizi ve şirket yönetimini yatırıma ikna edememesi nedeniyle görevinden ayrılarak, grubun bir başka şirketinde kurumsal bayi portföyüne hizmet vermeye başlamıştır. Kriz etkilerinin sürmesi, şirketin hatalı stratejilerle pazar kaybetmesi sebebiyle 2009 yılında, kariyerinde de birkaç adım geri atmak zorunda kalarak, sektörün mihenk taşlarından başka bir şirkete transfer olmuştur.<br\/><br\/>2009 - 2011 arasında, üç yıllık bu macerası da hareketli olmuş, geri adım atmak zorunda kalarak devam ettiği kariyerinde bıraktığı noktayı yakalamıştır. Bölge Sorumlusu olarak çalıştığı şirketin distribütörlüğünü aldığı kurumsal global marka için sıfırdan kanal yapısı oluşturmuş ve başarıyla müşteri sadakati yaratmıştır. Akabinde e-ticaret hevesi ruhunu yeniden gıdıklamış ve sanal dünyaya geri dönmüştür. Şirketinin, b2b revize projesinde, kurumsal kimlik ve kurumsal yüz çalışamalarında geçmiş tecrübe, fikir ve önerileriyle şirketinin gelişimine katkıda bulunmuştur.<br\/><br\/>Onun e-ticaret alanında yapmak istedikleri, hayalleri kabına sığmadığından, yeni ufuklara yelken açmak için yöneticilerinden izin istemiş ve 2012 sonunda görevinden ayrılmıştır.<br\/><br\/>Şu anda, yine bilişim sektöründe, b2b alanındaki tecrübelerini, yeni bir platform yapılandırması ve e-ticaret kanalı oluşturmasında, süreç oluşturulması ve yönetimi icraatlarıyla birlikte, kurumsal ihtiyaçların karşılanması ve proje çalışmaları ile iştigal etmekte...<br\/><br\/>Kendine has üslubu ve iş yapış şekli ile projelendirebildiği hayallerini gerçekleştirme yolunda yürümeye devam etmektedir. <br \/>\n<br \/>\n\n \n"
}