{
    "Adi": "Burak Ballı",
    "dogumTarihi": "01.05.1978\n",
    "sairHayati": "\n\n\nBurak Bilal Ballı (1 Mayıs 1978 ), daha çok Burak Ballı olarak bilinen Türk şair, \"Sessiz Bekleyiş\" ve ''Sustum'' kitabı ile tanınır.<br\/><br\/>Dünya, sevgi, barış hak ve adalet üzerine toplumsal olayları konu alan, halkın dert ve sıkıntılarını dile getirip anlatan 21 yüzyılın şairi Şiir Terapist olarak bilinir.<br\/><br\/>2011 yılında Sessiz Bekleyiş kitabını, 2012 - 2014 yılında kalıplaşmış sanatsal sözler kullanarak manzum hikâyelerin olduğu Sustum ve Sessiz Bekleyiş adlı eserlerini, 2015 yılında kendi yaşam öyküsünü kaleme aldığı Edeb-i Haya-t adlı olan Romanını okurları ile buluşturdu.<br\/><br\/>Türkiye'de kitap tanıtım filminin ve Cezaevlerinde Şiir Terapi programının ilk uygulayıcısı ve çağdaş Türk şiirinin en önemli isimlerindendir. Uluslararası bir üne ulaşmıştır ve dünyada 21. yüzyılın en iyi şairleri arasında gösterilmektedir.<br\/><br\/>Yaşamı<br\/><br\/>Burak Ballı 1 Mayıs 1978 yılında Gaziantep Şahinbey ilçesinin Hoşgör Mahallesi'nde dünyaya geldi. Nüfusa kaydı, babasının, onun doğumundan sonra devlet memurluğu yaptığı ve Ballı’nın ilk çocukluk yıllarının geçirdiği Kahramanmaraş’ın Türkoğlu ilçesinde yapıldığı için nüfus kaydında doğum yeri Türkoğlu olarak görünür.<br\/><br\/>Annesi Anadolu’dan Osmaniye Bahçe’ye göç etmiş Türkmen bir ailenin kızı olan Necla hanım; babası ise Kahramanmaraş Türkoğlu ilçesine bağlı Beyoğlu beldesi doğumlu, devlet memuru Osman Ballı’dır. Dedesi Ali KARABULUT tarafından Burak adını ve babası tarafından rahmetli amcasının da ismi olan Bilal adını almıştı. Bu nedenle taşıdığı bu iki isminde önemi büyüktür; Burak Bilal Ballı için. Öğrenim yıllarında öğretmenleri ve arkadaşları kendisine Burak diye hitap ederdi. Zamanla dedesinin verdiği bu ismi kendisi de benimsemişti. Çocukluğunun büyük bölümü Mersin ve Adana illerinde geçti. Kendisinden büyük, Binnur ve kendisinden küçük Burcu adında iki kız kardeşi vardır.<br\/><br\/>Öğrenim Yılları<br\/><br\/>İlk öğrenimine Kahramanmaraş Fatih'te Fatih İlköğretim okulunda 5.5 yaşında başladı. İlk ve Ortaöğrenimine Mersin Atatürk ilköğretim okulunda devam etti. (1989). Atatürk ilköğretim okulunu bitirdikten sonra 1992'de Mersin Ticaret Lisesine kaydoldu. 1993’te okulun muhasebe bölümüne devam etmekteyken babasının mesleki görevinden dolayı Adana’ya yerleşti. Çobanoğlu Ticaret Meslek Lisesinde öğrenimini tamamladı. İlk ve orta öğrenimini tamamladıktan sonra Çukurova Üniversitesi Muhasebe Bölümü'nü ve Eskişehir Anadolu Üniversitesi İşletme Bölümü'nü başarı ile bitirdi.<br\/><br\/>Mezuniyetinden sonra Burak Ballı askerlik görevini tamamlamak üzere Tekirdağ Babaeski’de acemi birliğine Tekirdağ Lüleburgaz’da Ulaştırmaz Vizite Çavuş olarak usta birliğine katıldı. <br\/><br\/>Kariyer<br\/><br\/>Artık geleceği için bir yol çizme ve projelerini hayata geçirme zamanı gelmiştir. Bunu en rahat yapabileceği şehrin İstanbul olduğunu düşünerek, buraya yerleşmeye karar verdi. Lojistik sektöründe özel bir şirkette bölge satış saha yöneticisi olarak çalışmaya başladı. Kısa bir sürede kariyer sayfasında büyük başarılara imza attı. (2005-2008) 2008 yılın da medya sektöründe çalışmak üzere görevinden istifa etti. 2008 yılı sonlarında ekonomide yaşanılan dünya krizi ile medya sektöründeki iş hayatına bir süre ara verdi. Mayıs 2009 şiir ve kalıplaşmış sanatlı sözler manzum hikâyeler yazmaya başladı. 2011 yılında toplumsal olayları konu alan halkın dert ve sıkıntılarını anlatan Sessiz Bekleyiş kitabını, 2012 – 2014- 2017 yılında kalıplaşmış sanatsal sözler kullanarak manzum hikâyelerin olduğu Sustum ve Sessiz Bekleyiş adlı eserlerini okurları ile buluşturdu. 2015 yılında Edebi Hayat adlı senaryoya uyarlanmış Romanını  Dolmabahçe Sarayında okuyucuları ile buluşturdu.  <br\/><br\/>Edebî Hayatı<br\/><br\/>Burak Ballı, 2009'dan itibaren Klasik Türk Edebiyatında bütün şairler tarafından ortak olarak kullanılan kalıplaşmış sanatlı sözler manzum hikâyeler yazdı. Hikâyelerinde toplumsal konuları ele alarak halkın dert ve sıkıntılarını anlattı. 2011 yılında Toplumsal olayları konu alan halkın dert ve sıkıntılarını anlatan Sessiz Bekleyiş kitabını, 2012 – 2014 - 2017 yılında kalıplaşmış sanatsal sözler kullanarak manzum hikâyelerin olduğu Sustum ve Sessiz Bekleyiş adlı eserlerini okurları ile buluşturdu. 2015 yılında Edebi Hayat adlı senaryoya uyarlanmış romanını  Dolmabahçe Sarayında okuyucuları ile buluşturdu.  Şiirlerinde hayatın tüm gerçek yönlerini kaleme aldı. Dünya Edebiyatı alanında yapmış olduğu yenilikleri ve kendine ait tarzı ile Uluslararası bir üne ulaşmıştır ve dünyada 21. yüzyılın en iyi şairleri arasında gösterilmektedir.<br\/><br\/>Başarıları<br\/><br\/>Burak Ballı, kendisine ait kitaplarının dışında Türkiye'de ilkleri gerçekleştirdiği birçok projede yer aldı. Dünyanın birçok ülkesinden katılan Uluslararası Dünya Dans Festivalini Amerika’da kurulan Nyc Kültür Sanat Merkezi Fazıl Stüdyoları ile birlikte İstanbul sheraton otelde düzenlenen 1.Uluslararası Dünya Dans Festivalini (2011-12) organizasyonunda yer aldı. Mayıs 2011 tarihinde Japonya depremi  mağdurları yardım için Japonya ve dünyanın bir çok ülkesinden gelen sanatçılar ile birlikte kitap imza günü ve yardım yemeği gecesi tertipledi. Japonya büyükelçiliği tarafından Japon Türk kardeşliği onur ödülü aldı. <br\/><br\/>K.K.T.C Harnup Festivalinde Yılın Şairi Ödülü (2012) HASVAK Vakfı Eğitime Katkı Verenler Ödülü (2013) Türkiye Gençlik Konfederasyonu Gençliği Sesi Onur Ödülü (2014) Net Haber Gazetesi Yılın Altın Kalem Ödülü (2014) Adalet Bakanlığı Cezaevi Şiir Terapi Projesi Teşekkür Belgesi (2014), Adana Valiliği İl Emniyet Müdürlüğü ve İzmir İl Emniyet Müdürlüğü 21. Yüzyılın Şairi Şiir Terapisti (2015) ünvanı aldı. Uzun yıllar değişik şehirlerde yaşayan Burak Ballı Türk Kültürünün yayılması ve Dünya barışı sevgi adına gönüllü sanatçılarla birlikte yeni eserler ortaya çıkarmak için çalışmalar yapmaktadır.<br\/><br\/>Gelecek Zamana Umut Taşıyoruz Şiir Terapi projesi Türkiye’de bir ilk olması açısından Şair Yazar Şiir Terapisti Burak Ballı tarafından hazırlanmış ve birçok il ve kurumda uygulanmıştır. Projeye ilk olarak Adana Kürkçüler Cezaevi’nde başlandı. Projenin geri dönüşümü, bir hatıra ormanı oldu. Kürkçüler Cezaevi'ndeki mahkûmlarla bir hatıra ormanı oluşturuldu . Adana ilinden sonra Gaziantep, Osmaniye, Ankara, Çankırı, Eskişehir, Bursa, İzmir Antalya olmak üzere birçok ilde Şiir Terapi programları yapıldı. Yaklaşık 15 bin mahkum Şiir terapi programlarına katıldı. <br\/><br\/>İzmir Ankara ve Adana Polis Teşkilatı olmak üzere birçok Üniversite ve Eğitim kurumunda Şiir Terapi Projesi gerçekleştirildi. <br\/><br\/>Amacımız; ülkemizin güzide insanlarının birlikte barış, sadakat ve sağduyu içerisindekatkılarının artarak sürdürülmesi hedefini, kamuoyuna tanıtabilmektir.<br\/><br\/>Eserleri<br\/><br\/>Sessiz Bekleyiş - Şiir Aforizma (2011 – 2014 - 2017)<br\/>Sustum - Şiir (2012) <br\/>Edeb-i Haya-t - Roman (2015)<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSessiz Bekleyiş - Şiir Aforizma (2011 – 2014 - 2017)\r<br\/>Sustum - Şiir (2012) \r<br\/>Edeb-i Haya-t - Roman (2015)\r<br\/> \n \n"
}