{
    "Adi": "Bur&#231;in Sezan",
    "dogumTarihi": "1982-\n",
    "sairHayati": "\n\n\n18 Eylül 1982 yılında Ankara'da doğmuşum.İlk okulu Ankara-Mehmet Ali Ersoy ve Müjgan Karaçalı İlköğretim okulunda; Liseyi Gaziçiftliği Süper Lisesi'nde ve Üniversiteyi Akdeniz Üniversitesi Turizm İşletmeciliği ve Otelcilik Y:O. Seyahat Bölümü'nü okuyarak öğretim hayatımı tamamladım.<br\/> Lise hayatı benim dönüm noktam oldu yazım hayatıma dari.Hayal gücüm bu sıralarda keşfedildi.<br\/> Yazmaya orta okulda başlamıştım; ancak bu denli baskın değildi.Hayattaki her türlü olguyla ilgili bir şiir yazmaya çalışırdım.Bu ufak çalışmalar,lisedeki yazın çalışmalarımın ilk adımları oldu.İlk alkışı,ilk ödülü lisede tanıdım.Öykü ve şiir yazmak bambaşka bir tutku benim yaşamımda vazgeçilmez bir yürek türküsü.<br\/> Lise edebiyat öğretmenim Nursel Saygınar sayesinde yarışmalarla tanıştım.''Yüreğimdeki gizli hazineyi çıkardığın için sağol yayla çiçeğim...''<br\/> 1997 yılında okul içinde yarışma dereceleri ve çeşitli yarışmalardan katılım belgeleri aldım.<br\/> 1998 yılında ilçede ilk ödülümü Cumhuriyet'imizin 75. yılı ile ilgili düzenlenen yarışmada aldım.Birinci olmuştum ve Jandarma dergisinde de yayınlanan bu şiir ilk başarım olmuştu.<br\/> Aynı yıl GAP konulu kompozisyon yarışmasında Okul birinciliği ve ilçede birincilik aldım.<br\/> Dış ticaret haftası ile ilgili düzenlenen bir başka yarışmada Okul birinciliği,ilçe birincisi il ikincisi oldum.<br\/> 1999 yılında Doğu Akdeniz Üniversitesi'nin düzenlediği kompozisyon yarışmasında uluslararası birincilik ödülüne layık görüldüm ve eğitim ile konaklama bursu kazandım.<br\/> Bu başarım okulum tarafındanda çeşitli ödüllerle ve belgelerle onore edildi.<br\/> Lİse hayatım boyunca katıldığım bazı yarışmalar ve aldığım sonuçlar şu şekildedir:<br\/> Cumhuriyet ve Atatürk konulu kompozisyon yarışması<br\/>''Okul birinciliği ve Her iki dalda da Yenimahalle  ilçe birinciliği''<br\/><br\/> Öğretmenler Günü konulu kompozisyon yarışması <br\/>''Okul birinciliği ve Yenimahalle   ilçe ikinciliği''<br\/><br\/> Deprem ve insan konulu öykü yarışması<br\/>''Okul birinciliği ve Yenimahalle  ilçe birinciliği''<br\/><br\/> Ordu Yarına Atılan İmzalar Biyografi 99 Yarışmasında <br\/>''Okul birinciliği ve Türkiye genelinde mansiyon ödülü''<br\/><br\/> Osmanlı İmparatorluğu'nun 700. yılı kompozisyon yarışması<br\/>''Okul birinciliği ve Yenimahalle  ilçe birinciliği''<br\/><br\/> Geçmişdeki değerlerimize bağlı kalarak nasıl bir Türkiye istiyoruz. konulu konpozisyon yarışması<br\/>''Okul birinciliği ve Yenimahalle  ilçe birinciliği''<br\/><br\/> İlk uçan adam İkarus konulu şii yarışması(uluslararası ve ingilizcce olarak gitti''<br\/>''Okul birinciliği ve Yenimahalle ilçe ve Ankara il birinciliği''<br\/><br\/>Özümüz dilimiz Türkçe konulu kompozisyon yarışması <br\/>''Okul birinciliği ve Yenimahalle ilçe,Ankara il ve Türkiye birinciliği(para ödülü) ''<br\/><br\/>Çağdaş bir dünyada dostluk ve sevgi  konulu resim yarışması <br\/>''Okul birinciliği ve Çağdaş Yaşamı Destekleme Derneği tarafından Katılım ve Teşekkür belgesi''<br\/><br\/>Terör ve terörle mücadele konulu kompozisyon ve şiir yarışmasından<br\/>''Okul birinciliği ve T.C. İçişleri Bakanlığı Emniyet Genel Müdürlüğü Tarafından Katılım ve Teşekkür belgesi''<br\/><br\/> Uyuşturucu ve gençlik konulu şiir yarışması <br\/>''Okul birinciliği ve Katılım belgesi ''<br\/> <br\/>Çocuk öyküleri Ömer Seyfettin Öykü Yarışması<br\/>''Okul birinciliği ve Katılım Belgesi''<br\/><br\/> Ayrıca 98-99-2000 yılları arasında Yenimahalle belediyesi tarafından ''edebiyat,tiyatro ve voleybol etkinliklerine'' katılımımdan dolayı Katılım ve  Teşekkür belgesi ile onore edildim.<br\/>Ayrıca Gaziçiftliği süper lisesi tarafından her yıl plaket ve hediyelerle ödüllendirildim.<br\/> Bu yarışda yer almak her çizişte kalemimi uçururken,ruhumu büyütüyor.<br\/> Farklı yazıyorum,sözcüklerin büyülü cüceleriyle oynamayı seviyorum.Her an daha başka bir kişilği hayatıma öğretilerle sunuyorum.<br\/> Bu paylaşımda yanımda olan tüm sevdiklerime ve beni okuyan tüm edebiyat severlere  berfin kokulu sevgiler... <br \/>\n<br \/>\n\n \n"
}