{
    "Adi": "Burhan G&#252;m&#252;ş",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nTERENNÜM<br\/><br\/>Bağışlayın dostlar<br\/>kahmin ediyorum neler düşündüğünüzü.<br\/>Oysa bilmelisiniz ki <br\/>karşınıza çıkarken nasıl utandığımı.<br\/>Zira yazılmış milyonlarca dizeler arasında <br\/>papağanca öylesine söylemlerdir benimkiler. Biliyorum.<br\/>Ancak bir tutkudur beni size getiren. <br\/>Bazen bir şeyler adına çıkarım yola <br\/>aptalca kurgularım cahilliğimi ele verir.<br\/>Halbuki sözde şair geçinirim.<br\/>Bazen simgeler arkasına sığınırım<br\/>Puşkin gibi<br\/>bakır atlara biner<br\/>Çingeneler arasına kaçarım <br\/>yasa koruyucudan. <br\/>Bedenim zayıf, cebim delik <br\/>Donkişot’luk ederim.<br\/>Yüreğim sessiz kahramanlıklar üretir<br\/>beyaz atlı prens olur rüyalarında<br\/>Haramilerle savaşırım.<br\/>Bazen Spartaküs gibi özgürlük adına <br\/>Roma’ya kılıç sallarım.<br\/>Tarihler yazarım Fatih’ler gibi <br\/>fethedilmiş yerleri yeniden fethederim.<br\/>Bazen hümanist geçinirim<br\/>Mevlana gibi <br\/>ilahi aşkı terennüm eder <br\/>sonra ihanet ederim O yüce sevgiliye. <br\/>Öyle ki <br\/>Helvadan putlar yapar<br\/>acıkınca onu yerim.<br\/>Romantik ve nostaljik takılırım çoğu kez.<br\/>Kardeşlik adına kurtla kuzuları seviştiririm.<br\/>Beşeri aşkın yokluğunda <br\/>kadında Leyla’yı<br\/>erkekte Mecnun’u ararım.<br\/>Fuzili’ye inat <br\/>Şeyh Galip gibi aşkı yeniden yazarım.<br\/>Güvercinler gibi kanat çırparım<br\/>soluk aldığım ülkemin göklerinde.<br\/>Ağzımda zeytin dalı <br\/>yeryüzüne kırmızı karanfiller dağıtırım.<br\/>İnsanca dirim adına emeği, alın terini savunurum<br\/>kimse kimsenin ayağına basmasın <br\/>herkes hakkını yesin derim.<br\/>Ortalık talan yerine, yangın yerine dönüşmesin.<br\/>Derim<br\/>Derim de<br\/>Bazen deve kuşu gibi gömerim başımı toprağa.<br\/>Kendimi sorgularım.<br\/>Maskeli balolarda görünüyorsun<br\/>kıvrak şen şakrak dans ediyorsun<br\/>güzel şeylerin kanına giriyorsun<br\/>yıkılmışlığını zoraki zaptediyorsun<br\/>otur oturduğun yerde behey adam<br\/>kahramanlık senin neyine.<br\/>Yine kendimi sorgularım bazen <br\/>Behey imlenmiş adam<br\/>bendine vur balyozu <br\/>tutmuyorsa ellerin bırak söylenmeyi <br\/>gelen geçsin beyaz kanlar içinde <br\/>erdemi buysa diriliğin.<br\/>Dedik ya <br\/>Ruhumuzu özgür kılmak için<br\/>hamız henüz<br\/>Yunus’ca dergahta pişmek için.<br\/>Sözde şair dağıttın yine kendini<br\/>kompozisyonun param parça<br\/>gönül coğrafyan gibi <br\/>neyi yorumluyorsun kendince.<br\/>Bağışlayın dostlar<br\/>Dedik ya <br\/>bir tutkudur <br\/>özlemini duyduğumuz şeyleri <br\/>dizelerde terennüm etmeyi <br \/>\n<br \/>\n\n \n"
}