{
    "Adi": "Cafer Marangoz",
    "dogumTarihi": "Bulanık\/MUŞ 1948\n",
    "sairHayati": "\n\n\nProf. Dr. Cafer Marangoz<br\/><br\/>Muş-Bulanık' ta doğdu. Fen Fakültesini1969’da, İstanbul  Yüksek Öğretmen Okulunu 1970’da bitirdi. Bir süre öğretmenlik yaptı. 1975’da Atatürk Üniversitesinde asistan oldu. TÜBİTAK projesi olan doktora tezini 1978 yılında Tıp  Fakültesi  Fizyoloji Kürsüsünde tamamladı.  1980  yılında  Avrupa  Bilim  Vakfı  (European  Science  Foundation)'nın  Beyin  ve  Davranış Araştırmaları Programıyla ilgili bir bursuyla İsviçre'nin Fribourg Üniversitesi, Fizyoloji  Enstitüsü'nde araştırmalar yaptı. 1982 yılında Yardımcı Doçent, 1983 yılında \"Üniversite Doçenti\" unvanını aldı. 1985’te Ondokuz Mayıs Üniversitesi Tıp Fakültesi Fizyoloji Anabilim Dalı’na doçent olarak naklen atandı.  1986’da  Ondokuz  Mayıs  Üniversitesi'ni temsil  etmek  üzere TÜBİTAK  Danışma  Kurulu  Üyeliği'ne  seçildi.  03.04.1989  tarihinde profesörlüğe yükseltildi. 1986’dan itibaren dokuz yıl süreyle Sağlık Bilimleri Enstitüsü Müdürlüğü, 15 yıl süreyle Üniversite Senatosu üyeliği ve 1996’dan itibaren  uzun süre  Tıp  Fakültesi  Temel  Tıp  Bilimleri  Bölüm Başkanlığı yaptı. Evlidir, iki çocuk ve dört torunu vardır. Ondokuz Mayıs Üniversitesi'nden emekli olduktan sonra İstanbul Medipol Üniversitesinde çalışmaya başladı. Halen İstanbul Medipol Üniversitesi Tıp Fakültesi, Fizyoloji Anabilim Dalı’nda çalışmaktadır.<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGüller Seninle Güzel (şiir), 2015\r<br\/>Çağdaş Üniversite, 2008\r<br\/>Ve çok sayıda Türkçe, İngilizce bilimsel makale \n \n"
}