{
    "Adi": "Cafer Yılmaz",
    "dogumTarihi": "1969 -\n",
    "sairHayati": "\n\n \n\nAnneme göre 23, nüfus kağıdına göre 24 ü olan bir Nisan günü açmışım dünyaya gözlerimi İstanbul'da.Çocukluğumun bir kısmı Balat semtinde geçti. O zamanlar pek umursamadığımız şimdilerde popüler olan Fener Rum Patrikhanesinin dibinde başladım ilkokula...Parke taşlı yollarda oynarken kanayan yaralarımın beni bir ömür boyu bırakmayacağını hiç hesap etmemiştim.<br\/><br\/>Daha sonra ilkokula şimdilerde çocukların oynamak için bir karış bile yeri kalmadığı ama o zamanlar tarla bahçe dolu Bağcılar'da devam ettim. Ve bu yüzden ne zaman oraya gitsem hep kendimi şanslı hissetmişimdir.Issız bir yerde oturmuş olmanın güzelliğini yaşarken aynı zamanda 12 Eylül öncesi zorluklarını da yaşamadık değil...gerçi çocuktuk belki ama şimdiki delikanlılardan daha bilinçliydik bazı konularda.<br\/>1980 ihtilali sadece bu ülke için değil o dönemde ergenlik çağını yaşayan şimdilerde 30 lu yaşlarda olan insanların beyinlerinde ve yürekleri için de bir ihtilal olduğuna inanırım. Çünkü sonraki dönemde başlayan yozlaşmadan dolayı arada kalmış ne öncesine ne sonrasına ait olmayan bir gençliğin mensubuyum ben.<br\/><br\/>1987 yılında bir üniversiteli olma sevdasına okudum Tıp fakültesini.Kişiliğimi arama ve bulma sevadasına kaçtım o çok sevdiğim İstanbuldan...O sevdiğim şehriyarda hiç sevdiğim olmadı...olamadı belki de...<br\/><br\/>1994 yılında Trakya Üniversitesi Tıp Fakültesinden mezun oldum.Asıl hayatın başladığı bir başlangıçtı o...Ve sonra hayatla ben hep birbirimize yalan söyledik... ve bugünlere kadar geldik işte....<br\/><br\/>Yazdıklarımı belki şiir olarak görüyorsunuz ama benim yazdıklarım belki hayatla kavgam esnasında geçen diyalogların kağıda dökülmüş kısa kısa hikayeleri.Ya da bazen dost bulmadığımda derdimi paylaştığım kalemin boş boğazlığı...<br\/><br\/>Yine de seviyorum hayat seni... Sen beni hiç sevmesende...<br\/><br\/>Şiir tadında günler sizlerin olsun<br\/> <br\/>mail: drbull69@hotmail.com <br \/>\n<br \/>\n\n \n"
}