{
    "Adi": "Can Ceylan",
    "dogumTarihi": "1966-\n",
    "sairHayati": "\n\n \n\nCAN CEYLAN<br\/><br\/>1966 yılında doğdu. İlk ve orta öğrenimini Erzincan, Kayseri ve Zonguldak illerinde tamamladı. Tıp doktoru olduktan sonra Erzurum’un Narman ilçesine bağlı Şekerli Beldesi Sağlık Ocağı’nda 1 yıl süreyle zorunlu hizmetini yerine getirdi. 1990-1995 yılları arasında Ege Üniversitesi Tıp Fakültesi’nde deri ve zührevi hastalıklar konusunda uzmanlık eğitimini tamamladı. Halen Ege Üniversitesi Tıp Fakültesi Dermatoloji Anabilim Dalı’nda görev yapmakta olan Doçent Dr Can Ceylan, Özlem Ceylan ile evli olup Eliz ve Yağız adında ikiz çocuk sahibidir. <br\/>Şiiri; yaşamın özü, ana fikri ve felsefesi olarak kabul eder. Olaylarda, insanlarda, doğada, canlı ve cansız varlıklarda mutlak şiirin dokusuna ışık tutan gizemli ve içsel bir taraf olduğuna inanır. Bu yaklaşımını kullandığı öyküsel dizgi ile şiirlerine yansıtmaya çalışmıştır. Ona göre şiir, şairin kendine has mizacı ile edindiği izlenimler çerçevesinde, iç çatışmalardan ve iç hesaplaşmalardan ortaya çıkan duygu ve fikir yüklü bir söz gemisidir. Belirsizliğin şiirin keyfini kaçıran bir unsur olduğunu düşündüğünden şiirin anlaşılır ve net olması gerektiğini savunur. İlk şiir kitabı Etki Yayınevi'nden çıkan “Akıl Çelinmeleri” hece ölçüsünde yazılmış felsefi ve hüzünlü şiirlerden oluşmaktadır. İkinci şiir kitabı 'Al buyur canımdan yak' 2010 yılında Digraf yayıncılıktan çıkmış olup sosyal ve toplumsal konuları ele almaktadır.<br\/><br\/>web sayfam:www.drcanceylan.com iletişim:canderma@yahoo.com<br\/><br\/>(Şiir sayfamda yer alan şiirlerin bir bölümü erken yaşta dünyadan terk-i diyar eden ve yüreğindeki güzelliği şiirlerini okudukça daha iyi gördüğüm babam 'ZEKİ CEYLAN' a aittir.) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAkıl Çelinmeleri, Etki Yayınevi, 2006\r<br\/>Al buyur canımdan yak, Digraf yayıncılık, 2010 \n \n"
}