{
    "Adi": "Can Akın",
    "dogumTarihi": "1963-\n",
    "sairHayati": "\n\n \n\nCAN AKIN <br\/><br\/>         Yurtdışında yaşayan Türk ve Mevlana hayranı yabancılar tarafından tanınan 1963 doğumlu Tarım ve Orman Bakanlığı Ağaçlandırma ve Erozyon Kontrolu Genel Müdürlüğü'nde ve İçişleri Bakanlığı'nda çeşitli görevlerde bulunarak aynı kurumdan başarılı bir sicille emekli olmuştur. <br\/><br\/>         Kendisine özgü aşk şiirlerinin yanı sıra, Küresel Isınma, Terör, Uyuşturucu ve Çocuk Pornografisine karşı yazıları ile tanınmaktadır.<br\/><br\/>         Ayrıca, fotoğraf sanatçısı olup, 2005 yılında Konya Mevlana Şebb-i Aruz Törenleri esnasında çektiği fotoğrafları, UNESCO'nun  2007 yılını Mevlana Huzur ve Sevgi Yılı ilan etmesinden dolayı çok büyük ilgi ve talep ile karşılaşmaktadır. Fotoğraflarını dijital ortamda yurtdışında Almanya, Hollanda, Belçika, Fransa, Lüksemburg, Kıbrıs'ta sergilemiştir. Türkiye'de Nisan 2007 de 8 ayda ardı ardına 10 sergi açarak Tahmini ziyaretçi 86.800 kişi sayısıyla ulaşılması güç bir rekor kırmıştır. ayrıca internet sitesini milyonlarca kişi ziyaret ederek sergilerin fotoğraf ve videolarını takip etmişlerdir.<br\/><br\/>         Türkiye ve Dünya Edebiyatında ilk defa 'KOZMİK ŞİİRLER' ismini kullanarak ve bu isimle 'Senden Hiç Ayrılmadım ki' Kozmik Şiirler Albümünü Şair Nilgün NART ile piyasaya çıkarmıştır. Böylece şiir sanatında yeni bir ekolu da başlatmışlardır. Konusu Yaradılış Sevgisi olan, bütün bir Evreni de içine alan bir anlatımla şiirlerinde yeni bir akımın öncüsü olmuşlardır. 'Senden Hiç Ayrılmadım ki' Kozmik Şiirler Albümü, Avrupa ve Amerika'da internet üzerinde en çok beğenilerek ve dinlenerek bir numara olmuştur.<br\/><br\/>          Şiirlerinde yalın bir dil kullanan, Almanya da Düsseldorflu Can, Amerika'da Dr. Dream, Japonya'da Mr Mikado Kamekido, Türkiye'de de Mr Can AKIN olarak tanınan Şair, bu şiirlerini her hafta 850.000'i aşkın hayranlarının internet adresine göndermektedir.  Ve bu sayı her gün artmaktadır.<br\/><br\/>CAN AKIN <br\/><br\/>         He was born in 1963 and is known by the foreigners, a fan of Mevlana and Turk, living abroad, worked for various duties at the Ministry of Internal Affairs and the General Directorship of Afforesting and Erosion Control of the Ministry of Agriculture and Forest, retired from the same institution in a successful register. <br\/><br\/>         He is also known via his articles against Global Warming, Terror, Narcotic and Child Pornography beside his love for poems, which is special to him.<br\/><br\/>         Also, he is a photograph artist, the photographs taken by him during Şebb-İ Aruz Ceremonies of Mevlana in Konya in 2005, are attracted attention and demand very much because UNESCO announced  the year 2007 as the Peace and Affection Year of Mevlana. He exhibited his photographs in digital environment in Germany, Netherlands, Belgium, France, Luxemburg and Cyprus abroad. He opened 10 exhibitions one after another in Turkey in 8 months in April, 2007 and broke a record hard to reach through the approximately 86.800 visitors. Also, millions of people visited his internet site and followed up the photographs and videos of the exhibitions.<br\/><br\/>         He prefer to use the name 'COSMIC POEMS' in Turkish and World Literature firstly and released his album of Cosmic Poems? ? I Can Never Leave you? ? with this name with the Poet Nilgün NART. Thus, they started a new school in the poem art. They became the innovators of a new trend in their poems through an exposition also including the whole Cosmos; their subjects are the Creation Love. The album of Cosmic Poems 'I never leave you' was liked and was listened mostly in Europe and America on internet and became number one.<br\/><br\/>          The Poet using a language free of non essentials and affectations in his poems, known as Can from Dusseldorf in Germany, Dr. Dream in America, Mr. Mikado Kamekido in Japan, Mr. Can AKIN in Turkey, sends his these poems to the internet addresses of his fans over 850.000 every week. And this number increases day by day.<br\/><br\/>CAN AKIN<br\/><br\/>          1963 geboren, lebt im Ausland und ist ein Bewunderer von Türkei und Mevlana. Der jetzige Rentner war als Waldforsten und  Erosionskontrolleiter taetig und  vom Innenministerium von verschiedenen Diensten eingestellt. <br\/><br\/>          Neben seinen eigenen Liebesgedichten die er geschrieben hat, hat er auch Schriften betr.: Terror, Narkotie, Kinderpornos ….        <br\/><br\/>          Er ist auch ein Fotograf. Im Jahre 2005 hatte er Bilder  von Mevlana Sebb-i Aruz Zeremonie in Konya gemacht. 2007 hat UNESCO Mevlana Sebb-i Aruz als das Jahr der Liebe  und Frieden erklârt und Herr Can AKIN hat dadurch grosse Interesse und Anfragen bekommen.<br\/><br\/>          Er hat seine Bilder  im digitalen Mittelpunkt im Ausland wie Deutschland, Holland, Belgien, Frankreich und Luksemburg und Cypern veröffentlicht. In der Türkei im April hat er innerhalb von 8 Monaten nacheinander 10 Ausstellungen gehabt und seine Besucher haben einen Rekort von 86.800 im Anzahl erreicht. Seine Fotoausstellungen und Videos werden auch von Millionen im Internet besucht.          <br\/><br\/>            In der Türkei und in der Welt Literatür hat er zum erstenmal den Namen 'KOSMISCHE GEDICHTE' benutzt und mit diesem Namen hat er den Kosmischen Gedichtsalbum 'Ich habe mich nie von dir getrennt' mit der Dichterin Nilgün NART veröffentlicht. Dadurch haben Sie im Gedichtskunst zusammen etwas ganz neues angefangen. Sie haben  für das Thema Erschaffene Liebe eine neue  Phase erschafft. Der Kosmische Gedichtsalbum'Ich habe mich nie von dir getrennt' ist in Europa und Amerika über Internet die Nummer 1 geworden.<br\/><br\/>           Mit einfacher Sprache der Gedichte wird der Dichter, in Deutschland der Düseldorfer Can, in Amerika Dr. Dream, in Japan der Mr.Mikado Kamekido, in der Türkei als Mr. Can AKIN bekannt. Seine Gedichte werden jede Woche von mehr als 850.000 gelesen. Dieser Anzahl vermehrt sich von Tag zu Tag. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir Cd \r<br\/>\r<br\/>'Senden Hiç Ayrılmadım Ki '\r<br\/>Kozmik Şiirler - COSMIC POEMS - KOSMISCHE GEDICHTE\r<br\/>Nilgün Nart - Can Akın\r<br\/>\r<br\/>Bilgi Ve Fotoğraflar İçin Tıklayınız...\r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=4945&ItemIndex=51  \r<br\/>\r<br\/>CAN AKIN GEÇMİŞ SERGİLERİ\r<br\/>\r<br\/>2007 YILI SERGİLERİ\r<br\/>\r<br\/>10 - 'Can Akın Mevlana Fotoğraf Sergisi'\r<br\/>Yer: Hakan Çeken Kültür Merkezi Urla - İzmir\r<br\/>Sergi Tarihi: 30 Kasım - 10 Aralık 2007\r<br\/>Tahmini Ziyaretçi Sayısı: 7.500\r<br\/>\r<br\/>Bilgi Ve Fotoğraflar İçin Tıklayınız\r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=8516&ItemIndex=0 \r<br\/>\r<br\/>9 - 'Can Akın Mevlana Fotoğraf Sergisi'\r<br\/>Yer: Milli Piyango Talih Kuşu Sanat Galerisi - Kızılay - Ankara\r<br\/>Sergi Tarihi: 02 Ekim -  10 Ekim 2007   \r<br\/>Tahmini Ziyaretçi Sayısı: 3.000\r<br\/>\r<br\/>Bilgi Ve Fotoğraflar İçin Tıklayınız\r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=7845&ItemIndex=2\r<br\/>\r<br\/>8 - 'Can Akın Mevlana Fotoğraf Sergisi' \r<br\/>Yer: Tarot Galeri - Cafe \/ Turgutreis - Bodrum\r<br\/>Sergi Tarihi: 04 Ağustos -  04 Eylül 2007   \r<br\/>Tahmini Ziyaretçi Sayısı: 3.500\r<br\/>\r<br\/>Bilgi Ve Fotoğraflar İçin Tıklayınız\r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=7330&ItemIndex=0\r<br\/>\r<br\/>7 - 'Türk-Amerikan Dostluğundan Yansımalar' Fotoğraf Yarışmasına Katılan Ödül Alan Eserler.\r<br\/>Yer: Türk - Amerikan Derneği  'Turkish - American Association'- Çankaya - Ankara\r<br\/>Sergi Tarihi: 7 Haziran - 7 Temmuz 2007 \r<br\/>Tahmini Ziyaretçi Sayısı: 4.000\r<br\/>Fotoğrafım: 'Mevlana Fotoğraflarının Getirdiği Türk - Amerikan Dostluğu' \r<br\/>Fotoğraflar Toplantı Odasında Devamlı Sergilenmektedir..\r<br\/>\r<br\/>Bilgi Ve Fotoğraflar İçin Tıklayınız..\r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=6687&ItemIndex=7 \r<br\/>\r<br\/>6 - 'Can Akın Mevlana Fotoğraf Sergisi\r<br\/>Yer: Neva Sanat Ve Gelişim Merkezi - Bilkent \/ Ankara\r<br\/>Sergi Tarihi: 18 Mayıs - 18 Haziran 2007\r<br\/>Tahmini Ziyaretçi Sayısı: 3.000\r<br\/>\r<br\/>Bilgi Ve Fotoğraflar İçin Tıklayınız...\r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=6613&ItemIndex=5\r<br\/>\r<br\/>5 -  'Can Akın Mevlana Fotoğraf Sergisi'  Beypazarı  Festivali Ankara \r<br\/>Yer: Beypazarı Belediyesi Halk Evi Beypazarı - Ankara\r<br\/>Sergi Tarihi: 02 Haziran - 03 Haziran 2007\r<br\/>Tahmini Ziyaretçi Sayısı: 50.000        \r<br\/>\r<br\/>Bilgi Ve Fotoğraflar İçin Tıklayınız\r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=6727&ItemIndex=2\r<br\/>\r<br\/>4 -  'Can Akın Mevlana Fotoğraf Sergisi' Türk- Amerikan Derneği Ankara\r<br\/>Yer: M.Emin Hekimgil Sanat Galerisi 'Turkish - American Association' Çankaya - Ankara\r<br\/>Sergi Tarihi: 15 Mayıs  - 31 Mayıs 2007\r<br\/>Tahmini Ziyaretçi Sayısı: 3.000\r<br\/>\r<br\/>Bilgi Ve Fotoğraflar İçin Tıklayınız...\r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=6622&ItemIndex=2\r<br\/>\r<br\/>3-  'Can Akın Mevlana Fotoğraf Sergisi' Zonguldak Valiliği \r<br\/>Yer: İl Kültür Ve Turizm Müdürlüğü Atatürk Kültür Merkezi - Zonguldak\r<br\/>Sergi Tarihi: 21 Nisan - 30 Nisan 2007   \r<br\/>Tahmini Ziyaretçi Sayısı: 4.000\r<br\/>\r<br\/>Bilgi Ve Fotoğraflar İçin Tıklayınız..\r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=6533&ItemIndex=3\r<br\/>\r<br\/>2 - Giresun Valiliği Emniyet Müdürlüğü 'Polis Sergisi' (Karma Sergi) .\r<br\/>Yer: İl Kültür Ve Turizm Müdürlüğü 'Can Akengin Sanat Galerisi'  Giresun\r<br\/>Sergi Tarihi: 09 Nisan - 11 Nisan 2007\r<br\/>Tahmini Ziyaretçi Sayısı: 3000\r<br\/>\r<br\/>Bilgi Ve Fotoğraflar İçin Tıklayınız...\r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=6503&ItemIndex=0\r<br\/>\r<br\/>1 -  İstanbul Valiliği Emniyet Müdürlüğü 'Sanatçı Polisler Sergisi'\r<br\/>Yer: Yeminli Mali Müşavirler Odası Sanat Platformu İstiklal Caddesi No: 302 Beyoğlu \/ İstanbul…\r<br\/>Sergi Tarihi: 03 Nisan - 10 Nisan 2007\r<br\/>Tahmini Ziyaretçi Sayısı: 5.800\r<br\/>\r<br\/>Bilgi Ve Fotoğraflar İçin Tıklayınız...\r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=6396&ItemIndex=0\r<br\/>\r<br\/>Can Akın Ses TV'de Hayal Perdesinde Mevlana Fotoğrafları İle İzlenme Rekorunu Kırdı \r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=7197&ItemIndex=1 \r<br\/>\r<br\/>Can Akın TRT 1 Stüdyo Ankara Ve Polis Radyosunda Mevlana Fotoğrafları Tanıtımında İzlenme Rekoru Kırdı.\r<br\/>http:\/\/www.turklider.org\/TR\/EditModule.aspx? tabid=1038&mid=8373&ItemID=6819&ItemIndex=3\r<br\/>\r<br\/>MAİL ADRESİM. \r<br\/>mr_canakinhotmail.com \r<br\/>+ 90 537 873 80 53 \n \n"
}