{
    "Adi": "Canan Bilgehan",
    "dogumTarihi": "1976-Ankara doğumlu\n",
    "sairHayati": "\n\n\nCanan BİLGEHAN<br\/>1976 Ankara doğumlu olan sanatçı, ortaokul yıllarından beri şiir yazıp resim çizmektedir. Geçtiğimiz yıl yayınlanan “Aşk’a Söz Verdik” adlı kitabın da yazarları arasındadır. İlk, orta ve lise öğrenimini Ankara’da tamamlamış ve halen Hasan Kalyoncu üniversitesi Mimarlık bölümü öğrencisidir. Üç yıl yağlı boya eğitimi alan sanatçı daha sonra İstanbul, Gaziantep ve Şanlıurfa’da 2 kişisel ve 7 karma olmak üzere toplam 9 yağlı boya resim sergisi açmıştır. Bireye insan olduğu için değer vermek ve bu değer ölçüsünde yaklaşımda bulunmak sanatçının en önemli özelliğidir. Şu ana kadar 200’den fazla şiiri bulunan sanatçının şiirleri www.sendeyaz.com ve www.antoloji.com sitelerinde yayınlanmaktadır. Çok yönlülüğü seven sanatçı kendini öğrenmeye adamıştır. Sevmenin ve merhametin insanı insan yapan özelliklerin başında geldiğinin farkında olan ve bu duyguların kaybolmaması gerektiğine inanan bir kişidir. Kişilerin birbirlerine ne düşündükleri ya da hangi siyasi fikre, dine, ırka mensup oldukları için değil, tamamen insani duyguları ve merhametlerinin çokluğu derecesinde değer görmeleri gerektiğine inanmaktadır. Onun için sanatçıya göre en önemli özellik vicdanlı insan olabilme özelliğidir. Saygının ise bu değerler üzerinden hak edene verilmesi gerektiğine inanır. <br\/>Aşk'a Söz Verdik-3 yakında onunda katılımı ile çıkacaktır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAşk'a Söz Verdik-2 kitabına katkıda bulunmuştur. \n \n"
}