{
    "Adi": "Celal Ogan",
    "dogumTarihi": "1944\n",
    "sairHayati": "\n\n\n1944'ün 29 Şubat'ında yoksulluğun ve sıkıntının kol gezdiği bir zamanda Anamur'un Nasrattin Köyü'nde (Şimdiki Ören Beldesi'nde) doğan,Ortaokulu Anamur'da,liseyi Silifke'de bitiren,liseden sonra fark derslerini vererek ilkokul öğretmeni olan ve Ankara Üniversitesi Dil ve Tarih Coğrafya Fakültesi Tiyatro Bölümünü bitiren Celal OGAN 1966'da Bayındırlık ve İskan Bakanlığı'nda memuriyete başladı.Planlama ve İmar Genel Müdürlüğünde 'Halkla İlişkiler ve Teknik Arşiv Şube Müdürü',Tetkik Kurulu Başkanlığı'nda 'Tetkik Kurulu Uzmanı',Mesken Genel Müdürlüğünde'Konut Kooperatifleri Dairesi Başkan Yardımcısı',Eğitim Dairesi Başkanlığı'nda'Eğitim Uzmanı',Kültür ve Turizm Bakanlığı'nda'Araştırma Planlama ve Koordinasyon Uzmanı',yine Kültür ve Turizm Bakanlığ'nda'Araştırma Planlama ve Koordinasyon Dairesi Başkanı','Ankara İl Kültür ve Truzim Müdür Yardımcısı' kadrolarında görevlerde bulundu.Hacettepe Üniversitesi Meslek Yüksek Okulunda (Sekreterlik ve Büro Yönetimi Yüksek Okulu) 'Etkili Konuşma Teknikleri' dersini vererek öğretim görevlisi olarak çalıştı. İLESAM'ın(İlim ve Edebiyat Eserleri Meslek Birliği) düzenlediği ve  '1988 Yılı Vali Nüzhet ERMAN Şiir Ödülü' yarışmasına 'Muz' rumuzu ile katılarak Prof. Dr. Sadık TURAL,Prof. Talat Sait HALMAN,Prof. Dr. Bilge ERCİLASUN,Emeki Vali(Şair-Yazar)  Rıza AKDEMİR,Filiz Erman ÖREKLİ'nin jüri üyeleri olarak değerlendirmesi sonucu ilk üç dereceye girmeye hak kazandı ve Türk Dil Kurumu'nda yapılan törende Büyükelçi Kaya TOPERİ'nin elinden ödülünü aldı.<br\/>Kamu yararına çalışan birçok dernek ve vakfın üyesi olan, çeşitli dergi,gazete, antolojilerde şiirleri yayınlanan ayrıca çeşitli yayın organlarında öyküleri,makaleleri yer alan,çeşitli televizyon kanallarında programlar yapan Celal OGAN için herşeyin temeli sevgidir. <br \/>\n<br \/>\n\n \n"
}