{
    "Adi": "Celal Topo",
    "dogumTarihi": "1950\n",
    "sairHayati": "\n\n \n\nElazığda doğdu çocukluğu yokluk gençliği duygusal sıkıntılar içinde geçti.Hayatın acılarıyla erken yaşta tanıştı doğduğu gün mutluluğu delik cebine koymuş olacaklar ki düşürdüğü mutluluğu bir ömür aramasına rağmen bulamadı. Yalnızlığını bir kimlik gibi hep yanında taşımaktadır ilk orta ve lise eğitimini Elazığda yaptı teknik liseyi bitirince Erzurum kazım karabekir eğitim fakültesi türkçe öğretmenliğini kazandı bir yıl devam etti ekonomik nedenlerle okulu bırakmak zorunda kaldı  askerlik görevini tamamlayarak elektrik kurumunda makine teknisyeni olarak göreve başladı yirmiiki yıl Çanakkalede makine şefliği görevini üstlendi buradan emekli oldu hayat ona hep taşlı dikenli patika yollarda yürümeyi sundu ömrünün son durağına yaklaştığı halde hala düz bir yola varamadı. İki erkek çocuk babası olan şairimiz şu anda antalyada yaşamını şiirlerle bütünleştirip günlerini mısralarla kavga ederek emeklilik yalnızlığıyla sürdürüyor.... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBazı antolojilerde ve dergilerde şiirleri çıkmış olup henüz kişisel şiir kitabı yoktur \/\/ Yalnızlıklar Yeşertiyorum Yüreğimde \/\/ isimli şiir kitabının hazırlığını yapmaktadır....\r<br\/>Şairimiz iyi bir yorumcu olup televizyon ve radyolarda şiir dinletisi programları sunmuştur... \n \n"
}