{
    "Adi": "Celal Necati &#220;&#231;yıldız",
    "dogumTarihi": "25.03.1950\n",
    "sairHayati": "\n\n\nÖZGEÇMİŞ<br\/>10 Mart 1952 tarihinde Kırtıl köyünde doğdu. İlkokulu İmamuşağı, Balandız köyü ve Silifke’de Cumhuriyet, Gazipaşa, Sakarya ilk okulunda okudu. Silifke Lisesi edebiyat bölümünden mezun oldu. Anadolu Üniversitesi Sosyal Bilimler Fakültesini bitirdi. Bir dönem vekil öğretmenlik yaptı. Askerlik dönüşü SEKA İşletmesinde memur olarak göreve başladı ve emekli oldu. <br\/>Lisede öğrencilik döneminde gazeteciliğe başladı. Silifke, Akyol, Memleket, Halkın Sesi, Bingöl, Sesimiz gibi gazetelerde ve Halay, Türk Folkloru Araştırmaları, Silifke Halk Eğitim Merkezi Bülteni, Folklora Doğru, Nefes, İçel Folkloru, Gerçemek gibi dergilerde halk bilim araştırmaları, öykü ve şiirleri yayınlandı.<br\/>Halk Bilimci rahmetli Özcan Seyhan’ın öğrencisi ve Türk Folklor Kurumu üyesi olarak birlikte derleme çalışmaları yaptı. Özcan Seyhan aracılığıyla Osman Atilla, İrfan Ünver Nasrattınoğlu, Sadi Yaver Ataman, Nail Tan, Yaşar Doruk, Hayrettin İvgin, Ümit Kaftancıoğlu, Musa Eroğlu, Nejat Birdoğan, Prof. Mehmet Eröz, Prof. Suphi Mayer, Halil Atılgan, Fakir Baykurt, TRT Yapım ve Yönetmenlerinden Adem Gürses, Adem Yavuz, Çetin Öner, Ali Bozkurt, Kemal Öğretmen, Basri Balcı ile tanışmış halk bilimi çalışmaları yaptı.<br\/>1958 yılında kurulan Silifke Kırtıl Köyü Mengi ve Semah Ekibini’nin 1973 yılından sonra yöneticiliğini yaptı.  Silifke Türkmen Şenlikleri, Taşucu Balıkçılık Şenlikleri, Silifke Müzik ve Folklor Festivallerinde Komitede yer aldı. Halk Kültürü Araştırmaları Kurumunca: 2006 yılı  “TÜRK FOLKLORUNA HİZMET ÖDÜLÜ” verildi. Atatürkçü Düşünce Derneği, Kültürel ve Doğal Hayatı Koruma Derneği, Tema, Sekam-Sen, Genel Sanayi-Sen, Taşucu Doğal Hayatı Koruma ve Eğitim Vakfı gibi sivil toplum örgütlerinde görev aldı. Emekli olduktan sonra (2001-2004) CHP Taşucu Belde Başkanlığını yürüttü. Tahtacı Kültür ve Eğitim Tanıtma Derneği Genel Merkezinin kuruluşunda yer alıp, Genel Yönetim Kurulu üyesi olarak görevi yaptı. Kurucuları arasında yer aldığı Alevi Kültür Dernekleri Silifke Şubesinin Başkanlığı görevini yürütüyor. Alevi Kültür Dernekleri Genel Merkez Denetleme Kurulu üyeliğini de sürdürüyor. <br\/>Evli, saz sanatçısı iki oğlu bulunan Celal Üçyıldız, 15 Ağustos 2000 tarihinde emekli oldu. SİLİFKE, Gerçemek, Çıtlık, Yol, Ser çeşme, Yeni haber (Belçika),  Mutilçemiz.net, Ufukturu.net, Silifke haberler, Akdeniz Haberler.net, Alevilerin Sesi, Kanal Kültür, Kültür Çağlayanı, Kukun, Canların Sesi,  Mut‘un Sesi, Silifke Yaşam dergisi ve Web sitelerinde haftalık  yazılar yazıyor.<br\/>Yayına Hazır olan çalışmaları:<br\/>-Şah Hatayi, Pir Sultan Abdal, Kul Himmet ve 20 Alevi ozanın yer aldığı Tahtacılar arasında yaygın olan bir cönk çalışması (1000 yakın nefes)<br\/>-Doğumdan- Ölüme Tahtacı Geleneklerini kapsayan alan araştırmaları<br\/>-Alan Araştırmaları sırasında yazdığı öyküler <br\/>-Toroslara Giden Gelin\" adlı bir oyun .<br\/><br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\noluş pınarı  \n \n"
}