{
    "Adi": "Celal Yıldırım",
    "dogumTarihi": "15\/08\/1971\n",
    "sairHayati": "\n\n\n1971 yılında Adana'nın Pozantı ilçesinin Yağlıtaş köyünde doğdum.İlkokulu Köyümde okudum .Ortaokul ve liseyi Adana İmam Hatip okulunda okudum.Üniversiteyi ise Hacettepe Üniversitesi Edebiyat Fakültesi Kütüphanecilik bölümünü bitirdim.1997 Yılında Çankırı ili Kızıırmak İlçesi Kemallı Köyü'ne sınıf öğretmeni olarak atandım.Yedi yıl orada görev yaptım. Halen Mersin ili Tarsus ilçesi Şehit Ömer Kara İlk\/Ort. okul müdürü olarak görev yapmaktayım. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYAZILARIM\r<br\/>BEKLEYECEĞİM\r<br\/>Ey Sevgili,\r<br\/>Bütün sana ulaştığım kapıları kapatsanda yüzüme ,\r<br\/>İnan inan bekleyeceğim bekleyeceğim seni.\r<br\/>Gün olurda devran döner yaklaşırsan limanıma Bekletmem bekletemem seni sevgili.\r<br\/>Hasretin çoktan ulaştı derya denize...\r<br\/>Gözlerini gözlerimden men etsende sen,\r<br\/>Kalbinede kilitlenmiş zincirleri vursan da sen\r<br\/>O kilidin anahtarı çoktan ben\r<br\/>Celal Yıldırım\r<br\/>22\/12\/208\r<br\/>Saat:01.30\r<br\/>\r<br\/>\r<br\/>ANLATAMIYORUM \r<br\/>Hani diyor ya Orhan Veli anlatamıyorum.\r<br\/>Sevgiliye sevgiye dair hissiyatlarınızı nakış nakış işlersiniz kalbine yine de anlatamazsınız.Gözlerine bir bakış bile yeterken anlatmak istediklerinizi yinede anlatamazsınız. \r<br\/>En ince düşünce yöntemini kullanırsınız, duygularınız sular seller olur yinede anlatmak istediklerinizi, söylemek istediklerinizi ,görmek istediklerinizi anlatamazsınız .\r<br\/>Sana seni anlatmak sana sevdiğimi anlatmak için en nadide kelimeleri kullanarak hatta kelimeler kifayetsiz kalsada yinede anlatamazsınız.\r<br\/>Bazen ressam olur tabloya sevgiliye dair duygularınızı saatlerce uğraşıp uğraşıp olmamış deyip buruşturup buruşturup atarsınız (atıyorum dediğime bakma sevgili onuda odamın en kıymetli yerinde saklıyorum) tekrar denersiniz yinede anlatamazsınız.\r<br\/>Bazen Anadolu'mda çobanımın kavalı olur üflersiniz üflersiniz tekrar tekrar denersiniz yinede yılmazsınız  anlatmak istediklerinizi yinede anlatamazsınız.\r<br\/>Bazen nakkaş olur anlatmak  istediklerinizi sanatınızın en ince ayrıntısını kullanır,sanatınızı icra edecek malzeme kalmayıncaya kadar en estetik eser elde edinceye kadar çabalarsınız maalesef yine de anlatamazsınız.\r<br\/>Bazen şair olur en süslü en zarif en duygusal kelimeleri kullanarak denize yazarsınız yinede kar etmez, anlatmak istediklerinizi yine de anlatamazsınız.\r<br\/>Bazen Toros dağlarında Karacaoğlan'ın sazı olur (sazın teli sen ol,yaralanan parmaklar ben olayım) en coşkun en sade en temiz  duygularınızı itina ile arz edersiniz yüreğinizden ama yine anlatamazsınız.\r<br\/>Bazen Yunus'umun gönlü olur en halisane ve en cömertçe sevgiyle sevildiğini anlatamazsınız.\r<br\/>Senin uğrunda bazen yazar ,bazen ressam ,bazen şair olsam da yinede anlatamadım kendimi sana.\r<br\/>Ama olsun gün gelir belki..... \r<br\/>19\/12\/2018\r<br\/>Saat:01.50\r<br\/>\r<br\/>\r<br\/>\r<br\/>KORKMA\r<br\/>Ey güzeller güzeli dilber,\r<br\/>Ağzımdan çıkan ilk kelimenin sen olmasından korkma.\r<br\/>Gece karanlığında şiirimin sen olmasından korkma.\r<br\/>Kitabımın ilk sayfası sen olmasından korkma.\r<br\/>Gözlerimin gözlerinde raks edişinden korkma.\r<br\/>Korkma korkma.\r<br\/>Ellerini ellerinde hissedecek birinin varlığından\r<br\/> korkma.\r<br\/>Sevilipte sevmesinden korkma.\r<br\/>Sana sevmeyi ve sevilmeyi altın harflerle yazdıracak birinin varlığından korkma!\r<br\/>Sana kol kanat olacak,sana seni yaşatacak birinin varlığından korkma..\r<br\/>Korkma,korkma\r<br\/>Sana sen olduğuyun farkına vardıracak birinin olmasından korkma.\r<br\/>Sana yıldızları toplayacak birinin olmasından korkma.\r<br\/>Sana seni seviyorum diyen birinin varlığından korkma.\r<br\/>Bir tatlı huzuru yaşatmak isteyen birinin varlığından korkma.\r<br\/>Seni sende yaşatacak birinin varlığından korkma.\r<br\/>Korkma korkma bilakis müsterih ol.\r<br\/>O sende var sen onda ol.\r<br\/>17\/12\/2018\r<br\/>23.58\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>SENİ OKUMAK\r<br\/>\r<br\/>Heyecanla ama öyle bir heyecanla aldığım ilk kitabımsın sen...\r<br\/>Her ne kadar dış kapak resminde bir şey görmesem de içimden gizli bir ses  al beni oku al beni oku diyor...\r<br\/>Hiç düşünmeden alıp başucuma koyduğum nadide bir başucu kaynağım oldun sen......\r<br\/>Seni dudaklarından okuduğum, sayfalarda hayalini kurduğum  olağanüstü  bir kitapsın sen....\r<br\/>Daha sayfalarını çevirmeden içim içime sığmayan beni benden alan beni çok özel ama çok özel duygulara sürükleyen eşsiz bir kitapsın sen.....\r<br\/>Şair takdimini yaparken hiçte öyle uzun cümleler kurmamış senin için kısa ve öz\" okuduğunuzda sizi sizden alan, size sonsuza dek yaşam kaynağı olacak eşsiz bir başucu eseri\" \r<br\/>İçimden hepsi bu kadar mı dedimse de şairin bir bildiği vardır elbet dedim.\r<br\/>Daha sayfayı  ilk çevirişimde saç tellerinin yelde öyle savrulup bir ilkbahar sabahında ki tatlı tebessümü hatırlatırcasına  alnıma bıraktığı heyecandan bahsediyor.\r<br\/>Kitabın sayfalarını o kadar nazikçe çevirerek -seni incitmeme adına-  kalp atışlarını hissederek okuduğum eşsiz bir aşk serüvenisin sen ...\r<br\/>Bir taraftan okuduğum dizelerin bitmemesini isterken diğer taraftanda diğer sayfalarda ki kaşın,zarif ve ince elin,bal damlayan dudakların,tatlı dilinden,ince beline,güzel dilinden tutda keklik gibi sekişini,o huzur veren bakışını o kadarda ballandıra ballandıra anlatmış ki ağzım açık kaldı...\r<br\/>Allah'ım ben daha yeni başladığım bu kitabın ne zaman  otuzbirinci sayfasına geldim .İnanılacak gibi değil...\r<br\/>Cümleler uzasında uzasın ey şair ne olur bitirme bu tatlı huzuru, ben seni sende heyecanla okurken sen devamını yaz.\r<br\/>Evet evet ben daha bitirme bitirme derken güneşin pencereme vuruşu, elimde sadece \"Seni Okumak\" ve hayalin ile kalbime bıraktığın masum bir huzur ile uyanmışım. \r<br\/>Celal Yıldırım\r<br\/>16\/12\/2018\r<br\/>02.45\r<br\/>\r<br\/>\r<br\/>AH O GÖZLER\r<br\/>Bazen öyle bir hal alır ki insan haber bekler geleceğe dair...\r<br\/>Umutla bekler pencere  kenarında masum masum... Duygularını anlatamaz  sadece bekler  bekler  gecenin  zifiri karanlığında .....\r<br\/>Demeyin sakın bula bula gecenin zifiri karanlığını mı buldun diye...\r<br\/>Ne yapayım elimde değil....Gündüzün telaşında gece bana daha iyi geliyor.\r<br\/>Geceler ah geceler aya, yıldıza anlatıyorum senin güzelliğini ....\r<br\/>Üzülme sakın gündüz olsun kuşlara ,ağaçlara böceklere de  ezberleteceğim senin gözlerini....Ah o gözler...ah o gözler...\r<br\/>Bir ok gibi fırlattığın belki farkına varamadığın ama bana bir katre su gibi kalbime bıraktığın gözler....\r<br\/>Bırak  bırak orada kalsın hiç gitmesin sonsuza dek orada hemhal olsun.\r<br\/>Sakın üzülme orada kaldığına, gözüm gibi bakarım diyor Ozan...Hem kalp gözüyle bakmıyor mu şair Mecnun...\r<br\/>Demiyor mu bizim ozan \"gözlerin gözlerinde ne yeminler etmiştik\" bırak kendini gözlerini esirgeme ey güzeller güzeli dilber...\r<br\/>Rahat ol gözlerini gözlerimde hapset.Ne sandın bu yazdıklarımı ? sakın bana hapset oyunundan bahsetme, sen yazdıklarımı şaka mı sandın oyun mu sandın ey dilber.....\r<br\/>Ben sana gözlerini anlatıyorum bana fırlattığın gözlerini.\r<br\/> Bir ok yarası bu kadarda güzel olur mu demeyin, fırlatana bakın...\r<br\/>Ey dilber sana diyorum ki o gözler için sana yıldızları toplayacağım. Sana yıldızları bir demet gül gibi kalbine vereceğim....\r<br\/>Celal Yıldırım\r<br\/>13\/12\/2018\r<br\/>Saat:01:55\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>NİKETYAM....NİKETYAM...\r<br\/>Güneş ısıtmasa da odamı şu kış gecelerinde senin hasretin ısıtır bütün duygularımı Niketya...\r<br\/>Kış aylarında yalnızlığın, hüznün vurur kılcal damarlarıma be Niketya...\r<br\/>Hüznünü ve yalnızlığını ,kış aylarında soba üzerinde demlenen çayın buğusu gibi çekerimde çekerim ...Niketya...\r<br\/>Duyguların duygularıma kavuştuğu o kış gecelerinde sohbetin muhabbetin en âlasını yapmak isteriz ama sen yoksun yanı başımda Niketya...\r<br\/> Aslında yakınsın hemen yanı başımdasın ama kavuşmak mı dedin Niketya- tıpkı çöldeki toprağın suya kavuşup doyamadığı gibi doyulmazsın doyulmazsın ...Niketya\r<br\/>O kış geceleri var ya bazen ömrüme ömür katarsın, sanki Lokman Hekim gelip mutluluk reçetesini bana yazdı.O yaşanmamış ancak yaşanacak o kısa mutlu yıllar  ömrüme ömür katacak...\r<br\/>Bazen diyorum Nedim ,Baki ,Fuzuli gelip şu halimize baksa bize nasıl bir dörtlük yazar...\r<br\/>Acaba diyorum sevgiliye dair Fuzuli'nin \"Ey sevgili seni seviyorum diyeceğim ama seviyorum kelimesindeki sin harfinin dişleri seni incitir diye söyleyemem diyecek zarifliği gösterebilecek miyiz Niketya....?Bu nasıl bir sevgidir ey sevgili...\r<br\/>Şarkılara, türkülere konu olan kaşın, gözün ,elin,belin,burnun, ağzın ve endamın şimdi konu olmuyor be Niketya...\r<br\/>Acem Kızında ki burnu fındık ağzı kahve fincanı benzetmesi var mı şimdi ki şarkılarda türkülerde Niketya ...\r<br\/>Sana bana gel bana gel diyeceğim Niketya ama aramızda aşılmaz dağlar var be Niketya ...\r<br\/>Ama olsun ben  seni her daim bekleyeceğim bekleyeceğim Niketyam...Niketyam...\r<br\/>Celal Yıldırım\r<br\/>11\/12\/2018\r<br\/>Saa:12:40\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>HÜLYALARA DALMAK\r<br\/>\r<br\/>\r<br\/>Bir gece ansızın yağmurun yağışına inat yazmak gelir içinden,başını alırsın elleriyin arasına  gecenin ilerlemiş satlerine aldırmazsın dökmen lazım haykırman lazım yaşanmışlıklara....\r<br\/>Kelimeler kifayetsiz gelsede yaşanmışlıkları anlatmaya\r<br\/>düğümlenir boğazında kelimeler birer birer...\r<br\/>Gecenin o ıssız mekanına inat söyleyeceğin kelimeler aydınlatır yüreğini ...\r<br\/>Yıldızları ararsın sağa sola bakarak gök kubbede yüreğini aydınlatması için ışığını kaybeden kalp gibi...\r<br\/>Bazen Tarancı gelir bazen Necatigil hiç olur mu Orhan Velisiz.Her ne kadar mevsim ilkbahar olmasa da şarkılardaki bir ilkbahar sabahı dökülür dudaklarımdan.\r<br\/>Dedim ya Tarancısız olmaz diye \"Desem ki \" dersin yağmurun penceremin camına vurup raks edişi gibi haykırmak istersin yıldızlara ,aya , ağaçlara anlatmak istersin anlatamazsın tıpkı Necatigil'in 'Sevgilerde\" ki gibi sen geniş zamanlar istersin anlatmak, haykırmak istersin söyleyeceklerini bir demet gül gibi ama düğümlenir boğazında kelimeler birer birer....\r<br\/>Her ne kadar söylemek istediklerini bülbülün güle  şakıdığı gibi anlatmak  istesende , başucu kadar yakın olan güle.....\r<br\/> Duymaz senin şakımalarını her ne kadar haykırsanda çünkü araya kara kedi değil kaf dağı girivermiş.\r<br\/>Olsun olsun aldırmam yağmurun pencereme vuruşuna inat mevsim gibi geldi ya kapıma bereketiyle.....\r<br\/>Celal Yıldırım\r<br\/>09\/12\/2018\r<br\/>Saat:02.15\r<br\/>\r<br\/> \n \n"
}