{
    "Adi": "Celal Sahir Erozan",
    "dogumTarihi": "29 Eyl&#252;l 1883 - 16 Kasım 1935\n",
    "sairHayati": "\n\n \n\nCelâl Sahir Erozan, Türk şair, yazar, yayıncı ve politikacı. 29 Eylül 1883’te İstanbul’da doğdu. Babası, Osmanlı'nın Yemen Valisi İsmail Hakkı Paşa, annesi şair Fehime Nüzhet Hanım’dır. İlköğrenimine Numune-i Terakki Mektebi'nde başladı; Davut Paşa Rüştiyesi (ortaokulu)   ile Vefa İdadisinde (lisesinde)   devam etti. Liseyi bitirince hukukçu olmak istediyse de hukuk öğrenimini iki yıl sürdürebildi.<br\/><br\/>Şiir yazmaya çocukluk döneminde başladı; dokuz yaşındayken güzel şiir okuduğu için II. Abdülhamit’in dikkatini çekti ve sık sık sarayda padişahın konuğu olarak ona şiirler okudu, bu nedenle “liyakat nişanı” aldı. On dört, on beş yaşlarındayken Malumat, Musavver Fen ve Edeb, Pul, Lisan gibi dergilerde şiir ve makaleleri yayımlandı.. Bu yazılarında ‘’Ahmet Celal, Velhan, Şârık, Hikmet Celal’’ gibi takma adlar kullanmıştır. Fransızcasını ilerletip Fransız yazınını tanıyınca yazınsal değerleri değişti. Genç yaşında son dönemini yaşamakta olan Servet-i Fünuncular arasına katıldı Bu Servet-i Fünun dergisi kapatılıncaya değin burada şiir ve yazıları çıktı.<br\/><br\/>1903'te \"Hariciye Nezâreti\"'nde göreve başladı, 1907 sonrasında Kabataş ve Mercan Liselerinde edebiyat öğretmenliği yaptı. 1. Kitap, 2. Kitap, 3. Kitap adıyla aylık bir dergi, kısa bir süreliğine de Demet adlı bir kadın dergisi çıkarmış ve burada kadın haklarını savunmuştu. Servet-i Fünun dergisi kapanınca “Milli Edebiyat” akımını benimsedi hece ölçüsüyle şiirler yayımlamış ve dilde sadeleşmeyi savunmaya başlamıştır.<br\/><br\/>1911’de Selanik’e giden Celâl Sahir, burada çıkarılan Türk Yurdu, Türk Derneği, Genç Kalemler gibi dergilerde yazdı. I. Dünya Savaşı sırasında bir ara ticaret yaptı, cumhuriyetin ilanından sonra 1928’de Zonguldak Milletvekili seçildi.<br\/><br\/>Harf Devrimi’ni gerçekleştiren kurula da katılan Celal Sahir, Türk Dil Kurumu’nun dört kurucu üyesinden biri oldu ve böylece uzun süredir savunduğu dilde sadeleşme eyleminin yapıcıları arasında yer aldı. İlk Türk Dil Kurultayı (1932)  ’nda kurulan “Lugat ve Istılah Kolu’nun” başkanlığını yaptı. İkinci kurultayda bu kolun çalışmaları ikiye ayrılıp adı “Lugat Kolu” olarak değiştiğinde de başkanlığı sürdürdü.<br\/><br\/>Servet-i Fünun’a bağlı olduğu dönemlerde şekil, dil ve tema bakımından bu hareketin genel anlayışına uygun davrandı; Milli Edebiyat akımına geçtikten sonra ise dilini sadeleştirmeye başladı, aruz vezni yerine heceyi kullandı, Servet-i Fünun şiirinin aksine toplum sorunlarıyla daha çok ilgilendi. Şiirde her yeniliği benimsedi. En sonunda vezinsiz şiir akımına katılacak kadar yenilikçiydi.<br\/><br\/>Şiirlerinde aşk ve kadına çok fazla yer vermesi, Servet-i Fünun akımının beslediği yoğun duyarlığı ve Milli Edebiyat’a geçişteki bocalamalarıyla Celal Sahir, birçok yönden ilgi çekici olan fakat çok fazla tanınmayan bir şair olarak edebiyatımızdaki yerini aldı.<br\/><br\/>TBMM III. Dönem (Ara Seçim) , IV. ve V. Dönem Zonguldak Milletvekilliği yapmıştır. Üç evlilik yapmış, iki çocuk babasıdır. 16 Kasım 1935’te akciğer kanseri nedeniyle yaşamını yitirdi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBeyaz Gölgeler (1898-1909)  \r<br\/>Buhran (1909)  \r<br\/>Siyah Kitap (1911) \n \n"
}