{
    "Adi": "Cem Sultan",
    "dogumTarihi": "1459 - 1495\n",
    "sairHayati": "\n\n\n23 Ocak 1459 tarihinde Edirne Sarayı'nda dünyaya geldi.<br\/><br\/>Sultan şâirler arasında şiirlerinde şahsî duygularını ifade etmede en başarılı sayılan şair, hiç şüphe yok ki Cem Sultân (1459-1495)   'dır. Şiir ve edebiyatla çok küçük yaşlardan beri meşgul olmuş bir şehzâde olan Cem'in çevresinde, adına \"Cem şâirleri\" denen bir grup şâir bulunmuştur. Cem Sadisi, Haydar Bey, Sehâî, Kandî, Şâhidî gibi dönemin ünlü şairlerinden oluşan bu gruptan bazı şâirler, Cem'i gurbette de yalnız bırakmamışlardır. Cem Sultan, şiirlerinde yaşadığı sıkıntıları, oldukça duygulu bir anlatımla dile getirir. Cem'in \"Fal-i Reyhan\" adli 48 beyitlik manzum bir cicek fali bulunmkatdair. Cem Sultan, iyi bir divan şairidir ve birisi Farsça diğeri Türkçe olmak üzere iki divanı vardır. Divan’ı ve Hüsrev ü Şirin adlı mesnevisi vardır. Divan’ı baştan sona neredeyse hüzünle doludur.<br\/><br\/>Annesi Çiçek Hatun'dur ve bir esir olarak mı hareme girdigi yoksa bir Sırp prensesi mi olduğu tarihçiler tarafından hâlâ tartışma konusu olmaktadır. Cem Sultan Rodos'a sığınmışken yanında bulunan Ali Bey'in şehzadenin dayısı olarak tanımlandığı bilinmektedir. Cem Sultan Avrupa'ya gittikten sonra II. Beyazid tarafından Avrupalılarla görüşmeler için gönderilen İsmail Bey adli elçi olan İsmail Bey, kendi ifadesi ile Sırpça mektup yazabilmekte ve Çiçek Hatun'un bir akrabası olduğu da belirtilmektedir.<br\/><br\/>Doğum haberi Fatih'e Yunanistan seferine giderken ulaştı.<br\/><br\/>Cem, dört yaşına geldiğinde çeşitli hocalardan dersler almaya başladı. Bu eğitim on yaşına kadar sarayda devam etti. Rumca dâhil bazı dilleri mükemmel öğrendi.<br\/><br\/>On yaşındayken Kastamonu Sancak Beyliği görevi ile saraydan ayrıldı. Bu şehir kısa bir zaman önce İsfendiyaroğulları baskenti oldugu için Anadolu'nun önemli bir kültürel ve eğitim merkezi durumundaydı. Cem Sultan yanında bulunan iki lalası (Süleyman Çelebi ve Nasuh Çelebi)    ve bu şehrin kültürel ve eğitim kaynakları dolayısıyla bu görevde de eğitimine devam etti. Bunun yanında sancak beyliği olarak siyaset ve kamu idaresi konularında pratik bilgiler, tecrübeler ve yetenekler kazandı.<br\/><br\/>Şehzade Cem için 1472'de İstanbul'da sünnet töreni yapıldı.<br\/><br\/>1473'de Fatih Sultan Mehmet Uzun Hasan üzerinde doğu seferine gitti. Büyük şehzadeleri olan Şehzade Mustafa ve Sehzade Beyazit'i yanında götürdü. Cem'i lalaları ile geride Edirne Sarayı'nda kaymakam olarak bıraktı. O zamanlara sarayda iç oğlanı olan ve sonradan ana ülkesi olan İtalya'ya dönerek hatıratını yazan Vicenza'li Angiolello bu dönem olaylarını hatıralarına geçirmiştir. Bu anılara göre Anadolu'ya geçen Fatih Sultan Mehmet'ten Edirne'ye 40 gün kadar hiç haber gelmemişti. Bunu Sultan'ın başına gelen bir felaket olarak yorumlayan Şehzade'nin iki lalasi onu sultan olarak ilan ederek saray halkının ona biat etmesini sağladılar. Fakat Fatih Sultan Mehmet bu seferde galip olarak geri dönüp bu olayi öğrenince çok sinirlendi. Şahzade'nin lalalarını (Suleyman ve Nasuh çelebileri)    idam ettirdi. Fatih Mehmed'in bu olayı ciddi olan bir saray komplosu olarak görmesi mümkündü. Fakat belki de kendi gençliğinde babası II. Murat'in kendine sultanlığı devrinden sonra ki bir Melami şeyhine inanarak yaptığı hareketleri hatırlayarak, sonraki kararlarından bir toy, genç şehzadenin kandırılarak da bir yakışıksız hareket olarak gördüğü düşünülmesi çok olasıdır çünkü ertesi yıl Konya'da valiyken ölen Şehzade Mustafa yerine Şehzade Cem'i oraya vali olarak göreve vermiştir.<br\/><br\/>Şehzade Cem 1474'de Konya'ya Karaman Eyaleti Valiliği gorevine başlayıp Konya'da üç yıl kaldı. Bu eski Anadolu Selçuklu Devleti ve Karamanoğulları Beyliği devletlerinin başkentliğini yapmış bir şehirdi ve Anadolu'da Türk kültür, edebiyat, ilim ve eğitim merkezi olarak devam etmekteydi. Cem Sultan burada da eğitimini ve yeteneğini geliştirdi. Cem Sultan bu görevde iken Ebuheyr Rumi adli bir dervişten Sarı Saltuk hakkındaki hikaye ve rivayetleri birleştirip önemli bir Türkçe mit ve efsane eseri olan \"Saltukname\" adli bir eserin ortaya çıkmasına neden olmuştur. Ayrıca (1309-1376)    döneminde yasamış Farsça yazan İranlı Salman Saveci'nin Cemşid u Hurşid adlı mesnevi eserinin Türkçeye çevrilmesine önayak olmuştur. Bu valiliği sırasında \"Oğuz\" adını verdiği bir oğlu da olmuştur. \"Oğluna bu adı vermesi Türkçeye olan siyasi ve kültürel yakınlığının ifadesi olarak da yorumlanmaktadır.<br\/><br\/>Cem Sultan 22 yaşındayken 3 Mayıs 1481'de Fatih Sultan Mehmet'in ölümü üzerine Amasya'da bulunan Şehzade Bayezid ve Konya'da bulunan Cem Sultan'a haberciler gönderildi. Veziriazam Nişancı Karamanlı Mehmet Paşa, sultanın vefatını bir süreliğine gizlemeye çalışmışsa da bunu başaramamıştı. Duruma kızan Yeniçeriler ayaklanıp sadrazam Karamanlı Mehmed Paşa'yı öldürdüler ve Şehzade Bayezid'in, İstanbul'da bulunan oğlu Korkut'u saltanat naibi ilan ederek onu taht'a çıkardılar. Ancak Cem Sultan'a gönderilen haberci, yolda Şehzade Bayezid'in kayınbabası ve Anadolu Beylerbeyi olan Sinan Paşa tarafından yakalandı ve öldürülmesi neticesinde Cem Sultan haberi aldığında iş işten geçmiş, en büyük destekçisi sadrazam Karamanlı Mehmed Paşada yeniçerilerin isyanıyla öldürülmüştü. Cem Sultan, babasının vefatını dört gün sonra öğrenebildi. Şehzade Bayezid, İstanbul'a varır varmaz devlet idaresini eline aldı. <br \/>\n<br \/>\n\n \n"
}