{
    "Adi": "Cem Kamalı",
    "dogumTarihi": "28 Ağustos - Gaziantep\n",
    "sairHayati": "\n\n \n\n\"Besmele ile yazı yazanın, haceti kolaylaşır, Allah’ta razı olur.\" - Hadis-i Şerif<br\/>[Aktaran: Deylemî]<br\/><br\/>Biz de Besmele ile başlayalım,<br\/><br\/>Bismillâhirrahmanirrahim;<br\/><br\/>Selâmun aleykûm!<br\/>- Kısaca;<br\/><br\/>Ağustos ayının 28'inde dünyaya gelmişim. O zamanlar Adana'ya bağlı olan Osmaniye ilinin Düziçi ilçesinde doğdum ve çocukluğumu ve gençliğimin bir kısmını burada geçirdim. Sonrasında İstanbul'da bulunan Okan Üniversitesi'nde tam burslu olarak Harita ve Kadastro bölümünden mezun oldum. Özel sektör ile başlayan iş hayatıma, bir yandan da kendi özel işimi de katarak aktif bir çalışma hayatına geçiş yaptım. Şimdi ise Gaziantep Büyükşehir Belediyesi'nde görevimi icra etmekteyim.<br\/><br\/>- Şiir ile;<br\/><br\/>Şiir ile tanışıklığım, yıllar yıllar öncesine, 2005 yılına dayanıyor. Türkçe öğretmeni olan ablamın tavsiyesiyle ilk okuduğum şiir ve kitaba da adını vermiş olan, Yılmaz ERDOĞAN'a ait olan \"Kayıp Kentin Yakışıklısı\" şiiri oldu. Esasen bu kitap ve bu şiir ile şiire olan merakım başladı. Karakterim itibariyle biraz karamsar bir insan oluşumun da sanırım şiire böylesine tutku ile bağlanmama büyük etkisi var. Çünkü şiir, ifade edilebilecek her şeyi, yani mutlusunuzdur ya da mutsuz hiç farketmeden, ifade edebileceğiniz bir şeydi.<br\/><br\/>Bir eşyayı süslemek, bir yere kadar sempati hissiyatını verir insana, ama şiir öyle değil. Ne kadar çok süslenip püslenirse şairin\/şairenin kaleminde, o kadar dokunur okuyucunun kalbine. Ki şairin\/şairenin de kalbini avuçlayıp, gözünün önünden ayırmayışıdır; şiir.<br\/><br\/>Bazen bir kadındır şiir, bazen bir adam, bazen memlekettir, bazen bir ağaç, bazen bir kuş.. Ve derken asıl mânâsını bulur şiir; Aşk. Bu Aşk, sokak duvarlarına yazılanlardan ziyâde, kalbin hissettiği ve gönüle yazılan bir Aşk'tır. Yani İlâhî Aşk'tır esas olan ve şiirin temelinde yatan 'gerçeklik' te buradadır.<br\/><br\/>Şair veya Şaire; kadın ile süsler, erkek ile süsler, ya da memleket, ya da ağaç, ya da kuş. Ve süslüdür yazılanlar, sempatisini yitirir bir cisme yazılan her şey. Sonsuzluğu yoktur çünkü hiçbirinin. Bunlar birer basamaktır Sonsuz'a ulaşmak için, bir yol, bir işaret.<br\/><br\/>Ve ben, Sonsuz'luğun menzilinde, o kapıya varana dek,<br\/>Yazmaya devam edeceğim..<br\/><br\/>Cem KAMALI <br \/>\n<br \/>\n\n \n"
}