{
    "Adi": "Cemal G&#246;ren",
    "dogumTarihi": "1946 -\n",
    "sairHayati": "\n\n \n\n1946 Kalecik\/Ankara doğumluyum. İlk ve ortaokulu Kalecik’te; lise ve yüksekokulu da Ankara şehir merkezinde tamamladım. Elektrik mühendisiyim. Üç çocuk babası, dört torun dedesiyim. <br\/>Hayatım boyunca sevgi aradım; sevgi vermeye, sevgi dermeye çalıştım...  Buna da - daha çok - şiirlerle alıştım. <br\/><br\/>Dönüşüm <br\/><br\/>Sevgi yer bulunca can kafesinde<br\/>Tanış kötülükler ele dönüşür.<br\/>Varsa bülbül sesi, karga sesinde<br\/>Yürekteki alev yele dönüşür.<br\/><br\/>Nefretin zerresi sevgiyi tıkar<br\/>Bir damla sevgiden bir umman çıkar<br\/>Devirir setleri, bentleri yıkar<br\/>Gürül gürül akan sele dönüşür.<br\/><br\/>Miski amber kokar sevgiyle yeller<br\/>Dost eli yakalar onunla eller<br\/>Mahrum ise ondan eğer ki diller<br\/>Hepsi de dikenli dile dönüşür.<br\/><br\/>Buz dağları erir, akar sevgiyle<br\/>Yılan bile dostça bakar sevgiyle<br\/>Diken burcu burcu kokar sevgiyle<br\/>Sevgiyle çalılar güle dönüşür.<br\/><br\/>Bin can katar cana, olsa bir içim<br\/>Çiçek açar gönül her renk, her biçim<br\/>Sevgiye susamış gönüller için<br\/>Pire kadar sevgi file dönüşür.<br\/><br\/>O sevgi ki, şakıtır bülbülleri<br\/>Fetheder sihriyle tüm gönülleri<br\/>Koklanmazsa has bahçenin gülleri<br\/>Kavrulur, toz olur, küle dönüşür.<br\/><br\/>Sevgi tüm kalplerin tahtına konar<br\/>Yaralı kalplere şifalar sunar<br\/>Akarsa sevgiyle ip kadar pınar<br\/>Taşar havuzlardan, göle dönüşür.<br\/><br\/>Tarifin kısası ve sözün özü<br\/>Hak’tan rıza alır sevginin düzü<br\/>Mevlâ körüğüyle yakmazsak közü<br\/>Gönül susuz kalır, çöle dönüşür. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir Kitapları: Güller ve Dikenler, Tatlı Çile \n \n"
}