{
    "Adi": "Cemil Sarıkaya",
    "dogumTarihi": "1949 -\n",
    "sairHayati": "\n\n\nSevgili şiir severler; <br\/><br\/>Ben kimliğimi bile şiirle ifade etmeyi yeğleyen bir şairim alttaki şiir benim biyografimdir.<br\/><br\/>Tevellüt geçen çağ, sene kırk dokuz<br\/>On dördü kesilmiş anamdan bağım <br\/>Sivas’ta Eylül zor kar, fırtına buz <br\/>O yüzden hüzünde kafa kağıdım.<br\/><br\/>Akdeniz soludu çocukluk gençlik<br\/>Sevdayi hicranı adamca tattım <br\/>Tapmadım servete, kurmadım beylik <br\/>O yüzden sefilde hesap kitabım. <br\/><br\/>Olmadım yolsuza namerde muhtaç<br\/>Ömür ateşini onurla yaktım<br\/>Ne karınca ezdim ne çıkardım haç<br\/>O yüzden sebilde sevgi pınarım.<br\/><br\/>Yalnızlığım kaldı en son elimde <br\/>Ve de devam eden harbi hayatım<br\/>Uzayan gölgem var artık önümde <br\/>O yüzden cebimde mezar ruhsatım.  \t\t\t <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSevgili  şiir severler\r<br\/>\r<br\/>Ben şiirde tekniğe, estetiğe, dile önem veren bir şairim.  Şiirde yalnızca yazanın anlayabileceği felsefik tümcelere, ansiklopedik yapıya  “ Ben ne çok şey biliyorum ” diye sevdadan bahsederken bilmem neredeki, bilmem kim antik kraliçesinin bilmem neyine vurgular yapana ve siyasi dayatmaya karşıyım. “Bu benim şiirim, diğeri senin şiirindir” düşüncesi ve elbette ki o imgelemeler Anadolu insanını şiirden soğutmuştur.Günlük hayatımızda dilimizi her hangi bir konuda nasıl kullanıyorsak şiirin dizelerinde de bunu yapmalıyız. Şiir şairin iç halidir. Şair kendisini etkileyen her şeyin, ülkesinin, sevdasının, çocuklarının, içinde yaşadığı toplumun, ağacın, ateşin, suyun şiirini yazacaktır ve elbette ki şiirinden hüzün eksik olmayacaktır. Şiir yoğun duygularda acının, ağıdın tarafındadır ama sonunda gülmeye mutluluğa ve yaşamaya katkı sağlar.\r<br\/>Saygılarımla...\r<br\/>\r<br\/>Eserleri: SEN YOKKEN - 380 sayfa (Tüm şiirleri) \n \n"
}