{
    "Adi": "Cenap Şahabettin",
    "dogumTarihi": "2 Nisan 1871 - 12 Şubat 1934\n",
    "sairHayati": "\n\n \n\nCenap Şahabettin, 1871 - 1934 yılları arasında yaşamış Servet-i Fünun dönemi şair ve yazarıdır.<br\/><br\/>1870'te Manastır’da doğdu. Babasının Plevne'de şehit düşmesinden sonra ailesiyle İstanbul'a geldi. İlköğrenimini Tophane'deki Fevziye Mektebi'nde yaptı. Gülhane Askeri Rüşdiyesi 'ni bitirdi. Tıbbiye İdadisi 'nden sonra Askeri Tıbbiye 'den mezun oldu. Hekim yüzbaşı oldu.<br\/><br\/>Paris’te 4 yıl cilt hastalıkları ihtisası yaptı. Yurda döndükten sonra Mersin, Rodos, Cidde’de karantina hekimliği, sıhhiye müfettişliği yaptı. 1914’te emekliye ayrıldı.<br\/><br\/>Darülfünûn ’da Türk Edebiyatı Tarihi dersleri okuttu. Kurtuluş Savaşı sırasında Kuva-yı Milliye’ye karşı olumsuz tutumu nedeniyle öğrencileri tarafından istifaya zorlandı. Daha sonra Cumhuriyeti destekledi ama yalnızlıktan kurtulamadı.<br\/><br\/>İlk şiiri 1885’te daha öğrencilik yıllarında Saadet gazetesinde yayımlandı. Önceleri Muallim Naci’nin etkisiyle divan türü şiirle uğraştı. Daha sonra Recaizade Mahmut Ekrem ve Abdülhak Hamit Tarhan’dan etkilenerek Batı tarzı şiire yöneldi. Servet-i Fünun dergisinde şiirleri yayımlandı. Tevfik Fikret ve Halit Ziya Uşaklıgil’le birlikte Servet-i Fünun edebiyatının üç önemli isminden biri oldu. Gelenekçi şairlerin en çok saldırdığı yenilikçi şairdi. Diğer Servet-i Fünun’cuların tersine bireysel şiiri tercih etti. Edebiyat-ı Cedide’nin en aşırı örneklerini verdi. Şiire 'nesir-musikisi' dedi. Şiirlerinde kullandığı 'Sâât-i semenfâm', 'çeng-i müzehhep', 'nay-i zümürrüt' gibi deyimler, imgeler döneminin sanat dünyasında önemli tartışmalar yarattı. Heceleri müzik düzeyinde uyumlu kullanmayı savundu. Bu tarzda yazdığı en iyi iki örnek: 'Yakazat-ı Leyliye' ve 'Elhan-ı Şita' şiirleridir. 12 Şubat 1934’te beyin kanaması nedeniyle İstanbul’da yaşamını yitirmiştir. Kabri Bakırköy'dedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Tâmât (1887)  \r<br\/>Seçme Şiirleri (1934, ölümünden sonra)  \r<br\/>Bütün Şiirleri (1984, ölümünden sonra)  \r<br\/>Elhan-ı Şita\r<br\/>Yakazat-ı Leyliye\r<br\/>\r<br\/>Tiyatro\r<br\/>Yalan\r<br\/>Körebe (1917)  \r<br\/>Küçükbeyler\r<br\/>Merdud Aile\r<br\/>\r<br\/>Gezi yazısı\r<br\/>Hac Yolunda (1909)  \r<br\/>Afak-ı Irak (1917)  \r<br\/>Avrupa Mektupları (1919)  \r<br\/>Suriye Mektupları (1917)  \r<br\/>\r<br\/>Düz yazı\r<br\/>Evrak-ı Eyyam (1915)  \r<br\/>Nesr-i Harp (1918)  \r<br\/>Nesr-i Sulh (1918)  \r<br\/>\r<br\/>İnceleme\r<br\/>William Shakespeare (1932)  \r<br\/>Kadı Burhanettin \n \n"
}