{
    "Adi": "Ceren Ateş",
    "dogumTarihi": "1980 -\n",
    "sairHayati": "\n\n\nKimdir Bu Kız? <br\/><br\/>“14 Mart 1980” annem ve babamla tanıştığım ilk günü gösteriyor benim takvimimde. Yani, gözlerimi bu dünyaya, avazım çıktığı kadar ağlayarak açtığım o ilk günü, doğum günümü. Sonra hayatın telaşesi başlıyor işte. Ne telaşı bu demeyin. Hayatın zorlukları daha ilk günlerde karşılıyor bizleri. İşte ben de, benim için önceden belirlenmiş hayatın kalıplarına çoğu insan gibi uyum sağlamaya çalışıyordum o yıllarda. <br\/>Bahariye İlkokulu’nu bitirdikten sonra bir öğrenim alabilmek için en güzel yıllarım olması gereken ilkokul son sınıfı kitaplar, özel öğretmenler ve dershaneler arasında harcadıktan sonra, mükafat olarak Cağaloğlu Anadolu Lisesinde öğrenim görmeye hak kazandım. Ortaokula başladığım 1992 yılında ise hayatımdaki en büyük tutku olan basketbol sporu ile tanıştım. Bir yanda basketbol oynayıp diğer yandan da lise öğrenimimi sürdürüyorken hayatımın en mantıklı kararını verip, ülkemizde, öğrencilerin üzerine kara bir gölge gibi çöken öğretim sistemine de meydan okuyarak, üniversite öğrenimimi, kazandığım basketbol bursu ile Amerika Birleşik Devletlerinde sürdürme kararı aldım. Hayatımda yapmaktan en çok zevk aldığım uğraş sayesinde Indiana Üniversitesinde yüksek öğrenimime başladım. Dört sene sonunda, Aralık 2002’de, Indiana Üniversitesi İletişim Fakültesinden mezun olup, elime diplomamı aldığım gün anladım ki; ben de artık diplomalı işsizler kervanına katılmıştım.  <br\/>Çoğu kişinin tüm ısrarlarına rağmen ABD’de kalmayarak çevremdekilerin şaşkınlıkla karşıladıkları bir karar verip, evime, İstanbul’uma geri döndüm. Bu geçen sürede amatör olarak biraz gazetecilik, biraz yazarlık ve biraz da basketbol ile uğraştım. Son olarak ise hayatımı tahminlerinizin aksine yazarlıktan değil oyuncu menajerliği yaparak kazanmaya başladım. <br\/>Yazmaya olan tutkum ise hep vardı. Hiç beceremeyeceğimi sanırken, 19 Mayıs 2002 günü bir şiir yazdım aniden ve arkası bir iplik söküğü gibi geldi. Bu iplik biraz uzun oldu; ama umarım okurken zevk alırısınız. Ben üzerime düşeni yaptım gerisi sizlere kalmış.<br\/>CA <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n-ŞİZOFREN KELİMELER -\r<br\/>\r<br\/> Bütün D&R' lardan ve Remzi Kitapevlerinden temin  \r<br\/> edilebilir. \n \n"
}