{
    "Adi": "Ceren Bernatis",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nErgenlik yıllarından beri şiir yazmaktadır. Şiirlerini Ceren Ağlargöz ve Ceren Bernatis adlarıyla yazmıştır. Kendisi amatör bir internet şairidir. Ama bazı şiir siteleri onu profesyonel şair gibi lanse etmiştir. Kendisi iki dil bilir. Türkçe ve İngilizce. Üniversite mezunudur ve bir annedir. <br\/><br\/>She's written poems since her teenage years. She has written her poems as Ceren Aglargoz and Ceren Bernatis. She is an amateur internet poet. However, some internet poem pages (in Turkey) present her as a professional poet. She knows 2 languages. Turkish and English. She is a college graduate and a mother. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYağmur \r<br\/>\r<br\/>Yağmur yağ üstüme,\r<br\/>Damlaların denizinde, beni benden al.\r<br\/>Yok oluşların içinde.\r<br\/>Yağmur dalması ol yağ gönlümün denizine,\r<br\/>Beni benden al götür,\r<br\/>İçimde ki boşluktan, yalnızlıktan, hiçlikten.\r<br\/>Tek öpüşündü beni yaşatan.\r<br\/>Yağmur beni benden al, götür uzaklara.\r<br\/>Bir denizin koynuna açılan bir akarsu gibi beni kucakla.\r<br\/>Yağmur beni arındır, hiçlikten, boşluktan, acıdan.\r<br\/>Yağmur beni temizle günahlarımdan, eğer varsa geçmişte yaptıklarım.\r<br\/>Dokunuşum ol, kurtuluşum ol, sevgim ol.\r<br\/>Yağmur beni benden al bugün, soğukluk kaplarken etrafımı, ateşim ol.\r<br\/>Yağmur izin ver kendim olayım, güçsüz olayım, yine ben olayım.\r<br\/>Huzurum ol, bu gece, mutluluğum, özlediğim sevgili.\r<br\/>Yağmur ben senin olayım bugün, koybolayım damlalarında.\r<br\/>Soğukluğunda, sıcaklığında, sevgin olayım, seni ısıtayım bugün.\r<br\/>Yağmur bugün benim ol, sevgilim ol, hiçliğim ve varlığım ol.\r<br\/>Seni seviyorum yağmur.\r<br\/>\r<br\/>Ceren Ağlargöz \r<br\/>19.5.2010 \r<br\/>https:\/\/youtu.be\/jP-JZKxuVcg\r<br\/>\r<br\/>Rain\r<br\/>\r<br\/>Rain, pour on me,\r<br\/>Take me away from the droplets of the sea.\r<br\/>From the inside of disappearance.\r<br\/>Become the raindrop and pour into my heart sea.\r<br\/>Take me away from myself.\r<br\/>Inside of emptiness, loneliness, nothingness.\r<br\/>Your one kiss was keeping me alive.\r<br\/>Rain, take me away to a faraway land.\r<br\/>Hug me like a stream reaching to a sea.\r<br\/>Rain, purify me from nothingness, loneliness, and pain.\r<br\/>Rain, clean me from my sins if I had any in the past.\r<br\/>Become my touch, my salvation, my love.\r<br\/>Take me away from myself today, \r<br\/>when coldness wraps around me,\r<br\/>Become my fire.\r<br\/>Rain, allow me to become myself again,\r<br\/>Vulnerable as I am.\r<br\/>Become my peace tonight, my happiness, my missing lover.\r<br\/>Rain, I want to be yours today, lost myself in your droplets.\r<br\/>In your coldness and warmth, \r<br\/>I want to become your love and warm you up today.\r<br\/>Rain, become mine today, as my lover, my nothingness, and my existence.\r<br\/>I love you Rain.\r<br\/>\r<br\/>Ceren Aglargoz \r<br\/>19.5.2010\r<br\/>https:\/\/youtu.be\/jthcgMmBKcw\r<br\/>\r<br\/>\r<br\/>Yüreğimdeki Şarkı\r<br\/>\r<br\/>O şarkıyı duyduğumda, hafiflemiştim.\r<br\/>Uçacak kadar ışıldıyordum.\r<br\/>Sen bana bakarken, yüreğimden geçen bunlardı.\r<br\/>En parlak yıldıza kadar uçup geldim bu gece, sırf senin yüzünden.\r<br\/>Kalbimin sırları açığa çıktı, senin çözebilmen için.\r<br\/>Ay geçip gitti yanımdan, çünkü benimleydin.\r<br\/>Bu özgürlük şarkısı ve sana doğru akıyor, seninle beraber.\r<br\/>Hiç birşey ayıramazdı, beni senden o an.\r<br\/>Çünkü o gözlerini sevdim ben, ışıldayan yıldızlar kadar.\r<br\/>O kadar parlak ve güzeldiler.\r<br\/>Ruhunu sevdim çünkü o kadar saf ve güzel, yüreğime akan bir ışık gibi.\r<br\/>Düşüncelerim onlar sana akıyor, kalbimin olduğu kadar.\r<br\/>Seni sevdiğimi bil ve her zaman seveceğim.\r<br\/>Çünkü yıldızlar kadar güzel ve parlak o ruhun benimle.\r<br\/>Beni koruyor sevgin, ve seninleyim yine.\r<br\/>Çünkü sevgin ışıldıyor yüreğimde.\r<br\/>Gidebilecek kadar uzağa gidelim bu akşam.\r<br\/>Yada beni o yanlız ağacın yanında bekle yine.\r<br\/>Çimenlere uzanıp yıldızlara göz atalım, \r<br\/>Ve dünyanın sorunları ardımızda olsun bir kes.\r<br\/>Bu evrende, yanlız sen ve ben olalım, bu her şeyin sonu olsa bile.\r<br\/>\r<br\/>Ceren Ağlargöz \r<br\/>20.2.2009\r<br\/>\r<br\/>\r<br\/>Song in My Heart\r<br\/>\r<br\/>When I heard that song, I felt relief.\r<br\/>I was shining like flying away.\r<br\/>These are the things I felt in my heart while you look at me.\r<br\/>I flew away to the brightness star and came back tonight, because of you.\r<br\/>Secrets of my heart appeared for your solving.\r<br\/>Moon passed away next to me because you were with me.\r<br\/>This freedom song goes through you, and it is with you.\r<br\/>Nothing would take me apart from you at that moment.\r<br\/>Because I love your eyes like shining stars\r<br\/>Insomuch they were bright and beautiful.\r<br\/>I love your spirit insomuch pure and beautiful, like bright light pass through your heart.\r<br\/>My thoughts go through you, like my heart.\r<br\/>Please know, I love you and I will always love you.\r<br\/>Because your pure and shining soul is with me like beautiful stars.\r<br\/>It protects me, and I am with you again.\r<br\/>Because your love shining inside of my heart.\r<br\/>Let’s go as far as we go tonight.\r<br\/>Or wait for me next to that lonely tree.\r<br\/>Let’s lay on the grass and watch the stars,\r<br\/>Leave the world problems behind our backs at once.\r<br\/>Only you and me in this universe,\r<br\/>Even at the end of everything.\r<br\/>\r<br\/>Ceren Aglargoz\r<br\/>20.2.2009 \n \n"
}