{
    "Adi": "Cesar Vallejo",
    "dogumTarihi": "16 Mart 1892 - 15 Nisan 1938\n",
    "sairHayati": "\n\n \n\nCésar Abraham Vallejo Mendoza Latin Amerika edebiyatında toplumsal değişime sözcülük etmiş Perulu şair ve yazar. Ölümünden sonra büyük ün kazanmıştır.<br\/><br\/>İspanyol ve Yerli kökenli dindar bir ailenin 11. çocuğu olarak dünyaya geldi. Küçük yaşta yerlilerin uğradığı haksızlıklara tanık oldu; yüksulluğu ve açlığı tanıdı. 1913 ile 1917 arasında Trujillo Ulusal Üniversitesi'nde edebiyat öğrenimi gördü. Daha öğrencilik yıllarında öncü edebiyat çevreleriyle ilişki kuran Vallejo 1916'da La Reforma dergisinde düzenli olarak şiir yayımlamaya başladı. Gene bu dönemde El romanticismo en la poesía castellana (yayımlanışı 1954; Kara Haberciler)    Parnasçılığın ve modernismo akımının öğelerini birleştirmeye çalıştı.<br\/><br\/>1918'de yayımlanan şiir kitabı Los heraldos negros'ta insanoğlunun çektiği acılar ve ölüm karşısındaki sıkıntılarını dile getirdi. 1920'de, Yerlilerle ilgili siyasi olaylara karışınca yaklaşık üç ay kadar hapiste kaldı. Bu deneyim, annesinin ölümünden duyduğu acıyı daha da derinleştirdi ve bütün yaşamı boyunca etkisini sürdürecek ruhsal bir çöküntüye yol açtı. Escalas melografiadas (1922; Müzikte Gamlar)    adlı öykü kitabı ile Trilce'deki (1922)    karmaşık şiirlerinin çoğunun tohumları hapisteyken atıldı. Tipografik fantezileri ile alabildiğine serbest bırakılmış sözdizimiyle boş ve düşman bir dünyada şairin şaşkınlığını dile getiren Trilce, türetilmiş sözcükleri, günlük konuşma dilini, baskı tekniğindeki yenilikleri ve çarpıcı imgeleri kaynaştırmasıyla gelenekten tümüyle kopuşun habercisiydi.<br\/><br\/>Vallejo Yerli yaşamıyla ilgili kısa bir psikolojik roman olan Fabula salvaje'yi (1923; Yabanıl Öykü)    yazdıktan sonra bir daha ülkesine dönmemek üzere Paris'e gitti. Yerli kökenli olduğu için dıştan biri gibi algılanmakla birlikte Pierre Reverdy, Vicente Huidobro, Juan Larrea, Juan Gris ve Antonin Artaud gibi avant-garde (öncü)    sanatçılarla ilişki kurmayı başardı. Peru Komünist Partisi'nin kurucusu ve dostu José Carlos Mariátegui'nin kurduğu Amauta adlı dergide makaleler yayımlayarak Peru'yla ilişkisini sürdürdü.<br\/><br\/>Vallejo Variedades'te (1927)  yayımladığı \"Contra el secreto profesional\" (Meslek Sırlarına Karşı)  adlı makalesinde şiir dilinin kesin, açık ve geleneksel kalıplardan kurtulması gerektiğini savundu. Ayrıca edebiyatın kitlelerin davasına hizmet etmesi gerektiğine inanıyordu. Öteden beri Marksizme duyduğu yakınlık 1928 ve 1929'da Sovyetler Birliği'ne yaptığı geziler sınucunda bağlılığa dönüştü. 1928'de Paris'e dönüşünde faşist eğilimleri bulunduğunu düşündüğünü Amerikan Halkçı Devrimci İttifakı'ndan (APRA)  ayrıldı. 1931'de Komünist Parti'ye girdi.<br\/><br\/>Siyasi etkinlikleri nedeniyle 1930'da Paris'ten çıkarılınca Madrid'e gitti. Orada, Marksist yaklaşımını açıklamak amacıyla yazdığı Rusia en 1931 (1931'de Rusya)  geniş ilgi topladı. Ardından Peru toplumuna özgü tipik karakterler arasındaki etkileşimlerden yola çıkarak sınıf bilinci ile siyasi ideoloji arasındaki ilişkiyi sergilemeye çalıştığı El tungsteno (1931; Tungsten)  adlı romanı kaleme aldı. 1932'de Paris'e döndü ve gerçeküstücülerin toplumsal düzeni yazılarıyla değiştirmeyi amaçlayan daha militan gruplarını destekledi. Daha iyi bir geleceğe olan umudunu dile getirdiği Poemas humanos'taki (1939; İnsan Şiirleri)  şiirlerinin çoğunu siyasl görüşlerini yeni baştan incelediği bu dönemde yazdı. İç Savaş sırasında iki kez İspanya'ya gitti ve insanın yabancılaştığı paramparça bir evrendeki kıyameti işleyen şiirler yazdı. 1940 yılında yayımlanan España, aparta de mí este cáliz'de İspanya İç Savaşı'nın vahşetini ve insanlar arası dayanışma üzerine temellenecek yeni bir yaşama olan inancını kaleme aldı.<br\/><br\/>1930'larda yazdığı şiirlerin çoğu ölümünden sonra yayımlandı. Roman ve öyküleri Novelas y cuentos completos'ta (1970; Toplu Roman ve Öyküler) , şiirleri ise Georgette Vallejo'nun yaşamöyküsü notlarıyla birlikte Obra poética completa'da (1974; Toplu Şiirler)  yayımlandı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÇıkın Sokaklara Dünyanın Çocukları \n \n"
}