{
    "Adi": "Cevat Sevil",
    "dogumTarihi": "HAK AŞIĞI KUL H&#220;DAVENDİ’NİN HAYATI VE AHLAKI\n",
    "sairHayati": "\n\n \n\nHAK AŞIĞI KUL HÜDAVENDİ’NİN HAYATI VE AHLAKI<br\/><br\/>1941 yılında Şanlıurfa’nın Hilvan ilçesi civarında Haşin (Ulu yazı)   köyünde doğdu. 10.10.2011 tarihinde Osmaniyede vefat etti. cenazesi Şanlıurfada defn edildi. Babası Şeyh Ahmet, Tarikat-ı Kadiriye’ye mensup alim bir zattı. Maddi tahsili yoktu, ancak maneviyat bakımından bilimi yüksekti. Şeyh Ahmet Efendi çok büyük âlimlerle oturup kalkmış, meclislerinde bulunmuş onlardan çok ahlak ve marifetler almıştır.  Hazreti Resülullah’ın sünneti saniyyesi ve onun izinde yürüyordu. Birçok hadis ezberlemişti. Gece yatmazdı. Peygamberin izinde ibadetle meşgul olurdu. Sanatı çiftçilikti, herkes onu severdi. Peygamber s.a.v hazretlerini hesapsızca rüyasında görmüştü. Bu değerli insanın on altı çocuğu oldu. Hepsi küçük yaşta öldüler. Kadını adetten kesilmiş haldeydi. Oturduğu köyün imamı ehli Beyti Mustafa’dandı. Hem de Şeyh Ahmet’in dayısıydı.<br\/>       İmamı bir gece rüyasında bir adam çağırdı. İmam rüyada kalkıp camiye geldi. Baktı hazreti Resullulah s.a.v ve çar yâri güzin ile cem-i enbiyalar orda divan kurmuşlar. Mele Osman Efendi de o divana katıldı. Divan bittikten sonra, iki cihan sultanı sağ elini mele Osman efendinin omuzuna koydu. Dedi ya melle Osman Şeyh Ahmet’e benden selam söyle. Yakında bir oğlu dünyaya gelecek. Adını Şeyh Cevher Nurallah koyun. O da hazreti Hüseyin’in soyundan ve benim evladımdır. Mele Osman hazretleri divandan dönerek ayrıldı. Uyanınca demek bu rüyaydı ben görmüşüm. Bu rüyadır ama gerçek bir rüyadır. Daha Revhani kokusu benden geliyor. Demek ben hakikaten cıdım Mustafa’yı gördüm. Sabah ezanını okuyup yeğenime bu müjdeyi vereceğim. Cenab-ı Hakk bu adama Rahmet kapısını açmış. İmam ezanı okuduktan sonra, Şeyh Ahmet’de camiye gelir. O gün hava yağmurluydu, iş kâr yoktu. Sabah namazını kıldıktan sonra hoca efendi yavrum sizin eve gidelim, o da buyurdu. İkisi beraber eve gittiler. İkisi de hem Ehlibeyt hem seyit hem ehli ibadetti. Sohbet esnasında mele Osman efendinin hatırına rüya geldi. Hazreti Resulullah’ın üzerine selat ve selam okudular.<br\/>          Mele Osman gördüğü rüyayı Şeyh Ahmet’e anlattı. Şeyh Ahmet’in hatunu gülerek dayı, meyve yeşil ağaçtan olur, ağacımız kurumak üzeredir. Mele Osman Efendi kadıncağıza kızarak tehdit etti. Ey kızım Cenabu Zül celal öyle bir Rab’dir ki yeri göğü bir saniyede yok edip var edendir. Dağları diktiren, denizleri kaynatan, kuruyu yeşilten, ölüden diri, diriyi öldüren, bütün kâinatı yaratan, Rahman ve Rahim Allah’tır. Bu gördüğüm rüyayı aynen size anlatıyorum. Bu haberi veren iki cihanın sultanı bütün kâinatın resulüdür. Eğer siz benim sözüme inanmazsanız muhakkak hüsrandasınız. Ben bu gözümle o Habibi Kibriya’nı gördüm. Divan dağıldıktan sonra sağ elini omuzuma koydu, Şeyh Ahmet’in bir oğlu olacak adıda şeyh Cever Nurallah’tır. Ben size yemin ediyorum bu rüya değil, aynı gerçek gördüm. Onlarda dedi dayı, Cenabı Hakk Azim’dir, eğer olursa adını şeyh Cevher Nurallah koyarız. İkinci sefer mele Osman Efendi rüyasında görmüş üç süvari onun evine geldi. Biri Bub, biri Sin, biri Seydoş bunlar da aynı mele Osman efendiye demişler, Ahmet’in bir oğlu olacak adı şeyh Cevher Nurullah’tır. Yine mele Osman gelmiş onlara anlatmıştır. Onlar da olursa adını koyarız dediler. Şeyh Cevher dünyaya gelmeden mele Osman’la beraber yedi kişi daha bu rüyayı görmüşler. En son 1941 yılının on birinci ayında dünyaya gelmiştir. Hilvan’ın Hoşin (Ulu yazı)   köyünde bir sene kalarak, oradan Şanlıurfa’ya bağlı Sancak köyüne göç ettiler. Orada altı yaşına kadar kaldıktan sonra Şanlıurfa merkeze bağlı Kızlar köyüne yerleştiler.<br\/>        1958 yılında 18 yaşındayken askere gider. Askerde kıdemli baş çavuş olan Ahmet Çelebi’den bazı tasavvuf dersleri almıştır. O insan Şeyh Cevher’i çok sevmiş ve gizli sırları ona aşikâr etmiştir. Şeyh Cevher okula gitmemiş, kimse onu okutmamıştı. Allah’ın indinde okuyup yazmayı öğrenmiş, maddi ve manevi bütün bilimlere başvurmuştur. Çok tasavvuf kitapları ve aşk kitapları okumuş Kur-an tefsirleri, tübyan, tıbbi bilimi, felsefe ilmi ve tasavvuf ilmini okumuş ve ezberlemiştir. Yaşı yirmi iki çağına geldiği zaman Şanlıurfa’da şeyh Seydi efendi’nin yanında tarikatı Kadiri’ye de izin almıştır. Şeyh Seydi Efendi Kosan’lı Şeyh İmam efendinin halifesidir.       Ondan hizmet aldıktan sonra insanlardan kopmuş, devam riyazet halinde devam etmiştir. Allah’ın doksan dokuz adı için riyazeti çekmiştir. Bu kitabı yazarken otuz iki sene riyazette kalmıştır. Yaşı kırk bir civarındayken bir gece, bir adam geldi çağırdı. Şeyh Cevher dışarı çıktı baktı yüzü nurlu bir adam. O adam sordu sen şeyh Cevher misin? O da evet dedi. Madem öyleyse gel hazreti Resullulah s.a.v fahri kâinat Muhammed Mustafa seni çağırıyor. Şeyh Cevher gider bakar, Hz. Muhammed s.a.v ve Çar yâri güzin bir düzlükte oturmuşlar. Onun elini ayağını ziyaret etti. Hz. Resullulah dedi; ya Şeyh Cevher bizimle beraber gel sen Medine’ye davetlisin. Beraber giderken Hz. Muhammed s.a.v ayağını iki yere indirdi. Dedi ya Şeyh Cevher bu iki yerden biri senin kabrinin yeridir. Hangisini beğenirsen orada kabrini kaz. Ondan sonra beraber Medine-i Münevverede Hz. Resulullah’ın mescidine vardılar. Hz. Resullulah s.a.v orda imam oldu onlar da arkasında namaz kıldılar. İki rekât namaz kıldıktan sonra Şeyh Cevher'in belini ovaladı ve ağzına üç sefer üfürdü. Oğlum git milleti uyandır, o da dedi ya Resullulah benim bilgim o kadar yoktur. Nasıl bu milleti uyandırırım. Fahri kâinat hatimül Enbiya efendimiz hazretleri dedi bilgin kadar onları uyandır. Bu ilim sana yeter. Eve geldikten kaç gün sonra rüyasında görür ağzında dolu dolu inciler akıyor. Bu incileri gördüğü sabah kalkarken aşk cezvesine düşmüş, hem söylemiş hem ağlamış, hemde bu büyük esere elinden geldiğince çok eserler yazmıştır. Toplam seksen eser yazmıştır.  Sonra bazı talebeler tutmuştur. Hasan Alkış Efendi adında fakülteden terk olan talebesi bu eserleri cem etmiştir. Kitabımızda bulunan şiirler, methiyeler ve beyitler ve destanlar, dörtlü ve beşli olarak yazılmıştır. İçinde birçok dilden kelimeler bulunmaktadır. Ekseri yüzde sekseni Türkçe yazılmıştır. Bu muteber kitap, ulu divanı eğer kim okursa muhakkak irşat olması şarttır. İkincisi Allah’ın kuvvet ve kudreti ve Hz. Kur-an’ın hükmü ve hikmeti Hz. Resullulahın hak peygamber olduğunu, içinde sabit ve tasdik etmiştir. Bu ilim hal geldiğinde zuhur olmuştur. Küfrü lanetlemiş imanı desteklemiştir. Hz. Allah’ı, Hz. Resulullahı, Hz. Kur-an’ı şereflendirmiştir. Bunu okuyan din kardeşlerimiz dünyada ve ahirette Allah’ın izniyle perişan olmaz. Ne görmüş ise Allah ile görmüş, ne söylemiş ise Allah ile söylemiş haktan hakikatten asla ayrılmamıştır.<br\/>       İlk adı Kul Berbati’dir. Bu adı kendi kendine koymuştur. Yaşı kırk bire varınca yine bir gece bir adam çağırdı, dışarı çıktı. Bu adam, gel ulu divan Urfa’da oluyor, Hazreti Resullulah seni divana davet etti. Divan Halilurrahman Düşeme camiinde olmuştur. Bütün enbiyalar ve meşayikler ve evliyalar oraya toplanmışlar. Şeyh Cever oraya gitti. Hz. Resulullahı ziyaret etti. Oğlum dedi sana Kutbiyet rütbesi geldi. O da dedi ya Resullulah s.a.v bu ağır bir yüktür ben yapamam dedi. Oğlum Cenab-u Hakk sana vermiş kendi bilgi kuvvetine göre dost ve ahbaplarına söyle. Elinden geldiği kadar kötülük yapma iyiliği söyle. Kötülüğü men et. Sen sevdiğin sevmediğin bütün insanları iyiliğe davet et. Zaten Allah’a mütüh olan senin sözünü dinler. Allah’a asi olanlar senin sözünü dinlemez. Her şey Allah’ın takdiri ve azametiyle olur. Cenabı Zül Celal eğer emir ederse, müşriki ehli iman yapar. Eğer gazap ederse ehli imanı kâfir yapar. Her şey Allah’ın azameti kuvveti ve kudretidir. Hz. Resullulah s.a.v bu kelimeyi söyledikten sonra başına bir taç beline marifet kemerini bağladı. Orada bulunan ehli divan önce hayatta olanlar, sonra hayatta olmayanlar sayısı belli değil üç yüz binden fazlaydı. Onu tebrik ettiler. Hz. Ali Keremallahü vech dört bardak süt ona içirdi. Ebu Bekir Sıddık elini beline vurdu. Ömer el Faruk onu tebrik etti Hz. Osman belini üfeledi. Onu hoş karşılayıp adına Kul Hüdavendi dediler. Şeyh Cever çok zamanda ulu divanda hazır olup Hz. Resullulahın sohbetine katıldı. Hz. Resullulah s.a.v kendisine söyledi sen Allah’ın, Kur-an’ın, Resullulahın yazarısın ya şeyh Cever. Ondan sonra başını göğe kaldırdı Levhu mahfuz, la mekân, âlemi Berzah’ı açık açık görüyordu. Bekabillah âleminin ve Fenafillah makamının âlemi Berzahta on iki hicabın hepsini görüyordu. Şeytanın gizli tuzakları açıkta görünüyordu. İşte o zaman kendini dinleyipte bütün azalarının, Tevhitle meşgul ve Tevhidi zikrettiğini gördü. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n' HİKMET DERYASI ' KÜLİYATI  \r<br\/>Divan-el İrşat -3 cilt\r<br\/>On İki İmam Divan-el Şemsiye 1-cilt\r<br\/>Dîwana Roj Hilat -1 cilt \n \n"
}