{
    "Adi": "Cevat &#199;apan",
    "dogumTarihi": "1933 -\n",
    "sairHayati": "\n\n \n\nCevat Çapan, 1933 yılında Kocaeli Darıca’da doğdu. Robert Koleji ve Cambridge Üniversitesi İngiliz Edebiyatı bölümünü bitirdi. İstanbul Üniversitesi, Mimar Sinan Üniversitesi ve Boğaziçi Üniversitesi'nde öğretim üyesi olarak çalıştı. Yeditepe Üniversitesi Fen-Edebiyat Fakültesinde kurucu dekanlık yaptı, İngiliz Dili ve Edebiyatı bölümünü kurdu. Burada 16 yıl boyunca İngiliz Edebiyatı, dünya tiyatrosu ve Shakespeare dersleri verdi. Bu bölümden emekli oldu.<br\/><br\/>Şiirleri Adam Sanat, seçilmiş hikâyeler, Varlık, Yeditepe gibi dergilerde yayımlandı. İngiliz ve Amerikan edebiyatından yaptığı çevirilerin yanı sıra İtalyanca ve Yunancadan da Türkçeye çeviriler yaptı. Çağdaş Yunan şiiri, İngiliz şiiri ve Amerikan şiiri antolojilerinin de aralarında olduğu birçok kitap yazdı, çevirdi. Ayrıca halen Cumhuriyet gazetesinin kitap ekinde Şiir Atlası köşesinde şiir çevirileri yayınlamaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Dön Güvercin Dön (1985)  \r<br\/>Doğal Tarih (1989)  \r<br\/>Sevda Yaratan (1994)  \r<br\/>L’hiver est fini (1996)  \r<br\/>Bana Düşlerini Anlat (2007) \r<br\/>Şiir Çevir Denize At (2008) \r<br\/>Ara Sıcak (2009) \r<br\/>Su Sesi (2013) \r<br\/>\r<br\/>İnceleme\r<br\/>İrlanda Tiyatrosunda Gerçekçilik (1966)  \r<br\/>Değişen Tiyatro (1972)  \r<br\/>John Whiting. Çağdaş Bir Oyun Yazarı, (Birinci Basım, Yankı Yayınları, 1975)   Norgunk Yayıncılık, 2007\r<br\/>\r<br\/>Antoloji\r<br\/>Çin’den Peru’ya (1966)  \r<br\/>Çağdaş Yunan Şiiri Antolojisi (1982)  \r<br\/>Çağdaş İngiliz Şiiri Antolojisi (1985)  \r<br\/>Çağdaş Amerikan Şiiri Antolojisi (1988)  \r<br\/>Dünya Yazınından Seçilmiş Aşk Şiirleri (1993)  \r<br\/>Şiir Atlası I (1994)  \r<br\/>Şiir Atlası II (1995)  \r<br\/>Şiir Atlası III (1996)  \r<br\/>Yürekteki Ok - Dünya Edebiyatından En Güzel Aşk Şiirleri (2009)  \r<br\/>\r<br\/>Ödülleri\r<br\/>1986 Behçet Necatigil Şiir Ödülü (Dön Güvercin Dön ile)  \r<br\/>2008 Altın Portakal Şiir Ödülü (Bana Düşlerini Anlat) \n \n"
}