{
    "Adi": "Cevdet Kudret Solok",
    "dogumTarihi": "7 Subat 1907- 10 Temmuz 1992\n",
    "sairHayati": "\n\n\nCevdet Kudret Solok (d. 7 Şubat 1907, İstanbul - ö. 10 Temmuz 1992, İstanbul) , Yedi Meşale edebiyat topluluğunun kurucuları arasında yer alan Türk edebiyatçı ve edebiyat tarihçisi.<br\/><br\/> Yazar, Cevdet Kudret adı ile tanınır.Yazın yaşamına Servet-i Fünun dergisinde şiirle başladı (1927) . Aynı dergide çalışan yedi genç yazar bir araya gelerek o güne dek yazdıklarını Yedi Meşale adında bir kitapta topladılar (1928) . Grup, bundan sonra Yedi Meşaleciler olarak anıldı. Daha sonra çıkardıkları Meşale dergisini sekiz sayı sürdürebildiler. Dergi, yeni alfabeye geçiş dönemindeki zorluklar nedeniyle kapandı. Cevdet Kudret, bu dergide yayınlanan şiirlerini Birinci Perde adlı kitabında topladı (1929) . Daha sonraki şiirlerini İkinci Perde (1936-1937) , Üçüncü Perde (1937-)   adları altında derlediyse de hiçbir zaman kitap halinde bastırmadı.<br\/><br\/>Bu arada oyun yazmaya da yöneldi. Tersine Akan Nehir (1929) , Rüya İçinde Rüya (1930) , Kurtlar (1933)   adlı oyunları Darülbedayi'de sahnelendi. Danyal ve Sara adlı oyunu Varlık dergisinde (1938) , Yaşayan Ölüler adlı oyunu Ağaç dergisinde (1936)   tefrika edildi. \"Cumartesi Çocuğu\" adlı güldürü biçimindeki bir oyununu ise tamamlamadı. Süleyman'ın Dünyası adı altında toplanan üç romanında, Sınıf Arkadaşları (1943) , Havada Bulut Yok (1958) , Karınca'yı Tanırsınız (1976)   Türk toplumunun iki Dünya Savaşı arasındaki 30 yıllık toplumsal kesitini yansıttı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDilek\r<br\/>Gece Yarısı\r<br\/>On ölüm sarkısı \n \n"
}