{
    "Adi": "Cevdet Mirmahmutoğulları",
    "dogumTarihi": "1966-\n",
    "sairHayati": "\n\n \n\nDr.Cevdet Mirmahmutoğulları 15.07.1966 tarihinde Sivas - Kangal-Alacahan’da doğmuştur. İlkokul, ortaokul,liseyi Sivas’da okumuştur. 1983-1984 yıllarında Yıldız Teknik Üniversitesi inşaat fakültesinde 1 yıl okumuştur. Burada mühendisliğin genel becerilerine sahip olup, 1984 yılında Sivas Cumhuriyet Üniversitesi Tıp fakültesine girmiştir. 1990 yılında tıp doktoru ünvanı ile hayata atılmıştır. İstanbul Üniversitesi, Marmara Üniversitesi ve Beykent Üniversitesinde 4 yıl işletme, stratejik yönetim, uluslararası pazarlama sertifikalı eğitimlerini almıştır. Beykent Üniversitesinde tez dışındaki 1,5 yıllık uluslararsı işletme yüksek lisansı eğitimini tamamlamıştır. İstanbul Teknik Üniversitesi sağlık işletmeciliği sertifika programını Temmuz 2008'de bitirmiştir.<br\/><br\/>  Kendisinin sağlık bakanlığı onaylı akupunktur tedavisi yapma sertifikası, uluslar arası hacamat tedavisi yapma sertifikası, NLS sistemi ile chek up-alerji-gıda testi yapma sertifikası, transformal nefes terapisi uluslar arası koçluk sertifikası, bölgesel zayıflama cihazları kullanma sertifikası, lazer needle uygulama seritifkası, quantum tedavisi uygulama sertifikası vardır. Ümraniye Eğitim Araştırma Hastanesindeki 6 aylık sertifikalı Akupunktur eğitimini 17.05.2007 tarihinde tamamlamıştır. Tedavi merkezinde insanı bir bütün olarak görüp, insana fazla değer veren Tamamlayıcı Tıp alanında tedavi hizmetleri vermektedir. Akupunktur, hacamat, nls sistemi ile chek up,gıda,alerji testi yapma,Nöral Terapi, Lazer Terapi, Transformal Nefes Terapisi, Hipnoz, Bitkisel Tedavi, Refleksoloji, Akupresör, Ayak Aromaterapi,Bioenerji, Zihinselterapi bunların başlıcalarıdır.<br\/><br\/>  Evli ve 2 çocuk babasıdır. Araştırma ve yeniliğe büyük önem veren Dr. Cevdet Mirmahmutoğulları' nın 2014 yılında şiir kitabı ve 2015 yılında Tamamlayıcı Tıp ile ilgili yeni kitabı çıkacaktır. Dr. Cevdet Mirmahmutoğulları www.tamamsaglik.com sitesinin sahibidir. <br \/>\n<br \/>\n\n \n"
}