{
    "Adi": "Charles Dickens",
    "dogumTarihi": "1812 - 1870\n",
    "sairHayati": "\n\n \n\nMemur bir babanın oğlu olarak 1812 yılında doğan Dickens'ın ilk yılları refah içinde geçse de babasının borçları yüzünden hapse girmesiyle sefaletle tanıştı. Henüz 11 yaşında iken bir boya fabrikasında çalışmak zorunda kaldı. 15 yaşında bir avukatın yanına giren genç Dickens, öğrenmeye meraklı olduğu için boş zamanlarında stenografi öğrendi.<br\/><br\/>1835 yılında Morning Chronicle gazetesine stenograf olarak girdi ve 1835’te “Boz” takma adıyla Boz’un Karalamaları başlığında notlar yayımlamaya başlar.<br\/><br\/>1837'de ise esas onu ünlendirecek olan Bay Pikvik'in Serüvenleri adlı kitabını yayımladı. Aynı yıl içinde Catherine Hogarth ile evlendi. 1840 yılında ölen baldızı Mary’e ithaf ettiği Antikacı Dükkanı romanını yayımladı.<br\/><br\/>1840'ta Amerika’ya gitti ve burada büyük bir coşkuyla karşılandı, ama Genel Okur İçin Amerika Notları kendisini o kadar içtenlikle ağırlamış olanlarda şiddetli tepkilere yol açtı. 1843 ile 1846 arasında bol bol seyahat eden Dickens, bu seyahatlerde dönemin ünlü yazarlarıyla tanışma fırsatı buldu. Bu dönemde yine Daily News gazetesini ve Household Words dergisini çıkardı.<br\/><br\/>1858 yılında karısından ayrılan Dickens, bu dönemden itibaren yine sık sık seyahate çıktı, konferanslar verdi. Ama sonunda çok yoruldu ve Gadshill’deki evinde istirahate çekilmek zorunda kaldı. 1870’te de şöhretinin zirvesindeyken öldü. Mezarı Londra'daki Westminster Kilisesi'nde bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBay Pikvik'in Maceraları (1837)   \r<br\/>Oliver Twist (1839)   \r<br\/>Nicholas Nickelby (1839)   \r<br\/>Antikacı Dükkanı (1841)   \r<br\/>Bir Noel Şarkısı (1843)   \r<br\/>Martin Chuzzlewit (1844)   \r<br\/>David Copperfield (1850)   \r<br\/>Kasvetli Ev (1853)   \r<br\/>Zor Yıllar (1854)   \r<br\/>İki Şehrin Hikayesi (1859)   \r<br\/>Büyük Umutlar (1861)   \r<br\/>Müşterek Dostumuz (1865)   \r<br\/>Dombey ve Oğlu (1846-1848) \n \n"
}