{
    "Adi": "&#199;iğdem Altın&#246;z",
    "dogumTarihi": "1956 -\n",
    "sairHayati": "\n\n \n\nİstanbul doğumlu şair, üç çocuk annesidir.<br\/>Şiir yazmaya 1968 yılında başlamış ve bu güne dek sürdürmüştür.<br\/>Lise yıllarında şiir konusunda aldığı mansiyonlar vardır.<br\/><br\/>Eserleri, geçmiş yıllar içinde şiir antolojilerinde, çeşitli dergi ve gazetelerde yayınlanmıştır. <br\/>İlk şiir kitabı olan  'Ben Yağmurum' 1999 yılında basılmıştır.<br\/><br\/>Önce öğretmenlik daha sonra da uzun yıllar  Muhasebe\/Finans konularında üst düzey yöneticilik  yapmıştır.<br\/><br\/>Eserlerinde sevgi, ayrılık, hasret temalarına ağırlık veren şair, yaşamdan edindiği tecrübeleri, çevresinde meydana gelen olaylardan etkileşimlerini de şiirlerine yansıtmıştır.<br\/><br\/>Uzun süre Amerika'da Türk çocuklarının Türkçe'mizi daha iyi öğrenmeleri için yayınlanan  'Bonbon' isimli çocuk dergisinin kültür -sanat editörlüğünü de yapan Çiğdem Altınöz, çocuk şiirleri  ve masalları da yazmaktadır.<br\/><br\/>Yine internet üzerinden yayın yapan bazı sitelerde zihinsel engelli bireylerin ailelerini bilgilendirme amaçlı köşe yazıları yazmaktadır.<br\/>Milliyet blog'da yazıları ve şiirlerini kapsayan köşeleri de mevcuttur.<br\/><br\/>Ayrıca İnternet üzerindeki dergi ve sitelerde  şairin birçok şiiri (izinli\/izinsiz)  yayımlanmakta, zaman zaman bazı TV kanallarında şiirleri okunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserleri: Ben Yağmurum \/ Şiir-1999\r<br\/>\r<br\/>Eserlerinin yayımlandığı yerlerden bir derleme: \r<br\/>\r<br\/>Genç Şairler Antolojisi (1973) ,Deli Mavi Sevdalar şiir antolojisi (2007) , Türkiye gazetesi (şiir ve yazı) ,Hürriyet Agora (yazı)  ,Milliyet Blog Yazarlığı, Yerel gazeteler,Havuz@ dergisi (Ocak 2006 \/ şiir) , Londra Olay gazetesi (şiir-2006) ,  Atatürkçü Düşünce Dern.Nazilli Şb. Dergisi  (şiirler) , Koridor Kültür-Sanat-Edebiyat dergisi(2007) , AfrodisiAs-Sanat Dergisi (2007-2008) , Yağmur Dil, Kültür, Edebiyat Dergisi(2007) , Kosova- Türkçem Dergisi, Poyraz Edebiyat, Viran ve Bahar E-Dergi \n \n"
}