{
    "Adi": "&#199;iğdem Sezer",
    "dogumTarihi": "6 Ağustos 1960 -\n",
    "sairHayati": "\n\n \n\n6 Ağustos 1960'de Trabzon’da doğdu. İlk ve orta öğrenimini burada tamamladı. 1978’de Trabzon Sağlık Koleji’ni bitirdi ve iki yıl Yozgat\/Yerköy’de, üç yıl Trabzon’da olmak üzere beş yıl hemşire olarak görev yaptı. Ankara Gevher Nesibe Sağlık Eğitim Enstitüsü’nde başladığı yükseköğrenimini tamamladıktan sonra 1986 yılında Sakarya Sağlık Meslek Lisesi’ne öğretmen olarak atandı. Halen Ankara'da yaşıyor, bir kız bir de erkek çocuk annesi.<br\/><br\/>Yazın dünyasına şiirle giriş yaptı. İlk şiirleri Hemşirelik yaptığı dönemde yayımlandı. İlk şiir kitabı 'Kanadı Atlas Kuşlar'ı 1991’de yayımlandı. Ardından 1993’de Çılgın Su, 1996’da Kapalı Gişe Hüzünler, 1998’de Bir Şehrin Hatıra Fotoğraflarından, 2005 yılında Dünya Tutulması adlı şiir kitapları yayımlandı. Bu arada pek çok dergide şiirleri ve şiir üzerine yazıları yayımlandı. Sağlık Meslek Liseleri için “Epidemiyoloji ve Sağlık İstatistiği” adlı bir ders kitabı da olan Sezer; 1993 Dünya Kitap Dergisi Şiir Ödülü, 1993 Ali Rıza Ertan Şiir Ödülü, 1998 Arıburnu Şiir Ödülü, 2006 Ceyhun Atuf Kansu Şiir Ödülü sahibi. 2007’de yayımlanan Kalbimin Kuzey Kapısı Trabzon adlı kent monografisi, yazarın doğup büyüdüğü kentle olan çok yönlü ilişkisini,  kentin sosyal dokusu içinde eriterek okura sunuyor. 2005 İnkilap Kitabevi Roman yarışmasında ödül alan, “Aşklar ve Baharatlar” adlı romanı Şubat 2008’de okurla buluştu. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Kanadı Atlas Kuşlar (1991)    \r<br\/>Çılgın Su (1993)    \r<br\/>Kapalı Gişe Hüzünler (1996)    \r<br\/>Bir Şehrin Hatıra Fotoğraflarından (1998)    \r<br\/>Dünya Tutulması (2005)    \r<br\/>\r<br\/>Roman\r<br\/>Aşklar  ve Baharatlar (2008)    \r<br\/>\r<br\/>Kent Monografisi\r<br\/>Kalbimin Kuzey Kapısı Trabzon (2007)    \r<br\/>\r<br\/>Mesleki\r<br\/>Epidemiyoloji ve Sağlık İstatistiği\r<br\/>\r<br\/>Ödülleri\r<br\/>1993 Dünya Kitap Dergisi Şiir Ödülü\r<br\/>1993 Ali Rıza Ertan Şiir Ödülü\r<br\/>1998 Orhan Murat Arıburnu Şiir Ödülü \/  \"Kış Günü Aşk Evinde\"\r<br\/>2006 Ceyhun Atuf Kansu Şiir Ödülü \/ \"Dünya Tutulması\"\r<br\/>2005 İnkilap Kitabevi Roman Ödülü \/ “Aşklar  ve Baharatlar ” \n \n"
}