{
    "Adi": "Cihan Oğuz",
    "dogumTarihi": "18 Nisan 1963 -\n",
    "sairHayati": "\n\n \n\n18 Nisan 1963'de İstanbul'da doğdu. Hacettepe Üniversitesi Sosyoloji Bölümü'nden “Türk Sosyo-Kültür Yapısı İçinde Arabesk” konulu teziyle mezun oldu. Aynı üniversitede Antropoloji masteri yaptı. Bu kez tezinin konusu, “Değişme Sürecindeki Türk Toplumu ve İsmet Özel’de Kimlik Arayışı” idi. İstanbul Üniversitesi İletişim Fakültesi Gazetecilik Anabilim Dalı'nda doktora tezi çalışmalarını sürdürüyor. 1988 yılından bu yana gazetecilik yapıyor. Anadolu Ajansı’nda on iki yıl muhabir olarak görev yaptıktan sonra, 2000'de CNN TÜRK’te editör olarak çalışmaya başladı. Halen tv8 Haber Merkezi'nde editör olarak görev yapıyor.<br\/><br\/>İlk şiir kitabı “Ay Işığı Karanlığı Yırtarken” henüz 20 yaşındayken yayımlayan Oğuz'un Şiir, eleştiri ve deneme yazıları, başta Edebiyat Dostları, Yeni, Varlık, Yazko Somut, Milliyet Sanat, Parantez, Promete, Virgül, Ütopiya, Ludingirra, Sombahar, Pencere, Şiir-lik, Su, Nitelik, Üç Nokta, Şiir Ülkesi, Yeni Biçem, Akatalpa, Rüzgar, Yom Sanat ve Düzyazı Defteri olmak üzere pek çok dergide yayımlandı. Çeşitli şiir yıllıklarında ve antolojilerde yer aldı. 33 sayı yayımlanan Edebiyat Dostları dergisinin yazı kadrosunda yer aldı. Haftalık Yeni Gündem dergisinde kitap tanıtma yazıları yazdı. Şiir ile eleştiri yazılarını birlikte sürdürdü. Milliyet Sanat Dergisi’nin düzenlediği Abdi İpekçi Öykü\/Roman Eleştirisi Yarışması’nda Murathan Mungan’ın “Cenk Hikayeleri” adlı yapıtına yönelik incelemesiyle üçüncülük ödülü kazandı, ancak daha sonra edebiyat ödüllerine katılmaktan vazgeçti. Kerem Topuz’un Hiçlik ve Her Şey Mümkün adlı kısa filminde tek kişilik rolü oynadı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAy Işığı Karanlığı Yırtarken (1983)   \r<br\/>Hoşbulduk Cehennem (1994)   \r<br\/>Aşkla Satranç(1995)    \r<br\/>Girdap ve Safir (1998)   \r<br\/>Kendime Savurduğum Hançer(2004) \n \n"
}