{
    "Adi": "Coşkun Akarsu",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nÇocuktum ben eskiden ve bilmediğim ne çok şey vardı. Öğrendikçe mutsuzlaştığımı bilmiyordum mesela. Umutlarımı kaybetmeye başlamıştım iyi şeylerin olacağına dair. Öğrendikçe oluyordu bunlar. Mesela eskiden denizin gerçekten köyümüze geleceğine inanırdım; oysa dağ eteklerinde kurulmuş bir yerleşim yerinin yeterince uzak olduğunu denizlerden sonraları öğrendim... Deniz gelmiyordu o zaman ben gitmeliyim dedim sevgilime kavuşmalıyım. Aşkta gurur olmaz deyip hem yeni şeyler öğrenmek için hem de sevgilime yakın olmak için eski bir şehre göç ettim. Ama ne şehir eskiydi, nede umutlandığım şeylere kavuşmuştum. Acıyı sevda sandığım yıllardan arta kalan bir tek hayal kırıklığı birde bu dizeler oldu. Sen daha önce sevmemişsin hem de hiç sevilmemişsin diyenler oldu. Gözlerime bakıp ta benim için yalanlar söyleyenler oldu. Ama yalanların hepsi acılara gebe değilmiş. Her çocuk büyürken yalanlar ve masalların karışımında kentlerden ve insanlardan geçerken dizlerini kanatmayı öğrenirmiş ilk iş. Bende işte bu kanamaları yazmaya başladım. Geldiğim noktada sadece kendi acılarını gören incir çekirdeğini doldurmaz aşklaşmalarda dünyada özlemini çektiği şeyleri hiç yazamamış bir beceriksizim…<br\/><br\/>       Oysa yeni bir eser yazmak istiyorum. İçinde özlemini çektiğim bir dünya arebeksleşmeden de anlatabileceğimiz bizi daha çok insan yapan acıları anlatmak istiyorum. Bir dostuma şöyle demiştim bir laf aralığında  ‘…oysa bir çocuğun aç uyumasından daha acil değil acılarım ve bir güvercinin özgürlüğün olmadığı topraklarda uçmasından daha zor değil şu dünyada ki yaşantım. Yapamadıklarıma değil yapmadıklarıma yanmaktayım...’ İşte böyle bir şey ben yazamadım henüz en iyi eserimi. Bir gün son eserim olacak yazdıklarımın en iyisi…<br\/><br\/>       Akarsuyun denize karıştığı yerde çok verimli ovalar oluşurmuş. Belki bir gün benimde özlediklerime kavuştuğum yerde çok başka bir eser yazarım beni ve okuyanları mutlu edecek. O güne kadar beceriksiz bir şair adayı olarak görebilirsiniz siz beni. Ben çocuktum çok eskiden ve günahsızdım. Ne yazık ki düşürdüm günahsızlığın billur kâsesini ellerimden…<br\/>Ve gelemez artık geri dönmek için hiçbir şey ellerimden. Zaman karar verecek yolun sonunda akışına bıraktığım düğümlerin çözülüp çözülmeyeceğine…<br\/><br\/>   Eski bir dostun tabiriyle slm ve duayla kalın… <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nhenüz bir eserim yok... \n \n"
}