{
    "Adi": "Cumali Karataş",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nRençber bir ailenin çocuğu olarak Adana'da doğdu. Toros İlkokulu, Beşocak Ortaokulu ve Yapı Meslek Lisesi'nde okudu. And. Ünv. A.Ö.F. İşletme bölümü 2. sınıfından ayrılıp, daha sonra Sosyal Bölümler’den ön lisans ve İşletme’den lisans aldı. Simit, eskimo ve yağlıyavan satıcılığı; kunduracı çıraklığı; pamuk toplama, kazma dövme ve gül  işçiliği gibi toprak işlerinde ırgatlık yaparak ilkokuldan liseye kadar okudu.Almanya’da inşaat ustası olarak çalıştı. Askerliğini Balıkesir-Çayırhisar ve İstanbul-Hasdal’da ordunatım olarak tamamladıktan sonra sebze ve pamuk satıcılığı gibi işlerin yanı sıra; yol yapım kontrollüğünde sürveyanı, duvarcı ustası, duvarcı taşeronu, inşaat kontrolörü, V.Öğretmen, Polis Memuru özel sektörde inşaat kontrolörü, Üretim Müdürü, Gayrımenkul Uzm., İnş. Şantiye Şefi Yrd., Kitap Dağıtım, Haber Koordinatörü, Yayın Koordinatörü,  Basın Danışmanı ve Yayın-Tanıtım Danışmanı ve Yayın-Tanıtım Koordinatörü gibi işlerde çalıştı. Gazete, dergi ve yayın evi olarak sanat danışmanı ve editörlük yaptı.Güvenlik Görevlisi, Memur ve İnşaat Teknisyeni olarak çalışıp, ayrıca Basın Danışmanı (1999-2002)       olarak hizmet verdiği Halkbank’tan İnş. Tekn.-Yönt. Yrd. olarak emekli oldu.Evli ve üç çocuk babası olup Adana'da yaşamaktadır.   <br\/>\tİlk şiirleri ortaokul dergisi Beşocak’ta yayınlandı. Aynı yıl destan yazıp, bastırıp, satarak halk ozanlığına ilk adımı attı. Daha sonra, Toros, Çukurova gibi gazetelerin şiir köşeleri ile Yeni Adana Gazetesi Sanat Sayfası'nın ardından şiir ve denemeleri Ümit Yaşar Oğuzcan’ın yönettiği Kelebek Gazetesi Şiir Köşesi’nde yayınlandı. Şair Şems Belli'nin önerisiyle TRT ve Çukurova Üniversitesi birlikteliğiyle düzenlenen “Türk Şiirinin Dünü ve Bugünü Sempozyumu”na şiirleri okunması için davet edildi. (1987)  Sonraki yıllarda şiir, öykü, deneme, gezi notu, röportaj ve  söyleşilerine ek olarak, kitap incelemelerinin yer aldığı elş.-denemeleri  ile spor ve köşe yazılarından oluşan 1.500 kadar yazısı ve yaklaşık 200 kadar şiiri başta  Yeni Adana ile G. Ekspres olmak üzere Cumhuriyet Kitap, Dünya Kitap, İnsancıl, Damar, Agora, Çağdaş Türk Dili, Yelken, Çalı, Tay ve Söylem gibi edebiyat dergilerinde yayınlandı.      <br\/>         Yeni Adana Gazetesi’nde 33 yıl haftalık yazılar ve  yaklaşık 25 yıl sanat yönetmenliği yaptı. \"Uygarlık Yolu\"nun 2 sayı yayın yönetmenliğini yürüttü. Güfte, beste ve arş.-yazar olarak müzikle de ilgilenerek, sanatsal-belgesel amaçlı programların yapılmasına katkı sağladı. KTV'de \"Ayın Konseri\" programını hazırlayıp sunmanın yanı sıra; A.Kadir Kaçar'ın Kanal-A televizyonunda yayınlanan “Yaşamın İçinden” programı için “Çukurovalı Besteci ve Kaynak Kişilerin Sanat Yaşamları” ile ilgili 12 müzik belgeselini de hazırlayıp, sanat danışmanı olarak yayınlanmasında yer aldı. Kurucusu, sanat yönetmeni ve güfte seçici kurul üyesi olduğu “Gramofon Müzik Ödülleri”ni ulusal düzeyde beste-güfte yarışmaları olarak Şef Reyhan Karataş yönetimindeki Adana’nın Sesi Musîki Derneği ile birlikte  Adana’da  gerçekleştirdi. (l996)       <br\/>         Besteleri nedeniyle, Avni Anıl'ın önerisi ile müziğe başladı (1988) :TRT, Divan Musıki Derneği ve Adana’ın Sesi Musîki Derneği amatör müzik topluluklarında korist ve solist olarak yer aldı. Arif Nihat Aka ve Toktay Sökmen gibi öğretmen müzisyenlerden naariyat, müzik ve sahne bilgisi yönünden yararlandı.  Suphi İdrisoğlu, Mahmut Yivli, Seyfi Güldağı, A.Kadir Salar ve Turhan Taşan gibi tanınmış bestekârlardan besteleri konusunda destek ve teşvik gördü. <br\/>         Güftesi de kendisine ait olan 25 kadar bestesinden 2'si ile çeşitli besteciler tarafından bestelenen 150 kadar şiirinden 25’i TRT Repertuarı’nda bulunan Cumali Karataş; şiir, güfte ve beste olarak yaklaşık 20 ödül kazandı. Bu ödüllerin 12 kadarını, 2004-2007 yılları arasında düzenlenen Adana, Kadıköy, Narlıdere ve Polatlı Belediyeleri ile, TRT ve Kültür Bakanlığı  yarışmalarının ‘güfte, beste ve şiir' dallarındaki çok yönlülükle ve bir yarışmadaki birden çok ödüllerle kazandı. \t\t\t\t  <br\/>         <br\/>Cumali Karataş; <br\/>\t\t\t\t\t\t\t\t\t            \t       <br\/>***ŞİİRLERİYLE; <br\/><br\/>*Şey, Ayna, Merhaba  gibi ulusal gazetelerin düzenlediği şiir yarışmaları yanında, İzmir Sanat Demliği Şiir Yarışması’nda şiirleri dereceye girdi. (1983\/1985)                  <br\/><br\/>*“Sevda” isimli şiiriyle “Merhaba Gazetesi Ulusal Güfte Yarışması”nda “bestelenme mansiyonu” ödülü kazandı.(1982)                  \t\t\t\t\t\t\t<br\/><br\/>*Kadıköy Belediyesi-KASDAV birlikteliğiyle düzenlenen Kadıköy konulu şiir yarışmasında bir 2.’lik ve iki mansiyon olmak üzere üç ödül kazandı.(2005)                  \t<br\/><br\/>***BESTELENEN ŞİİRLERİYLE; <br\/><br\/>***“Cumhuriyet’in 80. Kuruluş Yılı Anısına düzenlenen Adana Büyükşehir Belediyesi TSM Altın Koza Beste Yarışması”nda (2004) 3 Altın Koza ödülü kazandı.\t                                    *Mustafa Coşkun’un, “Tutsam o ipek elini” adlı bestesiyle 1.’lik ödülü;  \t\t <br\/>*TRT Ses Sanatçısı ve Şefi Suat Yıldırım’ın bestelediği “Akdeniz’in kumsalına uzanmış”(Canım Adana)                   adlı eserle Jüri Özel Ödülü 1.’lik ödülü; \t\t\t\t                                          *Yine Suat Yıldırım tarafından bestelen “Bulunur mu bir gelen, bir soran bir arayan” adlı beste ile de mansiyon ödüllerini kazandı.  \t\t\t\t\t                                     <br\/><br\/>***“TRT TSM Alaturka Beste Yarışması”nda (2005) : \t\t\t\t\t*Besteci Suphi İdrisoğlu’nun bestelediği ve “Sevgi dolsun tüm gönüller” (Alaturka)    isimli beste ile mansiyon ödülü kazandı. \t\t\t\t\t\t                                             <br\/><br\/>***T.C. Kültür ve Turizm Bakanlığı Az Kullanılan Makamlar Beste Yarışması”nda “<br\/>*Besteci Suat Yıldırım’ın bestelediği T.C. Kültür ve Turizm Bakanlığı Az Kullanılan Makamlar Beste Yarışması”nda “Seni Bir Gün Göremezsem Ararım” adlı besteyle 2.’lik ödülü kazandı.<br\/><br\/>***Polatlı Belediyesi Kahramanlık Türküleri THM Beste Yarışması’nda; \t\t                                                        *Bilge Özgen’in bestelediği “Koca Sakarya” adlı türküsüyle mansiyon ödülünü kazandı. (2006)                   \t<br\/><br\/>***BESTESİYLE; <br\/><br\/>*Güfte ve bestesi kendisine ait olan “Gavur Dağları” adlı türküsüyle “Narlıdere Belediyesi Âşık Mahsuni Şerif Türkü Yarışması”nda mansiyon ödülü kazandı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n*Destan***********************************1966 \r<br\/>*Öyle Kal - Çocuk şiiri********************2002\r<br\/>*Çocuk ve Şiir -Çocuk şiiri****************2002\r<br\/>*Atatürk'ü Sevmek-Atatürk ve Yurt şiiri**2002 \r<br\/>*Sevda - Aşk Şiirleri***********************2002-TRT-TSM Güfte Denetim Kurulu'ndan, 'bestelenebilir' kaydıyla geçen 90 hece vezni şiirin yer aldığı kitap.-\r<br\/>*Çukurova Söyleşileri-Seyhan Belediyesi***2017\r<br\/>*\"Postacı\"-\"Adana Yollarında\"-Adana B.Şehir Bld-2018  \r<br\/>*ÖYKÜ ÇINARI (10'lu çocuk dizisi) \r<br\/>-Aslan ile Kartal\r<br\/>-Ağlayan Çam\r<br\/>-Arıların Zaferi\r<br\/>-Yavru Ördek\r<br\/>-Haylaz Sincap\r<br\/>-İneğin Sevinci\r<br\/>-Tavşanın Yuvasında Yangın\r<br\/>-Misafir Leylek\r<br\/>-Yaramaz Serçe\r<br\/>-Öksüz Martılar\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/> \n \n"
}