{
    "Adi": "Cumhur Turan",
    "dogumTarihi": "1948\n",
    "sairHayati": "\n\n \n\nKendi yayınım olan 'Olmazlara Sevdalıyım' şiir kitabına özgeçmiş yazmanın yollarında dolandığım o günlerde; hayatımı farklı bir biçim ve öz ile dile getirmek isteği baskın çıkınca kendimi aşağıdaki satırlar ve şiir de buluvermiştim. Buraya aynen almayı yeğledim.<br\/>        'Bir tarihte bir mecliste tartışma döndü dolandı gençlik söylemi üzerine geldi, saplandı. Savunmaya bile duramadan bir anda ihtiyara dönüştük bazı kafalarda. İşte o gün bir şiir yazarak yanıt verdim; yaşama ve onlara. Bu benim uzayıp giden özgeçmişim ve aradan onca yıl geçmesine karşın hala bu şiirdeyim.'<br\/><br\/>DİYORDU Kİ ŞİİR <br\/>atılan temel 48<br\/>yükselen duvar \/ çıkan katlar<br\/>hala beton atma da içimdeki kalfalar<br\/>hala duvar örme de ustalar<br\/>hala çatı konmadı tepeme<br\/>bitmeyecek bir inşaat benimkisi<br\/>her katta \/ ilk katların heyecanı ile<br\/>çarpıyorsa ki yüreğim \/ çarpıyor<br\/>bilsinler bunu \/bilsinler<br\/>gençlik söyleminde at gözlüğü takanlar <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n'Olmazlara Sevdalıyım'  isimli şiir kitabımı 2001 yılında yayınladım. 2010 yılında ise; üç masal, üç şiir, üç roman, bir öykü ve bir de gülmece olmak üzere toplam onbir kitabı Payda yayınları üzerinden ve aynı anda çıkardım. \r<br\/>Öte yandan, Damar ve Evrensel adlı edebiyat dergilerinde de şiirlerim yayınlandı.Düzce depreminin ardından yazdığım ' O Çay içilmeyecek' başlığını taşıyan şiirim ise Sabah Gazetesi'nde yayınlanmıştı. \n \n"
}