{
    "Adi": "Deniz Efe",
    "dogumTarihi": "G&#252;llere Sevdalı...\n",
    "sairHayati": "\n\n\nBir gülün hürmetine 1985 yılının Ocak ayında Sivas`ın Gürün ilçesinde doğmuşum. İlköğretimimi bulunduğumuz köyde okuduktan sonra o zamanlar ortaokul vardı ortaokula Sivas`ın Divriği ilçesinde bulunan yatılı bölge okulunda devam ettim. Buranın ardından Sivas. Prof. Dr. Necati Erşen Anadolu Öğretmen Lisesini bitirdim. Gerek ortaokulu, gerekse liseyi yatılı okuduğumdan 7 yıl gurbet ile yoğruldum. Daha sonra Marmara Üniversitesi Atatürk Eğitim Fakültesi Fen Bilgisi Öğretmenliğini kazandım. Halen bu üniversitede 3. sınıf olarak eğitimime devam etmekteyim. <br\/><br\/>Benim şiirle tanışmam ortaokul sıralarında başladı... Bu şiirler genelde gurbet şiirleri idi. Lisede bu işe daha fazla eğildim. Yemekhanemizde etüd yapardık ve biz iki arkadaş en arka sıraya gider şiir yazardık. Daha sonra yazdığımız şiirleri birbirimize okur kahkahalarla gülerdik bazen, bazense hıçkırıklarla ağlardık. Ama her defasında belli olan bir şey vardı o da gürültü yaptığımız için ceza alır sabahları koridorları yıkamak zorunda kalırdık. O günleri hiç unutamam. Acı tatlı geldi geçti. <br\/><br\/>Şimdi yine şiirler yazıyorum. Ve eğitimime de devam ediyorum. Benim için şiir anlatılamayan duyguların anlatıldığı en yüksek bir olgudur. Şiir duyguların yoğunlaştığı yerde yazılır ama duygulardan da bir nebze bağımsızdır. Şairlerden birinin dediği gibi 'Şiir insanın hoşuna giden değil boşuna gidendir'. Ben de bu görüşe katılıyorum. Eğer şiir insanın içindeki bir takım duyguları harekete geçiriyorsa şiirdir. Böyle bir şiirde fazlaca şekilciliğe gerek yoktur. <br\/><br\/>Şiir letafetinde, dua tadında nice güzel günlere... <br \/>\n<br \/>\n\n \n"
}