{
    "Adi": "Denizhan Yıldızan",
    "dogumTarihi": "1981-\n",
    "sairHayati": "\n\n\n1981 yılında Isparta'da doğdu. Isparta Gazi Süper Lisesi (Yabancı dil ağırlıklı 13, 1995-1999) , Süleyman Demirel Üniversitesi Fen-Edebiyat Fakültesi Türk Dili ve Edebiyatı-Gündüz bölümünde eğitim- öğretim  gördü(1999-2003) .Ayrıca İzmir Ege Üniversitesi  Sosyal Bilimler Enstitüsü Ortaöğretim Sosyal Alanlar Eğitimi Anabilim Dalı Türk Dili ve Edebiyatı Öğretmenliği Programında yüksek lisans yaptı. Yazı ve şiirleriyle çeşitli gazete, dergi ve antolojilerde yer almaktadır. TED Konya Koleji'nde öğretmenlik yapmıştır. Muğla Üniversitesi Türk Dili bilim dalındaki 2. masterını da bitirip Türk Dili Bilim Uzmanı unvanı almıştır. 2016 yılında Atatürk Üniversitesi Çocuk Gelişimi Bölümünden mezun olmuştur. Evli, bir erkek ve bir kız çocuk annesidir. Halen Süleyman Demirel Üniversitesi'nde çalışmaktadır. <br\/>     <br\/>     Annesi  Müjgan Yıldızan Anadolu Üniversitesi İşletme Fakültesi mezunudur. 24 sene bir kamu kuruluşunda çalışarak emekli olmuştur. 41 senedir şair ve yazarlık yapmaktadır. Halen Göller Bölgesi Yazarlar ve Şairler Derneğinin yönetim kurulu üyesidir. Editörlüğünü Denizhan Yıldızan'ın yaptığı Eskiye Rağbet Olsa adlı kitabın yazarıdır. Pek çok dalda ödülü vardır. Babası  ise emekli fizik öğretmenidir.<br\/><br\/>     İkiz kardeşi Tevfik Can Yıldızan Ege Üniversitesi Diş Hekimliği Fakültesi mezunudur. Halen Devlet Hastanesinde çalışmaktadır. Onun da şiirleri dergi ve antolojilerde yayınlanmakta olup ödülleri vardır. <br\/><br\/>     Kitaplar, okumak ve yazmak vazgeçemeyeceği unsurlardandır. Güzel Konuşma ve Diksiyon, Bilgisayar İşletmenliği, Hızlı Okuma Teknikleri, İleri seviyede İnsan Kaynakları Yönetimi, Pozitif Yaşam Koçluğu, Pozitif Sınav Koçluğu, Stres Yönetimi Eğitmenliği vb. sertifikaları vardır. İngilizce, Almanca, Rusça (MEB onaylı sertifikaları bulunmaktadır) , Osmanlıca, Azeri  ve Türkmen Türkçesi de bilmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEskiye Rağbet Olsa adlı kitabın editörlüğünü yaptı.\r<br\/>    Isparta Valiliğinin 2002 yılında yayınladığı antolojide ve 2007 Sevgi Yolu Şairler Antolojisinde  yer aldı. \r<br\/>    Türk Dili Bilim dalında Türkiye Türkçesi'nde Fiilimsiler adlı lisans tezi ve Gelibolulu Ali-Tuhfetü's-Suleha Metin-Gramer-Dizin\/Sözlük adlı el yazması eser üzerinde yüksek lisans tez çalışması yapmıştır. Yüksek lisans tezine uluslararası hakemli dergilerde atıfta bulunulmuştur. Ayrıca Eski Türkiye Türkçesi Metinlerinde Yazım Gelenekleri adlı yüksek lisans semineri vermiştir.\r<br\/>    Türkiye'de çeşitli dergi ve gazetelerde yayınlanmış öykü ve şiirleri de vardır. \n \n"
}