{
    "Adi": "Deniz Şahinoğlu",
    "dogumTarihi": "DENIZ SAHINOGLU\n",
    "sairHayati": "\n\n \n\nKirsehir dogumlu.<br\/>Ankara’da ikamet etmektedir. Ilk siiri ilkokulda ilan panosunda yayimlandi. Ilkokul yillarinda baglama ile tanisti ve ustasi YANIK Ahmet SAHINOGLU’ nda ders aldi. Siirlerinde, doga, ask, taslama, ezilmislik ve baskaldiriyi isliyor… Siirlerinin rengini cesareti ve sivri kalemiyle veren ozanimiz, görsel boyali medya ve sanal ortamdan çok; kitap, gazete ve dergilere gönül vermistir. <br\/><br\/>1996 yilinda Ozan NAÇARI’den ENGINI mahlasini aldi ve birlikte radyo programlari yapmaya basladi. <br\/><br\/>2006 yilinda “ANADOLU ÇOCUGUYUM DEMESIN” adli ilk kitabiyla okurlarina merhaba dedi.<br\/><br\/>SEVGI YOLU dergisinin düzenledigi Birinci MUSTAFA AYDIN siir yarismasinda jüri üyeligi yapti ve çesitli yarismalarda dereceler aldi. <br\/><br\/>Ozanimiz halen SEVGI YOLU dergisinde “DENIZ KENARI” ve YAGMURUN SESI bülteninde “DENIZ TÜRKÜSÜ” kösesini yazmaktadir.<br\/><br\/>SIIRLERININ YAYIMLANDIGI GAZETELER:<br\/>Gazeteler: Hür Isik, Olay; Ileri, Kemer, Bodrum Express, Tasvir, Dalakçi, Hürsöz, Sentez, Medya Yenigün. Bakis.Anayurt<br\/><br\/>SIIRLERININ YAYIMLANDIGI DERGILER: <br\/>Sevgi Yolu, Duygu Seli, Yagmurun Sesi, Dikili Ekin, Maki, <br\/>  <br\/>SIIRLERININ YAYIMLANDIGI  ANTOLOJILER: <br\/>Güldeste ve Sevgi Yolu 2003, 2004, 2005, 2006 ve 2007. (Gündüz Aydin)                   <br\/>Edebiyatimizda Siir Yildizlari (Hüseyin Yurdabak)                  Anadolu’yu Gezen Ozanlar ve Duygu Rehberi (Ozan Naçari)                  <br\/>Ozanlar Birligi Kültür Serisi 1(Obirder)      <br\/>Ankara'dan gönül esintileri (ibrahim imer)           <br\/> <br\/>HAKKINDA YAZILANLAR:<br\/>Bolat Ünsal, (KEMER)                  Memduh Senol (SEVGI YOLU)                  Hülya Pekçioglu, (HÜR ISIK)                  Nazmi Alper Tanriverdi (HÜR ISIK)                  Isa Kayacan, (TAVSIR)                  Ahmet Sargin, (ILERI)                  Abdülkadir Güler (SÖKE EXPRESS)                   Mehmet Sülün (MEDYA YENIGÜN)                  Nusret Turan (BODRUM EXPRESS)               Ali Gündüz (ANAYURT)             <br\/>  <br\/>ANSIKLOPEDILER:<br\/>Türkiye Yazarlar Ansiklopedisi. Ihsan Isik <br\/><br\/>BESTELENEN SIIRLERI: <br\/>BIZIM MILLET: Kul Kalender....<br\/>BIZIM MILLET 2006 Süleymen Kutlu...<br\/>SAVASLAR 2007 Süleyman Kutlu. Özgün müzik<br\/><br\/>İLESAM ve Çesitli derneklere üyeligi ve faaliyetleri devam ediyor.<br\/>Tüm canlara türkü tadinda ve siir gücünde gelecek diliyor ve ekliyor...<br\/><br\/>Kavganiz ve silahiniz, Baris ve çiçeginiz, SIIR olsun.<br\/><br\/>Iletisim: PK.55 Yenisehir 06442 Ankara\t<br\/>É-posta: d.sahinoglu@hotmail.com   tel:........................... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nANADOLU ÇOCUGUYUM DEMESIN...(SIIR)    \r<br\/>ANA ve ÜÇ OĞUL \n \n"
}