{
    "Adi": "Derd Ali",
    "dogumTarihi": "29.04.1986 - Seyhan \/ADANA\n",
    "sairHayati": "\n\n \n\nİlk albümü Derd'Ali – Kozmos Anadolu <br\/>2018 yılında Z\/KALAN müzik etiketi ile yayımlandı.Sözleri,müzikleri ve düzenlemeleri Derd’Ali’ye ait olan albümün prodüktörlüğünü ise Kargo <br\/>grubunun kurucu üyesi ve bas gitaristi MŞŞ (Mehmet Şenol ŞİŞLi) üstlendi.<br\/>•<br\/>“Yeni bir doğum” diyerek yola çıkan Derd'Ali; çocukluk yıllarından bu yana yeşilçam film müziklerine ilgi duyan bir kent ozanı.Deyişler yazarak hayatı öykülemeyi ve bu deyişleri şarkılarına aktarmayı seviyor.<br\/>•<br\/>Hayat hikayesi yönetmen Zafer ÖZGENTÜRK'ün \"Aşkın Derd'Hâli\" isimli belgesel filmine konu olmuştur.<br\/>•<br\/>Ayrıca film müzikleri çalışmalarında da yer alan Derd'Ali; 26.Altınkoza Film Festivali \"En İyi Kısa Film\" ödülünü kazanan “KÜFE” filminin müziklerini de yapmıştır. Filmin yönetmenliğini ise Yusuf YILMAZ yapmıştır.<br\/>•<br\/>“Ay Tenli Kadın” şarkısında geleneksel santur formunun dışına çıkarak Sofar Sounds İstanbul performansıyla dikkatleri üzerine toplamış ve şarkıyı dünya genelinde milyonlara dinleterek alışılagelmişin dışında bir çalışmaya imza atmıştır.<br\/>•<br\/>Anadolu Pop çizgisinden yola çıkarak Retro öğelerden beslenen Derd’Ali kısa aralıklarla şarkılarını yayınlamaya ve üretmeye devam ediyor.<br\/>• <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n-Kozmos Anadolu (Albüm) [2018]\r<br\/>\r<br\/>1-Bir Zamanlar Çukurova’da\r<br\/>2-Kozmos Anadolu\r<br\/>3-Bendedir\r<br\/>4-Dünya\r<br\/>5-Merlin’in Aşkı\r<br\/>6-Dervişler\r<br\/>7-Hikaye\r<br\/>8-İşte Seninim\r<br\/>9-Kaçık Aşık\r<br\/>10-O (Aşkın Derd'Hâli Jenerik)\r<br\/>\r<br\/>-\"KÜFE\" - 26.Altınkoza Film Festivali \"En İyi Kısa Film Ödülü\"\r<br\/>\r<br\/>Film Müziklerini yapmıştır. [2019]\r<br\/>\r<br\/>-Sen ve Ben (Single) [2019]\r<br\/>\r<br\/>-Kardeş Payı (Single) [2020]\r<br\/>\r<br\/>-Benim Adım Anadolu  (Single) [2020]\r<br\/>\r<br\/>-Adem İle Havva (Akustik) Single [2020]\r<br\/>\r<br\/>-Ayrılık Yarası (Single) [2020]\r<br\/>\r<br\/>-Güzelliğin (Single) [2021]\r<br\/>\r<br\/>-Hayal İstanbul (Single) [2021] \n \n"
}