{
    "Adi": "Derya Kızılg&#246;z",
    "dogumTarihi": "11.03.1974 ZARA\n",
    "sairHayati": "\n\n\n1974 Mart ayında Sivas'ın Zara ilçesi- Akören köyünde dünyaya gelen şair 1975-1981 yılları arasında Ankara'nın Haymana ilçesi-Bostanhöyük köyünde yaşamıştır. 1981 yılından itibaren Ankara ilinde ilk, orta ve lise öğrenimini tamamladıktan sonra 19 Mayıs Üniversitesi Amasya Eğitim Fakültesinde öğrenimine devam etmiştir. Ankara Şereflikoçhisar (1998-2009) , Zonguldak Beycuma-Kilimli (2009-2014) , Antalya Gündoğmuş-Manavgat(2014-2019)  ilçelerinde öğretmenlik mesleğinin yanı sıra  yazınsal faaliyetler ve çeşitli sosyal sorumluluk projelerinde, Türkiye Şair Ozan Ve Yazarlar Derneği Zonguldak İl Temsilcisi, Antalya İl Temsilcisi, Batı Karadeniz Bölge Baş Temsilcisi olarak çalışmıştır. Anadolu üniversitesi Açık Öğretim Fakültesi Edebiyat bölümü öğrencisi olan şair Yalova ili Armutlu ilçesinde öğretmenlik mesleğini sürdürmektedir. Türkiye Şairleri, Dünya Şairleri, Avrasya Şairleri Antolojilerinde, dergi ve gazetelerde, blog sayfalarında yayın faaliyetlerinde bulunmuş olan Derya KIZILGÖZ'ün yayınlanmış yedi eseri yayına hazır üç kitap dosyası bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSu İken Düşlerim\r<br\/>Anahtar Toplayıcısı\r<br\/>Göğokyanus\r<br\/>Kürecan\r<br\/>Aynadaki Karanlık\r<br\/>Yanılsamalarda Düş Kunduzu\r<br\/>Gönül Uygarlığı\r<br\/>Susan Suyun Vadisi\r<br\/>\r<br\/>(Göcek- İnsaniyet Makamı. Günberi yayına hazır kitap dosyalarıdır.) \n \n"
}