{
    "Adi": "Derya Avşar",
    "dogumTarihi": "01.01.1978\n",
    "sairHayati": "\n\n \n\nHayatimizi özetlemek hiç de kolay degil! <br\/>Bir insan profili çizerken ve ya anlatirken, mutlaka gözden kaçan<br\/>bir taraf bir kisim vardir. İşte ben o kisimdan yola çikarak kendimi kisaca tanitayim. Her kes kendini kimlik bilgileriyle tanitir.<br\/>Ve suana kadar bende öyle tanitim kendimi. Oysa insanlar kimlik bilgileri olmadanda <br\/>tanitabilirler kendilerini. Örnegin insan olma vasfiyla insanlara önem verme <br\/>tarafiyla, degerleriyle insana olan saygi ve sevgisiylada bir kimlik olusturulabilir.<br\/>İnsani insan yapan asil kimlik bunlar diye düsünüyorum. <br\/>Ben ardahan dogumluyum bekârım, istanbul da ikâmet ediyorum. Basta 'Kas hastaliklari' dernegi olmak üzere... <br\/>Bir çok dernege üyeyim. Muhasebe, Dikis, Taki tasarimi vs. gibi çesitli kurslara gittim.<br\/>Zamanimi bos birakmamak için sürekli meskuliyetler edindim.<br\/>İki yıl yerel bir gazetede köse yazarligi yaptim.<br\/>Bazi dergilerde yazi ve siirlerim yayinlandi ve hala yazmaya devam ediyorum. Bir yandan da hayatımın en önemli yönünü oluşturan siirlerimi ruhumla bütünleştirip kâğıda döküyorum.  Şiirin benimle dogduguna inaniyorum.<br\/>Kendimde ki, eksikliklere ve benden alinanlara karsi da ödül sayiyorum kendime.<br\/>Sadece siiri kâgida geç döktügümü düşünüyorum. Ama siir ruhumun en derin parçasını oluşturmaktadir. <br\/>En büyük tutkum siir yazmak ve yanliz siirlerle bir bütün hale gelebiliyorum.<br\/>Yasadigim her yere saygisi olan insan ayirimi yapmadan <br\/>öğrenmeye ve yararli olmaya gayret gösteren bir bireyyim...<br\/>Beyni arabize edilmeden kendi dogrulari dogrultusunda giden insanlardanim.<br\/>Beni mutlu eden en büyük sevinç ise küçüçük seylerden olus an mutluluklardir.<br\/>Severek yaptigim ve beni mutlu eden bir diger seyde yeteneklerimin dogrultusunda ki,<br\/>dogru buldugum isleri yapmamdır.<br\/>Mesela bir isi ham madesi halindeyken alip kesip biçip dikmek gibi... Hiç olmayan <br\/>bir seyi imkânlarim dahilinde kulanilabilir bir hale getirebilmek  gibi...<br\/>Üretip meydana getirmek insanlarin begenisine sunmak gibi...<br\/>Önümde bir örnegi olmadan yaptigim her ise, evet bu yaptigim bir isti diyebiliyorum.<br\/>Gerçekler ayrinti ve detaylarda saklidir. Ve ben gözden kaçan kisimlardan yola çikarak<br\/>günesin dogusu gibi, içimde birikenleri tüm sicakligiyla tüm gerçekçiligiyle tüm güzelligiyle<br\/>kitaplastirarak sizlerin begenisine sunuyorum.<br\/>Kitap hayattir ve ben sizlerle bir hayati paylasiyorum hayatiniz daim olsun...   <br\/>SEVDAM ÜSÜYOR adli 1. Siir kitabim ocak ayinda çikti. DÜSTEN ÖTE adli 2. Siir kitabim da gündüz yayinları arasında 11 Ekim de çıktı. Gönlümden gönlünüze sevgi çiçekleri yolluyorum hep sevin sevgi dolu kalin diye...  DERYA AVSAR <br\/><br\/>www.antoloji.com www.kitapstore.com <br\/>http:\/\/www.deryaavsarr.azbuz.com    <br\/>http:\/\/www.tr.cc\/deryaavsar\/<br\/>http:\/\/gruplar.antoloji.com\/yalnizligin-deryasi\/<br\/><br\/> <br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n"
}