{
    "Adi": "Devrim Dirlikyapan",
    "dogumTarihi": "11 Temmuz 1974-\n",
    "sairHayati": "\n\n \n\n11 Temmuz 1974'te Nevşehir'de doğdu. <br\/><br\/>İlk ve orta öğrenimini Nevşehir'de tamamladı. Eskişehir Anadolu Üniversitesi İktisadi ve İdari Bilimler Fakültesi İktisat Bölümü’nü bitirdi (1997) . Gazetecilik, düzeltmenlik ve yöneticilik gibi işler yaptı. <br\/><br\/>DüşeYaza Edebiyat (1998-99) , Genç Edebiyat (1994)  ve Akıntıya Karşı Şiir (1993)  dergilerinin yayın kurullarında yer aldı. \"İkinci Yeni Dışında Bir Şair: Edip Cansever\" başlıklı yüksek lisans tezini Bilkent Üniversitesi İnsani Bilimler ve Edebiyat Fakültesi Türk Edebiyatı Bölümü'nde 2003'te tamamladı. <br\/><br\/>2007'de aynı üniversiteden \"Phoenix’in Evrimi: Edip Cansever'de Dramatik Monolog\" başlıklı teziyle doktora derecesi aldı. Doktora tezine dayanan çalışması, Ölümü Gömdüm, Geliyorum: Edip Cansever Şiirinde Varolma Biçimleri adıyla yayımlandı (Metis, 2013) . <br\/><br\/>Edip Cansever’in düz yazılarından ve söyleşilerinden oluşan Şiiri Şiirle Ölçmek (YKY, 2009)  ve Nevşehirli Âşık Ahmet’in şiirlerinin bir güldestesi niteliğindeki Yokluğun Derdi: Nevşehirli Âşık Ahmet’in Yaşamı, Sanatı, Şiirleri (Ürün, 2014)  adlı kitapları yayına hazırladı. İlk şiir kitabı Epitaph (Çankaya Belediyesi, 1995) , çeşitli ödüllere layık görüldü.<br\/><br\/>Karla Gelen (Bilgi, 1998)  ise 1997 Behçet Aysan Şiir Ödülü ile 1999 Cemal Süreya Şiir Ödülü’nü kazandı. 2007-2010 yıllarında Kıbrıs’ta Lefke Avrupa Üniversitesi’nde öğretim üyesi olarak çalıştı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEpitaph (1995, Çankaya Belediyesi Yayınları) \r<br\/>Karla Gelen (1998, Bilgi Yayınevi) \r<br\/>Ölümü Gömdüm, Geliyorum: Edip Cansever Şiirinde Varolma Biçimleri (2013, Metis Yayınları) \r<br\/>İmdat İşaretleri (2014, Yitik Ülke Yayınları) \n \n"
}