{
    "Adi": "Devran Sinanoğlu 2",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n   Devran SİNANOĞLU Diyarbakır doğumlu. <br\/>   İlköğrenimini Vali Aydın ARSLAN YİBO’da tamamladı. İlköğrenimi sırasında okulun Futbol, Basketbol ve Voleybol takım kaptanlığını yaptı. <br\/>   LGS’de (Liselere giriş sınavı) Isparta Anadolu Lisesi’ni kazanmasına rağmen kayıt yaptırmadı. <br\/>   Ortaöğrenimini Alparslan Anadolu Lisesi’nde tamamladı. Üç yıl üst üste aynı lisede Öğrenci Meclisi başkanlığını (Okul temsilciliğini) yaptı.<br\/>   2004 yılında Diyarbakır İl Öğrenci Meclisi başkanlığını yaptı. (İl öğrenci temsilciliği) Aynı yıl içerisinde Türkiye Öğrenci Meclisi Asil üyeliğini yürüttü. <br\/>   Dönemin TBMM başkanı ve Cumhurbaşkanı Vekili Bülent ARINÇ Tarafından “Demokrasi Eğitimine ve Okul Meclisleri” projesine katkılarından dolayı teşekkür belgesi verildi. <br\/>   Türkiye Büyük Millet Meclisi (TBMM) genel kurul salonunda yaptığı konuşma sonrasında birçok kesimden tebrik mesajları aldı. Dönemin bazı medya kuruluşlarında konuşması ve yazıları yayınlandı. <br\/>   Üniversite tahsilini Bingöl Üniversitesi Fen Edebiyat Fakültesi Biyoloji bölümünde Biyolog olarak tamamladı. <br\/>   Üniversite öğretimi sırasında birçok sosyal sorumluluk projeleri hazırladı. Çeşitli kulüplerde başkanlık yaptı. <br\/>   Üniversitenin Radyo Kampüs ve Haber Bülteni Gazetesinin kurulmasında öncülük etti. <br\/>   Doç. Dr. Metin Tansu OĞUZ ile beraber “Bingöl İlini Kalkındırma ve Geliştirme” başlığı altında 12 proje hazırladılar. “Bingöl Üniversitesini Geliştirme” adı altında ise 20 proje hazırladılar.<br\/>   İlk kitabını henüz Üniversite birinci sınıfta 21 yaşındayken çıkardı. İkinci kitabı olan AŞKIN PİRİ adlı ilk romanını Üniversite ikinci sınıfta 22 yaşındayken yayınladı ve 6 gün içinde ikinci baskıya girdi.Köşe yazarlığına ise Üniversite üçüncü sınıfta 23 yaşındayken başladı.<br\/>   İlk röportajını Üniversitenin Medya ve İletişim bölümü öğrencilerinin tez konusu olarak verdi.<br\/>   Şiir ve denemeleri yarışmalarda derece yaptı. Birçok Edebiyat dergilerinde denemeleri yayınlandı. <br\/>   Genç yazar ve şair Sinanoğlu çeşitli sivil toplum kuruluşlarında (STK) görev aldı.<br\/>   Askerliği döneminde “Vatanın Kurtuluşu ve Yurttaşlık Bilinci” konusunda proje hazırladı. Ve bu projeye koordinatörlük yaptı.<br\/> <br\/>YAYINLANMIŞ ESERLERİ<br\/>1)  İLK DUYGULAR <br\/>2)  AŞKIN PİRİ <br\/>3) TÖVBE <br\/>4) AŞKIN PİRİNDEN ÖZLÜ SÖZLER <br\/>5) YAĞMURUN GÖZYAŞLARI <br\/>6) DAMLA <br\/><br\/>KÖŞE YAZARLIĞI YAPTIĞI GAZETELER<br\/>1)  TUNA GAZETESİ (BURSA)<br\/>2)  9 EYLÜL GAZETESİ (İZMİR) <br\/>3)  BİZDE VARIZ GAZETESİ (GAZİANTEP)<br\/>4)  ASİ GAZETESİ (HATAY)<br\/>5)  AÇIK SÖZ GAZETESİ (KASTAMONU)<br\/>6)  YEŞİL BANAZ GAZETESİ (UŞAK) <br\/>7)  KLAS HABER GAZETESİ (İZMİR)<br\/>8)  AYIŞIĞI GAZETESİ (ELAZIĞ) <br\/>9) OLAY GAZETESİ (BARTIN) <br\/>10) YARIN GAZETESİ (BİLECİK) <br\/>11) HUDUT ELİ GAZETESİ (KİLİS)<br\/>12) BURDUR GAZETESİ (BURDUR)<br\/>13) ŞANLIURFA GAZETESİ (ŞANLIURFA)<br\/>14) DOĞU BEYAZIT GAZETESİ (AĞRI)<br\/>15) BATMAN MEDYA GAZETESİ (BATMAN)<br\/>16) BİNGÖL ONLİNE GAZETESİ (BİNGÖL)<br\/>17) MARDİN ARENA GAZETESİ (MARDİN) <br\/>KÖŞE YAZARLIĞI YAPTIĞI SİTELER<br\/>1)   ORHANGAZİ (BURSA)<br\/>2)   AJANS01 (ADANA) <br\/>3)   DİYARBAKIRIN SESİ (DİYARBAKIR) <br\/>4)   VİLAYET26  (ESKİŞEHİR) <br\/>5)   HABER46  (KAHRAMANMARAŞ) <br\/>6)   UFUK TURU (MERSİN) <br\/>7)   HABER1071  (MUŞ)<br\/>8)   OLURLUYUZ  (ERZURUM)<br\/>9)   KEHTA MANŞET HABER (ADIYAMAN)<br\/>10)  KOZAN DİYARI (ADANA)<br\/><br\/>ŞİİRLERİNİN YAYINLANDIĞI SİTELER<br\/>1)   www.siiirdemeti.com, <br\/>2)   www.siirdünyası.org<br\/>3)   www.benimyazım.com<br\/>4)   www.hayatkitabi.com<br\/>5)   www.edebiyatdefteri.com<br\/>6)   www.blogposta.com<br\/>7)   www.siirdostu.com<br\/>8)   www.siirdefteri.com<br\/>9)   www.siirevim.com<br\/>10) www.sozvesiir.com<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYAYINLANMIŞ ESERLERİ\r<br\/>1)  İLK DUYGULAR \r<br\/>2)  AŞKIN PİRİ \r<br\/>3) TÖVBE \r<br\/>4) AŞKIN PİRİNDEN ÖZLÜ SÖZLER \r<br\/>5) YAĞMURUN GÖZYAŞLARI \r<br\/>6) DAMLA \r<br\/> \n \n"
}