{
    "Adi": "Dilara Tayfur",
    "dogumTarihi": "15 Haziran 1925 Menemen  İZMİR\n",
    "sairHayati": "\n\n\n15 Haziran 1925'te İzmir'in Menemen ilçesinde doğdu. 11 Ekim 2005'te İstanbul'da yaşamını yitirdi. İzmir'de Karşıyaka Cumhuriyet İlkokulu ve Karşıyaka Ortaokulu'nu bitirdi. Atatürk Lisesi'ndeki öğrenciliği sırasında Türk Ceza Kanunu'nun 141. maddesine aykırı davrandığı gerekçesiyle tutuklandı ve okuldan uzaklaştırıldı. Danıştay kararıyla eğitimi sürdürme hakkını kazandı. İstanbul'da Işık Lisesi'nden mezun oldu. İstanbul Üniversitesi Hukuk Fakültesi'ndeki yüksek öğrenimini yarıda bıraktı.<br\/><br\/>6 yıl aralıklarla Paris'te yaşadı. Türkiye'ye döndü. Çeşitli gazete ve dergilerde çalıştı. Demokrat İzmir Gazetesi Genel Yayın Müdürlüğü ve Başyazarlığı'nı üstlendi. Ankara'da Bilgi Yayınevi Danışmanlığını yaptı.<br\/><br\/>Senaryolarında \"Ali Kaptanoğlu\" takma adını kullandı. Yeni Ortam, Dünya, Milliyet, Söz gazetelerinde köşe yazıları yazdı. Yelken ve Sanat Olayı dergilerini yönetti.<br\/> <br\/>İlk şiiri olan \"Balıkçı Türküsü\" 1941'de Yeni Edebiyat Dergisi'nde yayınlandı. \"Nevin Yıldız\" takma adıyla İstanbul, \"Beteroğlu\" takma adıyla Yücel dergilerinde şiirleri çıktı.<br\/><br\/>1946 CHP şiir yarışmasında \"Cebbaroğlu Mehemmed\" şiiriyle birincilik ödülü kazandı. Bu başarıdan sonra hızla tanınıp sevildi.<br\/><br\/>Genç, Yeni Nesil, Varlık, Aile, Yirminci Asır, Seçilmiş Hikayeler, Kaynak, Ufuklar, Mavi, Yeditepe, Dost, Yelken, Ataç, Yön, Milliyet Sanat, Sanat Olayı gibi dergilerde şiirleri, deneme ve eleştirileri yayınlandı. Türk edebiyatının önemli isimleri arasına girdi.<br\/><br\/>Garip Akımı ve İkinci Yeni şiirine karşı çıktı. Mavi ya da Maviciler adıyla tanınan toplumcu gerçekçi şiir akımını başlattı.<br\/><br\/>Şiire yeni bir ses düzeni, taşkın, coşkulu bir anlatım ve kendisine özgü bir duyarlılık getirdi. Sisler Bulvarı, Yağmur Kaçağı, Ben Sana Mecburum şiir kitaplarındaki şiirleriyle genç şair kuşağını etkiledi. Yasak Sevişmek, Elde Var Hüzün kitaplarındaki şiirlerinde divan şiiri ve şarkılardan da yararlandı.<br\/><br\/>İlk iki romanı Sokaktaki Adam ve Zenciler Birbirine Benzemez'den sonraki romanlarında tarihsel konulara ağırlık vermeye başladı. Bu tür romanlarında öz Türkçe akımına karşı çıktı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAtilla İlhan'ın Eserleri:\r<br\/>Şiir: \r<br\/>Duvar (1948)\r<br\/>Sisler Bulvarı (1954)\r<br\/>Yağmur Kaçağı (1955)\r<br\/>Ben Sana Mecburum (1960)\r<br\/>Bela Çiçeği (1962)\r<br\/>Yasak Sevişmek (1968)\r<br\/>Tutkunun Günlüğü (1973)\r<br\/>Böyle Bir Sevmek (1977)\r<br\/>Elde Var Hüzün (1982)\r<br\/>Korkunun Krallığı (1987)\r<br\/>Ayrılık Sevdaya Dahil (1993)\r<br\/>Kimi Sevsem Sensin (2002)\r<br\/>Roman:\r<br\/>\r<br\/>Sokaktaki Adam (1953)\r<br\/>Zenciler Birbirine Benzemez (1957)\r<br\/>Kurtlar Sofrası (1963\/64)\r<br\/>Bıçağın Ucu (1973)\r<br\/>Sırtlan Payı (1974)\r<br\/>Yaraya Tuz Basmak (1978)\r<br\/>Fena Halde Leman (1980)\r<br\/>Dersaadet'te Sabah Ezanları (1981)\r<br\/>Haco Hanım Vay (1984)\r<br\/>O Karanlıkta Biz (1988)\r<br\/>Allahın Süngüleri-Reis Paşa (2002)\r<br\/>Gâzi Paşa (2005)\r<br\/>O Sarışın Kurt (2007) \n \n"
}