{
    "Adi": "Dilek Kalındemir",
    "dogumTarihi": "1970 -\n",
    "sairHayati": "\n\n\n1983’den bu yana anı, köşe yazısı, deneme ve şiir yazıyorum. Basıma hazır, Cumhuriyet Gazetesi Yunus Nadi Ödülleri 2001’e aday olmuş, “beni bu bahar da affedin” isimli bir şiir kitabım bulunmaktadır. Ayrıca internette köşe yazıları yazmaktayım. 500’ü aşkın şiirim ve “Sahibine Mektuplar” isimli bir yazı serim bulunmaktadır. Çeşitli sanat dergilerinde ve gazetelerin sanat eklerinde yazı ve şiirlerim yayınlanmaktadır. 1993’de “Sana gül bahçesi vadetmedim” isimli romanı Bilkent Ünv. Tiyatro Bölümü öğrencileri için oyun haline dönüştürdüm. Geçen sezon British Council'in Londra'daki Tiyatrolarla birlikte organize ettiği 'Oyun Yaz' projesine katıldım. Şu sıralar bir tiyatro oyunu yazma aşamasındayım. <br\/><br\/>YAZDIKLARIMA İLİŞKİN: Hayatın her karesini gözlemleyebildiğim ve hayal edebildiğim ölçüde kağıda aktarmayı seviyorum. Manevi değerlerin giderek önemini yitirdiği günümüzde, yeni yetişen gençliğe maddenin aslında “hiçbirşey” olduğunu anlatmak istiyorum. Kişisel olgunlaşmanın yaşam boyu sürdüğünden yola çıkarak, kendini arayışın ve düşünmenin önemini savunuyorum. <br\/><br\/>İDEALİM: Varoluşumuza neden olan, bunu gerektiren ve buna imkan tanıyan dünyaya, hak ettiği ilgiyi, zekasıyla, yetenekleriyle ve en önemlisi sevgisiyle göstermeyi başarabilen çocukların yetişmesini görmek, buna katkıda bulunabilmek. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYalnızca Sevdiğimi Söylemek İçin - Deneme (1997) . \n \n"
}