{
    "Adi": "Dilek Fırat",
    "dogumTarihi": "EJDER&#39;İN KIZI DİLEK EJDER (FIRAT)\n",
    "sairHayati": "\n\n \n\nGeçtiğin Her Yerde Bir Ayak İzin Kalacaktır Öyle Bir İz Bırakki Buradan Adam Geçmiş Desinler<br\/><br\/>YAZARA DAİR BİLGİLER<br\/><br\/>ARAŞTIRMACI YAZAR, AFORİZMACI, RESSAM, BESTECİ, ŞAİR<br\/><br\/>EJDER’İN kızı Dilek EJDER(FIRAT;  31\/ 12\/ 1973 Kars’ın Sibirya sı, Türkiye’nin buz cenneti, Dünya’nın sekizinci harikası, kardelenler diyarı Sarıkamış’ta doğdu. O Türkiye’nin hemen hemen her tarafını kaçış karış gezdi ve gördüğü tüm memleket tablolarını yüreğinin duvarlarına astı ve belleğine kazıdı. Almanya, Amerika, Arabistan, Fransa, Dubai ve İran gibi yerlerde kısa sürelerde bulundu. O ülke(lerin)            sindeki kentlerin kültürel zenginlikleriyle ruhunu beslemeye çalıştı. O kelimenin tam anlamıyla bir sentez avcısı olup yörelerin folklorik yapılarını fenomeni yoğrulma ve fonetik bir yordamla yüreğine çizdi, tıpkı bir ülke haritası gibi. O tarihi eserlere ve özel taşlara büyük ilgi duyup ülkesinin yedi kıtasında bulunan birçok yörenin özel taşlarını heybesine kazandırarak yöresel taşların üstünde farklı bir çalışma geliştirip yöreleri tarihi sembolleriyle taşların diliyle de dile getirdi. Bağlama ve ut çalmaya ilgi duyan yazar notaları çok iyi öğrenerek bağlamayı da çok profesyonel olmamak kaydıyla sadece kendisi ve babası için öğrendi. Farklı yorumla bir çok bestesi bulunmaktadır. Yine sentez merakıyla tüm yurdunun kırka yakın değişik folklor ünü sentez aşkıyla ülkesinin haritası içerisindeki halaylarla coşkusunu bütünleştirdi. Sanatın birçok dalına ilgi duyan yazar yüreğindeki yazarlık kalemini tuvalinde de dile getirip resim yaparak ta yüreğindeki sesi konuşturmaya çalıştı. Yüreğinin haritasını, ülkesinin sentezinden oluşturan yazar, yörelerin lehçelerini araştırarak, yöresel şiirleri yörelerin şiveleriyle gramer bir edayla okumaktan çok büyük keyif aldı. Kırk iki farklı gurup yazar ve şairler derneğine üye olup birkaç yazar ve şair derneklerinin yöneticiliğini de yapan yazar çeşitli faaliyetlerde ve sosyal aktivitelerde hep başarı gösterdi. Edebiyat onun için beş yaşında ilkokula başladığı gün İstiklal Marşının okunmasıyla yüreğine düşen bir ateş ve o ateş fener olarak edebiyatın derinliklerine inmesine bir yol oldu. O beş yaşında edebiyat dünyasına girdikten çok sonra girdiği dünyanın edebiyat dünyası olduğunu öğrendi. O kalemini önce yüreğine yazdı, okuma yazmayı öğrendikten sonra sayfalarla kalemini buluşturdu ve yazdığı dünyayı önce kaleminin gözüyle gördü sonra kaleminin ona çizdiği yollardan iz sürerek onlarla yüzleşti. O sekiz yaşında yazdığı aşk çemberi adlı şiirinde hiç görmediği ve duymadığı denizi ve kumsalı yazdı sayfalara, yıllar sonra denizle tanıştığında kaleminin gözüyle gördüğü denizle aralarında hiçbir fark olmadığının yüzleşmesiyle tebessüm edip şükretti, kaleminin gözünde gördüğü dünyanın büyük boyutlarında kendini gösteren engin ışığına. (O doğduğunda annesini okusun diye göbeğini okula atması için verir babasına. Babası kütüphanenin önünden geçerken bir anda gelecekten arzuhali olan göbeği okula atmadığını hatırlar ve “Ha okul ha kütüphane” diyip yüzlerce roman ve şiir kitaplarının bulunduğu kütüphane ye atar kızının göbeğini. Belki de hikaye ordan başlar.)             Dilek Fırat, beş yaşından bu yana öfkelerini, ukdelerini, sevinçlerini ve canını yakan tüm toplumsal sorunları sadece kalemiyle paylaştı ve sadece kalemini kendisine vazgeçilmez dost bildi! O toplumun sadece bir bireyi olsa da, toplumsal tabloların tuvalinde, doğru bir çizgi, Cumhuriyetin rengi ve halkın yüreğindeki çığlık olduğuna inanıyor ve o neden’le de sevinç ve öfke çığlıklarını toplumun hep beraber ortaya koyduğu tablolara bağlamaktadır. Sadece kral değil ona göre bütün halk çıplaktır bazen ve krala çıplak olduğunu haykıran o çocuk gibidir bazen. Hayattaki sloganı; barış, sevgi, dostluk, hele, hele insanları sevmek, ille de sevmek… <br\/>Temennisi; tüm insanların birbirlerini sevmeleri, ırk, dil, din ayrımı yapmadan birbirlerine sıkı, sıkı sarılmaları… <br\/>En büyük dileği: Sarıkamış’ın 82.il olması ve yurda seslenişi: SY profesör doktor, kalp bölüm başkanı Bingür SÖNMEZ’İN başlattığı, “22 26 Aralık Sarıkamış şehitleri anma törenleri için, haydi Türkiye Sarıkamış'a! ” çağrısı onunda çağrısıdır! En büyük ideali; çok iyi bir yazar olabilmektir.<br\/>Arzusu; çıkmak istediği kaleminin merdiven basamağında, siz okuyucuların yürekten alkışlarınızla, basamakları birer birer çıkmayı laik görebilmenizdir. Takdir sizin. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nZEMHERİNİN KARDELENİ SARIKAMIŞ \r<br\/>ŞEHİTLERİN ÖLMEDİKİ TÜRKİYE'M \n \n"
}