{
    "Adi": "Doğan Bekin",
    "dogumTarihi": "5.2.1957-\n",
    "sairHayati": "\n\n \n\nDoğan Bekin 5 Şubat 1957 yılında doğdu. İlkokulu Gazipaşa’da, Orta ve Lise öğrenimini Mardin Lisesi’nde tamamladı.<br\/><br\/>   Ankara Gazi Eğitim Enstitüsü, İngilizce Bölümü’nden mezun oldu. Aynı yıl yeniden Üniversite sınavına girerek o dönem rekor sayılan  549.89 puanla Dil tarih Fakültesi İngiliz Dili ve Edebiyatı bölümüne kaydolup, başarıyla tamamladı. Anadolu Üniversitesi Lisans Programını tamamladı.<br\/><br\/>   Yurtdışında tercüman olarak 3.5 yıl görev yaptıktan sonra, Türkiye’ye döndü ve profesyonel olarak yeminli tercümanlık yapmaya başladı. Başta dönemin Cumhurbaşkanı ve Başbakan Turgut Özal olmak üzere birçok devlet adamının çeviri hizmetlerini yaptı. Bir dönem başında bulunduğu  ekip, İSEDAK gibi uluslar arası kuruluşların konferans metin tercümelerini yaptı. Birçok büyükelçilik nezdinde tercümanlık da yapan Doğan Bekin, MEB, DPT gibi birçok resmi kuruluşa da doküman, kitap vb. çevirileri yaptı.<br\/><br\/>   Bekin, çeviri hizmetlerinden dolayı ABD menşeli Intergraph, İtalyan Saipem, Yugoslav Hidrogradnja  gibi birçok uluslar arası kuruluştan onur ve teşekkür belgeleri aldı. Ayrıca dış politikada Türkiye’ye yaptığı katkılardan dolayı, resmî bir kurum tarafından kendisine “Onur Kartı” tevdi edildi.<br\/><br\/>   1980 öncesi “Mardinli” gibi müstear adla günlük gazetelerde makaleleri ve şiirleri yayınlandı. Millî Gazete, Yeni Devir, Panel, Gençlik gibi birçok gazete ve dergide dış politika konularında yazıları yayınlandı. Yüzlerce kitap, makale, şiir çevirileri yayınlandı. Ayrıca yurtdışına önemli basın ve yayın organlarında yayınlanmış demeç, röportaj ve yazıları vardır.<br\/><br\/>   Bekin;  İngilizce, Arapça, Osmanlıca, Farsça, Sırpça-Hırvatça bilmektedir.<br\/><br\/>   Uzun yıllar Çev-Der(Çevirmenler Derneği)  Genel Başkanlığı görevini yürüten ve aynı zamanda MARVA(Mardin Vakfı)  kurucuları arasında olan Bekin; Refah Partisi Mardin İl Müfettişi, Güneydoğu İzleme Komitesi Kurucusu ve Üyesi, Refah Partisi MKYK(Merkez Karar ve Yürütme Kurulu)  Üyesi, Demokrat Parti GİK(Genel İdare Kurulu)  Üyesi ve Genel Başkan Yardımcısı, Saadet Partisi GİK(Genel İdare Kurulu)  Üyesi gibi görevlerde bulundu.<br\/><br\/>   Yoğun çalışmaları arasında çok önem verdiği kültürel çalışmalarını hiç aksatmadan yürüten Bekin, Mardin’e olan vefa borcunu 30 yıldan beri oluşturduğu geniş yelpazeli “Mardin   Arşivi”ni gün ışığına çıkartarak Mardin ve Mardinlilerin hizmetine sunmak için çalışmalarını yoğunlaştırmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDoğan Bekin’in basılı eserleri:\r<br\/>\r<br\/>-Tarihin Işığında Mardin(Mardin Valiliği) ,\r<br\/>\r<br\/>-Tarihin Işığında Mardin(GenPA-Genişletilmiş 2.Baskı) ,\r<br\/>\r<br\/>   Bekin’in Mardin ile ilgili yayına hazır sekiz eseri bulunmaktadır. Ayrıca İngilizce dilinde yayına hazır önemli  üç kitap çalışması vardır. \n \n"
}