{
    "Adi": "Duran Saper",
    "dogumTarihi": "1966 TOKAT \/ Zile\n",
    "sairHayati": "\n\n \n\nDURAN SAPER KİMDİR ?<br\/><br\/>29-12-1966 Tarihinde Tokat İline bağlı, Zile İlçesi, Çakırçalı köyünde doğmuştur. İlkokulu Çakırçalı, İlköğretim Okulunda okuyorken, sekiz yaşında annesini kaybetti. Köyden Turhal'a taşınarak ilk öğrenimi’nin kalan kısmını Turhal Gazi Osman Paşa İlkokul'unda tamamladı.Bu sıralarda hayatın gerçek yüzü ile tanışarak çalışmaya başladı. Hem okuyup hem çalışmak zorunda olduğundan okul dışında kalan zamanlarında çeşitli işlere başvurmak durumunda kalmıştır. Orta Okulu Turhal Cumhuriyet Ortaokul'unda, liseyi Turhal Ticaret lisesinde bitirip, Anadolu Üniversitesi İşletme Fakülte'sinden mezun olmuştur. Askerlik görevini Samsun (talimgah),İstanbul (askeri eğitim öğretmenliği) ve Bursa'da (insan kaynakları) sonra,Özel şirketlerde idareci olarak çalışmaya başlamıştır. Alın terini ve beyin gücünü her zaman alkışlayan, yaşamı boyunca tebessüm ederek, bütün varlıklarda mutluluk arayan bir insandır. Evli Nursema adında eşi, Anıl ve Cem adında iki oğlu vardır. Bursa’da yaşamını sürdürmektedir.<br\/><br\/>Hayatında en önemli değer verdiği şey insan sevgisidir. Kendisini geliştirmek için çeşitli eğitim çalışmalarında bulunarak, psikolojik alanlarda konferans ve panellere katılarak topluma daha yararlı olmaya çalışmaktadır.Aldığı bir çok eğitimleri bulunduğu kurumlarda çalışanlara da aktarıp bilinçli bir toplum yaratılmasına katkıda bulunmuştur.bir iş yerinde verimlilik nasıl sağlanır yarışmasında Türkiye derecesi yaparak MPM(Milli Prodüktivite Mertkezi) devamlı üyesi olmuş.Dergi ve teşekkür belgeleri ile onurlandırılmıştır.MEB Halk eğitim (trafik ve direksiyon öğretmenliği)belgesini almıştır.<br\/><br\/>Kitap okumayı ve yazmayı,Türk Halk ve Sanat Müziği dinlemeyi, gezmeyi, spor yapmayı çok sevmektedir. Hümanizmaya önem vererek bütün dünya insanını kucaklamak arzusundadır. Kültür,sanat ve edebiyata hizmet veren,bir çok kuruluş ve yayınlarda yer almakta, zaman-zaman radyo ve televizyon proğramlarına da katılmaktadır.<br\/><br\/>Yazı ve şiirleri ile Bursa'nın bir çok yerinde faaliyet göstererek, Türkiye ve Bursa kültürüne katkı sağlamaya çalışmaktadır. AYŞAD (Aşıklar, Yazarlar, Şairler, Derneği),ve Bursa Kent Konseyi, (Şairler,Yazarlar çalışma grubu) ve Antoloji şairler grubu üyesidir. Şiirleri ve yazıları, Tokat gündem, Güncel sanat ve bunu gibi çok çeşitli dergi, gazete,sosyal medyalarda yayınlanmaktadır. Seni Ben Gibi Sevdim adında şiir kitabı bulunmaktadır. <br \/>\n<br \/>\n\n \n"
}