{
    "Adi": "Duran &#199;etin",
    "dogumTarihi": "1964-\n",
    "sairHayati": "\n\n \n\nKonya'nın Çumra ilçesine bağlı Apasaraycık köyünde 1964 yılında doğdu. İlkokulu köyünde, orta öğrenimini Çumra'da tamamladı. Konya'da Selçuk üniversitesi İlahiyat Fakültesinden 1986 yılında mezun oldu. Aynı yıl Eskişehir'e bağlı Sarıcakaya ilçesinde başladığı göreve; Turhal, Kulu ve Çumra'dan sonra Konya'da öğretmen olarak devam etmektedir. Evli ve iki çocuk babasıdır.<br\/>   *Konya Postası ve Hakimiyet Gazetesinde köşe yazıları kaleme aldı.<br\/>   *Bazı özel radyolarda   programlar yapıp yönetti. <br\/>   *SUNTV’de uzun bir süre “Kitap OkuYorum” isimli kültür programını hazırlayıp sundu.<br\/>   *KONTV'de, yazarlar ve kültür adamlarını konuk ettiği \"Kültür Dünyamız\" programını hazırlayıp sundu. <br\/>   *Berceste, Edebiyat Otağı, Çağrı, Ribat, Müsvedde, Yedi İklim, Dergâh, Ay Vakti, Vuslat, Mahalle Mektebi, Hece, Hece Öykü, Ailemiz Çocuk, Kent ve Çocuk, Çocuksu, Konya Çocuk ve Diyanet Çocuk dergilerinde hikâye ve yazıları yayımlandı. <br\/>   *”Okuma-Yazma”, “Başarılı olmanın yolları”, “Ailede eğitimin önemi”, “Çocuk Eğitimi” \"Gençlik ve Başarı\" konulu konferanslar sundu ve sunmaya devam ediyor.<br\/>   *Antolojilerde öyküleri yayınlandı.<br\/>   Anadolu'nun kavurucu yazından ve dondurucu kışından, dahası sımsıcak ve yanık bağırlı insanlarından kareler bulacağınız, anlamlı, gerçekçi ve çocuksu duyguları yaşayacağınız, gençlik yıllarına döneceğiniz hikâyelere imza atan yazar, okurken heyecanlanacağınız, üzüleceğiniz, duygulanacağınız; içinde kendinizi bulacağınız, gerçeklerle yüzleşeceğiniz, hayatın tam ortasından yazdığı romanları peş peşe yayınlandı...<br\/>   Çocuklarımızın eğitiminde büyük öneme sahip masallar kaleme alarak çocuk edebiyatına yönelik çalışmaları da mevcut olan yazar okuma alışkanlığı kazandıracak öykü, roman ve masal kitaplarına imza atmaya devam ediyor.  <br\/>   <br\/>   Ödülleri:<br\/>   1- 46. Kütüphaneler Haftası çerçevesinde kitap ve okumaya katkı ödülü (2009) .<br\/>   2- Konya Gazeteciler Cemiyeti “Yılın Gazetecilik Başarı Ödülleri” yarışması birincilik ödülü (2010) .<br\/> <br\/>   Yazar hakkında üniversitelerde hazırlanan tezler:<br\/>    1- Ankara Üniversitesi Dil ve Tarih Coğrafya Fakültesi, Türk Dili ve Edebiyatı Bölümü:  (Duran Çetin'in Hikâyeleri) <br\/>    2-Ankara Üniversitesi Dil ve Tarih Coğrafya Fakültesi, Türk Dili ve Edebiyatı Bölümü: (Duran Çetin'in Romanları) <br\/>    3-Selçuk Üniversitesi Edebiyat Fakültesi Türk Dili ve Edebiyatı Bölümü: (Duran Çetin'in Hikâye Kitaplarının Halk Kültürü Açısından İncelenmesi) <br\/>    4-Erciyes Üniversitesi Edebiyat Fakültesi Türk Dili ve Edebiyatı Bölümü: (Duran Çetin'in Hikâye ve Romanları) <br\/>    5-Ankara Üniversitesi Dil ve Tarih Coğrafya Fakültesi Türk Dili ve Edebiyatı Bölümü: (Duran Çetin'in Kitapları) <br\/>Okuyucularıyla ilk buluşması, 2000 yılının başında, \" BİR KUCAK SEVGİ \" adlı hikâye kitabıyla oldu. <br\/>------------------ <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayımlanmış eserleri:                                                      \r<br\/>1. Bir Kucak Sevgi (Hikâye)  2000 -Beka Yayınları-                             \r<br\/>2. Güller Solmasın (Hikâye)  2001 -Beka Yayınları-                            \r<br\/>3. Bir Adım Ötesi  (Roman)  -Beka Yayınları-                                     \r<br\/>4. Kırmızı Kardelenler (Hikâye)  -Beka Yayınları-                           \r<br\/>5. Yolun Sonu  (Roman)  -Beka Yayınları-                                          \r<br\/>6. Portakal Kızım (Roman)  -Beka Yayınları-                                        \r<br\/>7. Sana Bir Müjdem Var (Hikâye)  -Beka Yayınları-                               \r<br\/>8. Gözlerdeki Mutluluk (Hikâye)  -Beka Yayınları-                                  \r<br\/>9. Toprak Gönüllüler (Roman)  -Beka Yayınları-                                    \r<br\/>10. Minik Göl (Hikâye)  -Koski- 2009\r<br\/>11. Büyük Ödül (Hikâye)  -Beka Yayınları-                                       \r<br\/>12. Balkondaki Adam (Hikâye)  -Beka Yayınları-                                  \r<br\/>13. Gökkuşağı Yolculuğu (Masal)  2011                                              \r<br\/>14. Kül Yığını (Hikâye)  -Beka Yayınları-                                              \r<br\/>15. Sadece Ben (Roman)  -Beka Yayınları-                                           \r<br\/>16. Sevimli Kuş ve Susuzluk (Öykü)  -Koski- 2011\r<br\/>17. Bir Yudum Şehir (Etkinlikli)  (Öykü)   Meram Bel. 2011\r<br\/>18. Bekleyiş (Öykü)   Meram Bel. 2011\r<br\/>19. Macera Peşinde (Masal)  2. baskı: Nar Yayınları 2012                        \r<br\/>20. Cüneyt (Roman)  -Beka Yayınları- 2012                                          \r<br\/>21. Tebessüm Öğretmen ve Öğrencileri (Roman)  Nar Yay. 2012              \r<br\/>22. Muhteşem Yükseliş (Roman)  Karatay Akademi Yayınları 2013\r<br\/>23. Çılgın Okul (Roman)  Nar Yayınları 2013                                          \r<br\/>24. Aylaynırlı Kız (Roman)  -Beka Yayınları-2015                                  \r<br\/>25. Portakal Kızım Gönül Mahkemesi (Roman)  -Beka Yayınları-2015\r<br\/>26. Portakal Kızım Yürek Yangını(Roman)  -Beka Yayınları-2015\r<br\/>27. Kuledeki Sır (Masal)  Beyaz Panda Yay 2015\r<br\/>28. Başarı Avcıları (Roman)  Beyaz Panda Yay 2015 \r<br\/>29. Bir Değer İki Öykü (Öykü)  Kayalıpark Yay2016\r<br\/>30. Sevgi Çiçeğim Kitap Kuşum (Öykü)  Kayalıpark Yay 2016 \r<br\/>31. Bir Yudum Şehir (Etkinliksiz)  (Öykü)  Kayalıpark Yay 2016 \r<br\/>32. Arşimet Zekai Okulda (Roman)  Atlıkarınca Yay 2016\r<br\/>33. Arşimet Zekai Gizli Görevde (Roman)  Atlıkarınca Yay 2016\r<br\/>34. Arşimet Zekai Tatilde (Roman)  Atlıkarınca Yay 2016\r<br\/>35. Arşimet Zekai Gizemli Mağara (Roman)  Atlıkarınca Yay 2016\r<br\/>36. Çanakkale Cennet Yolu Aslan Parçası (Roman)  Atlıkarınca Yay 2016\r<br\/>37. Benim Harika Ailem (Öykü)  Beyaz Panda Yay 2016 \r<br\/>38. Mutluluk Yuvası (Öykü)  Beyaz Panda Yay 2016 \r<br\/>39. Portakal Kızım Bırak Beni(Roman)  -Beka Yayınları-2017\r<br\/>40. Portakal Kızım Buraya Kadar (Roman)  -Beka Yayınları-2017\r<br\/>41. Ateşe Uçan Kelebekler (Roman)  -Salıncak Yayınları-2017\r<br\/>42. Mehmet Akif, Asım ve Biz (Roman)  Atlıkarınca Yay 2018\r<br\/>43. Başarı Ekibi (Roman)  Atlıkarınca Yay 2018\r<br\/>44. Sınanma Öyküleri (Öykü)  Oniks 2018\r<br\/>45. Şekil Yapma (Roman)  Beka Yayınları 2018 \n \n"
}