{
    "Adi": "Duran &#214;zaydın",
    "dogumTarihi": "1934 -..........\n",
    "sairHayati": "\n\n\n1934 yılında Sarıoğlan’ın Karpınar köyünde doğdu. Asıl adı Duran Özaydın’dır. İlkokulu köyünde bitirdikten sonra ortaokul ve astsubay okulunu Konya’da okudu. Daha küçük yaşta dilli flütle başladı ve keman çaldı. Kemandan sonra ud ve cümbüş de çaldı. İlkokul sıralarında çevre köylerdeki aşıklardan etkilendi ve bağlamaya merak sardı.<br\/><br\/>     Yaşadığı bölgede yetişmiş aşıkların ve ozanların eserlerine büyük ilgi duyan Duran Özaydın öğrenciliği esnasında zamanın sanatçıları olan Ergun Zorlutuna’dan ve Eşref Yazgan’dan müzik ve nota dersleri aldı. Daha sonra 1957 yılında Ankara’da Halk Eğitim Merkezinde Ahmet Gazi Ayhan ile Bayram Aracı’ dan bağlama dersi aldı.<br\/><br\/>     1960 yılına dek dönemin halk müziği sanatçılarından Nezahat Bayram ve birçok sanatçının saz grubunda yer aldı.<br\/><br\/>     1960’lı yıların sonunda Almanya’ya gitti. 1977 yılından itibaren de kendi adına kurduğu müzik yapım şirketi aracılığıyla kültürel ve müzik etkinlerini sürdürdü. Bu dönemde Musa Eroğlu, Belkıs Akkale, İhsan Öztürk, Atakan Çelik gibi sanatçılarla çalıştı.<br\/><br\/>     İlk bestesini Aşık Ali İzzet Özkan'a çalıp okudu. Ali İzzet O’na yeni bir çeşit anlamına gelen “TÜRANİ” adını verdi. Aşık Veysel Baba’yla tanıştı. Veysel Baba:'Oğul ben (Ü)          harfinin noktalarını kaldırdım. Senin adın bundan sonra “TURANİ” olsun” dedi' ve TURANİ oldu. Yakın dostları olan genç ozanlar ise O’na “Turani Baba” dedikleri için mahlası böylece yerini buldu. <br\/><br\/>     Ayrıca TRT’nin fahri prodüktörlüğünü de yapan Özaydın, değişik kültürel kurumlarda bağlama dersleri de verdi, mahalli sanatçı olarak TRT bünyesinde birçok programa katıldı.<br\/><br\/>     2004 yılında kurulan Ozanlar Birliği Kültür Derneği’nin yönetiminde bulundu. Daha sonradan Halk Ozanları Kültür Derneği’ne üye oldu ve halen burada üyeliği devam etmektedir.<br\/><br\/>     Turani Baba hakkında daha fazla bilgi için resmi web sitesi olan www.turanibaba.com\/  adresinden de ulaşabilirsiniz. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserleri:\r<br\/>\r<br\/>Şiir Kitabı ve Antolojiler:\r<br\/>\r<br\/>1- Sazın ve Sözün Sultanları 4 - Fatma Ahsen TURAN (2009- Gâzi Kitabevi Yayınları) ,\r<br\/>\r<br\/>2- 'Evrene Yolculuk' adlı şahsi şiir kitabı(Ezgi BOLÇAY-Gâzi Kitabevi Yayınları-2010) ,\r<br\/>\r<br\/>3- \"Evrene Yolculuk\" adlı şahi kitabının genişletilmiş olarak 2. baskısı (Ezgi BOLÇAY - Gâzi Kitabevi Yayınları - 2012) . \n \n"
}