{
    "Adi": "Duran Tamer",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nHAYATI<br\/>1948 yılında Sivas’ın Sızır’da dünyaya geldi. Şair Duran TAMER, dördü kız ve üçü erkek olmak üzere toplam yedi çocuk babasıdır. <br\/>Şair, yazar ve halk aşıklarının harman olduğu bir ülke toprağında yetişen Duran TAMER, ilkokul sıralarında şiir yazmaya başladı. Okul yıllarında  yazdığı şiirleri öğretmenlerinin dikkatini çekti. Şiirlerinin etkili olması onların okul panosuna asılmasını sağladı. Şiirlerinin panolarda diğer öğrenciler tarafından okunması ve konuşulması Duran TAMER’i coşturur ve yeni şiirler üretmeye teşvik eder. <br\/><br\/>Bir ara babasının kıraathanesine gelip giden ünlü saz ustası Aşık Veysel ile tanışır. Duran bu çağlarda henüz çocuktur; ama Aşık Veysel’i çok sever.  <br\/>Bir kış günü Aşık Veysel, kıraathanelerine geldiğinde Duran TAMER’in babası Veysel’e oğlu Duran’ın şiirlerinden bahseder. Ogün Tamerler’in evinde misafir olan Aşık Veysel, sabah çayını içtikten sonra Duran’ı yanına çağırır. Duran, Veysel Usta’nın karşısında şiirini okur. Şiirler Veysel’in hoşuna gider ve ileride kendisinin büyük bir şair olabileceğinden bahseder. Veysel zaman zaman kıraathaneye geldiğinde Duran’a yazdığı şiirlerini getirip okumasını ister. Bir zaman sonra Veysel ile dost olurlar.<br\/>Duran Tamer’in şiirlerinin gelişip ilerlemesinde Aşık Veysel’ in etkisi, payı ve katkısı vardır.  <br\/>Şiirlerinin son dörtlüğünün içerisinde genellikle “Duran” adını kullanan Aşık Edebiyatı sanatçımız, Duran TAMER: “Duran”, Duran TAMER”,“Aşık Duran”, “Dertli Duran”, “Miskin Duran”, “Deli Duran”, “Azimkar Duran’”, “Cahil Duran”,“Garip Duran”, “Şair Duran” mahlaslarını da kullanmıştır. Aşağıya aldığım şiirlerinden seçilmiş örnekler bu kullanılışın en güzel belgesidir: <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserleri\r<br\/>1) \t“Sevdanın Yeli (1998) ”, \r<br\/>2) \t“Güldüğümü Gördün mü? (1999) ”, \r<br\/>3) \t“Baharı Andırır Gözlerin (2004) ”, \r<br\/>4) \t“Duran TAMER’İN HAYATI ve ŞİİRLERİ (Öner ÖZCAN, 2006) ”\r<br\/>\t \n \n"
}