{
    "Adi": "Durmuş Ali Yılmaz",
    "dogumTarihi": "1974-\n",
    "sairHayati": "\n\n\nBen 1974 yılında Türkiyemin incisi Mersin' de dünyaya geldim. İlk, orta ve lise öğrenimimi bu Şehirde tamaladım. 1994 yılında Türk Silahlı kuvvetleri saflarına katıldım. Çünkü Askerlik mesleğini çok seviyordum.1994-1997 Hakkari Dağ ve Komando tugay komutanlığı, 1997-2001 49. İç Güvenlik Tugay komutanlığı Muş, Bingöl. 2001-2004 Kırıkkale 9. Zhr Tugay Komutanlığı ve En son görev yerim olan  8. Mknz. P. Tugay Komutanlığı Tekirdağ' da görev yaptım. 2007 yılında Çok sevdiğim Askerlik Mesleğimden istifa ettim. Yıllar önce yazmaya başladığım Şiirlerimi derleyerek 'Ah Be Hayat' adlı şiir kitabımı yayınladım.  Şu an ikinci kitabımın çalışmalarına devam ediyorum. 2001 yılında bir merak sonucu kendi kendime öğrenmeye başladığım Gitarım şimdi işime daha çok yarıyor ve yazmış olduğum şiirlerime can veriyorum. Bestelenmiş 30 civarında eserim var. Eserlerim Selda BAĞCAN, Şafak SÖNMEZ, Gece Yolcuları, Nigar EKİNCİ, Yavuz BİNGÖL,TMC Müzik, tarafından ilgi görmektedir. Halen Mersin Üniversitesi Sağlık, Kültür ve Spor Daire Başkanlığı, Külütr Şube Müsdürlüğünde görev yapmaktayım. Ayrıca Kişisel Gelişim Uzmanıyım İyi derecede İngilizce biliyorum. Evli ve 3 çocuk babasıyım. Tüm sevenlerime, tüm hayranlarıma ve tüm dostlarıma sevgi ve saygılarımı sunuyorum. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAH BE Hayat Adlı şiir kitabı.\r<br\/>Söz ve Müziği kendisine ait 30 civarında Bestesi var. \n \n"
}