{
    "Adi": "Dursun Tombul",
    "dogumTarihi": "1954 -\n",
    "sairHayati": "\n\n \n\nBİYOGRAFİSİ<br\/><br\/>Aslen Şebinkarahisar-Alişar Köyü Killik Mahallesi İmamlar (Çakmaklar)         Sülalesine mensup olan Şair,20 Ağustos 1954 Cuma günü sat 13.00 de, Şişli Hamidiye Etfal Hastanesinde, istemeden dünyaya gelmiştir.<br\/><br\/>       18 yaşına kadar, o zamanın güzelim İstanbul’unu, hele hele Şişli-Osmanbey-Taksi-Beyoğlu Hattını doya doya yaşamıştır. (Bu mutluluk kendisine ömrübillah yeter)   <br\/>     <br\/>        İlk şiirlerini, 1968 sonlarında (14 yaşında)         yazmaya başlamış, hemen sonunda da Şiir Dünyası’nın büyülü atmosferine kapılıp, orada kendini keşfetmiştir.<br\/><br\/>       20 yıl evli kaldıktan sonra, 2001 de resmen boşanmış ve bu evlilikten bir erkek ve bir kız Çocuğu bulunmaktadır. Ayrıca kendi deyimi ile (serseri)         dünya tatlısı Ahmet Mete TOMBUL adlı Torun sahibidir.<br\/>       En büyük korkusu; torunu Ahmet Mete TOMBUL’un büyünce müthiş bir Şair olup Kendisini Şiir Dünyası’nın dışına iteceği hissidir.<br\/>       Şairin, Beyoğlu’nda  (6)         adlı şiiri, unutamayacağımız merhum bestekâr Mustafa MALAY Tarafından Rast Makamında bestelenmiştir.<br\/> <br\/>       2000 Yılında; Beyoğlu Sanat-Edebiyat-Kültür araştırmacılarının yaptıkları<br\/>Geniş ve kapsamlı araştırmalar sonucu, Beyoğlu için yaşanmış en fazla şiir yazan Şair olduğu belirlenmiş ve kendisine “Bir Beyoğlu Şairi” sanı verilmiştir.<br\/><br\/>       Türk Dili ve Türk Şiiri’ne hizmet etmek, geriden gelen yeni nesil genç şairlerin önünü Açmak maksadıyla; 2003-2008  yılları arasında, her ayın 1. Pazar günleri Türk Tıbbının duayenlerinde ve Türk Televizyonculuğunun babası      Op.Dr. Hayri DAVAS hoca ile Birlikte,Türkiye’nin (Pera-Palas Şiir Sohbeti Programından sonraki)         en kaliteli ve çizgi üstü Şiir programı olan “Beyoğlu Şiir Dinletisi” ni; aralıksız ve hiç aksatmadan 5 yıl büyük bir başarıyla sürdürmüştür.2008 yılında Çanakkale’ye yerleşmesinden dolayı, bu emsalsiz dinletiye istemeyerek son  vermiştir.<br\/><br\/>        Aradan geçen bunca zamana rağmen; “Beyoğlu Şiir Dinletisi”, ne unutuldu, ne de hafızalardan silindi. Anlaşılan odur ki, anılarımızdaki tahtına gönlünce ebediyen kuruldu. Bugün dahi, Türkiye’nin Gerek İstanbul Başta olmak üzere, şiirle iç içe olan her yöresinden, bu dinletinin devamı için telefonlar ve msj.lar gelmektedir. <br\/><br\/><br\/>       Şair, Çanakkale Şiir Tarihinde de bazı ilklere imza atmıştır.<br\/><br\/>       İlk kez tam anlamıyla 2006-2007 yılları arasında, M. Akif Ersoy Kültür Salonu, Teşhir Salonunda “Çanakkale Şiir Dinletisi” programını hazırlayıp, halka açmış ve icra etmiştir.<br\/><br\/>       1-Yine ilk kez “Çanakkale Şairler ve Yazarlar Derneği”ni 22 Şubat 2007 tarihinde kurmuş ve 1 yıl başkanlığını görevini sürdürmüş, 22 Şubat 2008 tarihinde de çeşitli olumsuzluklar nedeni ile hem dernek  başkanlığından hem de üyeliğinde 10 arkadaşı ile ayrılarak, çok büyük emekler ve uğraşlar sonu, karşısındaki suni engellemelere rağmen kurduğu dernekle alakasını kesmiştir.<br\/><br\/>       2-Yine Çanakkale Şiir tarihinde bir ilki gerçekleştirmiş olan Şair; 2007 yılı Ekim ayından İtibaren, Çanakkale Kapalı Ceza Evinde, İlk kez Şiir Dinletisi programlarına başlamış - (Bu Şiir Dinletilerine Çanakkale dışından da Şairler davet edilmiştir)          Ocak 2010 tarihinde olumsuzluklar nedeniyle bu dinletiye son vermek durumunda kalmıştır.<br\/><br\/>       3-Yine Çanakkale Açık ceza evinde, ilk kez Şiir Dinletisi programını düzenlemiş, ancak Cezaevi mesai saatlerinin, dinleti programı saatine denk getirilememesi sonucu 1 yıl sonra bu Dinletiye de istemeyerek son vermiştir.<br\/><br\/>       4-(Bu Şiir Dinleti Programlarında her zaman yanımda olan ve bana destek veren, Kadim Arkadaşım Şaire Pervin Beyhan TEKTEL hanımefendi ve Eski C.İnfaz Savcımız Sn. Abdulgaffar GÜNDOĞDU Bey’e, Eski C.Kale C.Başsavcımız Sn. İlmettin KÖKLÜ Beye, İl Milli Eğitim Müdür ve Md.Yrd.cıları ve Personeline, İl Kültür Turizm Eski Md. İsmail KANSIZ bey’e ve halen çalışmakta olan personeline,İl Dernekler Md. Sn. Resul KARAKURT  Bey’e, Teşekkürlerimi insanlık borcu bilirim)        <br\/>       5-Yine Çanakkale Şiir Tarihinde bir ilk olacak olan Çanakkale Şairler Şöleni için, 15 Haziran 2099 tarihinde sıkı bir çalışmaya girmiş, Türkiye Genelinde 1000 den fazla Şair-Şaire Edebiyat Adamı-Dergi ve gazete yöneticileri ve yorumcular ile temasa geçip, bu oluşumun yol Haritası çalışmalarının neticelenmesi için yoğun çaba sarf etmiş, bu kadar özveri ve iyi niyetli çalışması sonucunda; 15 Temmuz 2009 tarihinde ise bazı art zihniyetli kişilerin devreye girmeleri neticesinde, 75 seçkin şair ve şaire, edebiyat adamından oluşan arkadaşları ile bu organizasyonu Gerçekleştirmekten soğumuş ve bırakmıştır.<br\/><br\/>        Şair; Dünya Şairler ve Şiir sevenler Derneğinde Genel Sekreter olarak görev yaptığı 2005-2008 yılları Arasında, gösterdiği performans ve yapmış olduğu özveri çalışmalarından ötürü “Üstün Hizmet Plaketi” ve “Onur Belgesi” almıştır.  <br\/><br\/>        Şişli Lisesi 1976 Yılı Mezunudur.<br\/><br\/>        Merkezi Ankara’da buluna Türkiye Yazarlar Birliği (1268)  nolu üyesidir. Türk Dili’nin aslında kalması ve korunup yaşatılması için bir çok çalışması vardır. Şair’e göre, dünyadaki bütün diller, beraber olsa yine de Türk Dili’nin eline su bile dökemez.<br\/><br\/>        Sn. İ.Işık’ın Nisan 2009 da yayımladığı Türkiye Edebiyatçılar-Kültür Adamları Ansiklopedisi’nin 11. Cilt 36. Sahifesinde yer almaktadır.<br\/>        10. Şiir kitabı da yayınlanmıştır.<br\/><br\/>        Şair’in Şiirleri,  Türkiye’nin önde gelen Şiir Portallarından: <br\/>Edebiyat Defteri-Milliyet Blog-İz Edebiyat-Antoloji Com-Edebiyat Galerisi-Şiir Tutkusu-Şiir Türkiye-Şiirkolik-Edebiyat Dünyası Net-Şiir Sanatı-Edebik Com.  Şiir Defteri-Şiir Demeti-Şiirimin Dili Edeb-i Yad-Şair Türk-Şiir Defterim-Edebiyat Evi-Dost Kalemler vb. gibi Şiir partallarında halen yayınlanmaktadır.<br\/><br\/>\tŞair, halen yalnız yaşamakta ve tüm yaşamını Türk Dili ve Türk Şiiri’ne adamıştır…<br\/><br\/>BENDEN; ÖZLÜ SÖZLERİM…<br\/><br\/>-ALLAH Korkusunun olduğu yerlerde,<br\/>İnsanlar sadece nasip-kısmetlerini yer.<br\/><br\/>-ALLAH Korkusu bulunmayan yerde ise; <br\/>İnsanlar birbirlerini yer…<br\/><br\/>-Yaşamın Attığı Her Zar;  Dü Şeş Gelir.<br\/>Aman ha Onunla Zar Atma…<br\/><br\/>-Eğri İşten, Doğru Netice Çıkaramazsın…<br\/><br\/>-İnsanoğlunun, İcat Edemediği Tek Şeydir;  Aşk…<br\/><br\/>-Aksi İş, Vakitsiz Zamanda Çıkıverir…<br\/><br\/>-\"Güvenme,<br\/>   Gençliğine, güzelliğine ve dünya servetine.<br\/>   An gelecek,<br\/>   Bir hık olarak biteceksin,<br\/>   Azrail'in elinde\"...<br\/>-Çirkin İşlerin, Güzel Tarafı Yoktur...<br\/><br\/>- Yaşamın Figüranıdır; İnsan…<br\/><br\/>-Sen Paslı Kilit, Bense Eski Kulplu anahtar. Açamadık Aşk Kapısını…<br\/>-Dişleri Dökülmüş Vefasız Adlı Eşeğin, Sürücüsüsün...<br\/>-Aşkımı Çarpan, Yankesicisin...<br\/>-Aşkımın İstemeyerek Girdiği, Karanlık Tünelsin...<br\/>-Aşk Mağlubiyetimin, Baş Hakemisin...<br\/>-Zamanın Tarlasında, Hüzünden Başka Ürün yok...<br\/>-Aşkımın; Tek Kâbususun...<br\/>-Aşkımın; Dik Yokuşusun...<br\/>-Aşkımın Tekerine, Çomak Soktun...<br\/>-Sana ait değilmiş; Aşk...<br\/>-Ömür Geçer; Ardından Zaman Süpürüp Siler...<br\/>-Aşkımın; Kazığısın...<br\/>-İşporta Tezgâhında Rastladım; Aşkımıza...<br\/>-Aşkım; Senin Yüzündendir, U Dönüşü Yaptı...<br\/>-Aşk Duvarımın; Rutubetisin...<br\/>-Nal Toplattırıyorsun; Aşkımıza...<br\/>-Aşk, Yaşamın Arabasıysa, Akıl da Direksiyonudur...<br\/>-Aşkımın; Eks Raporusun...<br\/>-Aşkımın Gerçek Yüzü Ben, Müsfettesi Sensin...<br\/>-Aşkım Bir Bardak Şerbet; Sen ise İçindeki Zehirsin...                                                                                            -Aşk Kazanında Haşlandım...                                                                                             -Aşkımın;  Can damarını Kopardın…                                                                                               -Aşkımın; Kanserisin…                                                                            -Sımsıcacık Aşkıma, Buz kestirdin…                                                                                                -İki Tarafı Keskin Bıçaktı, Bakışların…                                                                                              -Aşkla Beni Düşman Ettin ya..                                                                                                            -Aşkın; Her Türlü Edevatı Var Bende...                                                                                                    -Aşkımı;  Manipüle  Ettin...                                                                                                        -Aşkımın; Gölge Oyunusun...                                                                                               -Vefasızlığındır; Aşkımızın Sus Payı...                                                                                                        -Realitesi de Yoktur,  Aşk'ın...                                                                                                     -Yaşam Hürriyet, Aşk ise Esarettir...                                                                                                 -Yaşam Bir Araba; Aşk ise Acemi Şoförü...                                                                                                    -Bana; Hala Aşk Borcunu Ödeyemedin...                                                                                         -Yalnızlığa; Vampirlik İcazetisini Verdin…                                                                                                   -Ne Geri Dön; Ne de Depreştir Bu Aşkı...                                                                                                        -Yaşam Dallarımı Kıran, Yalan Rüzgârısın...                                                                                              -Yük Olmaya Başladı; Vazgeçemediğim Nefeslerim...                                                                                             -Sırtımdaki; Yaşam Çuvalında Taşıyorum, Aşkımı...                                                                                                    -Sen Yaşantıma Girdin; Huzur Çekti gitti...                                                                                                         -Aşkımın; Kirli Çamaşırısın...                                                                                           -Yaşantıma; Zehirli Ok Gibi Saplandın…                                    -Yaşantımın; Gündönümü Fırtınasısın…                                                                                            -Aşkıma GDO kattın..                                                                                                       -Aşkım; Bir Tsunamidir. Karşı Koyamazsın...                                                                                          -Aşk İksiri mi, Yoksa Yaşam Zehri mi...                                                                                                           -Uykusuz Geceler, Ne Kadar da Beni Sever…                                                                                                             -Fotokopisi Yoktur, Aşkın...                                                                                                      -Sırt Çantamdadır; Geçmiş Güzel Günlerimiz…                                                                                            -Zaman Labirent; Yaşamsa,  Çıkışını Arayan Fare…                                                                                                    -Bir Serseri Zamanda; Terk ettin beni…                                                                                                       -Denklemsiz Mevsimler...                                                                                              -Aşk'tır; Takır Takır Yaşantımı Vuran…                                                                                                                                      -Buruksanma…                                                                                                                                        -Aşkahredicidir...                                                                                 -Allah Korkusu; İnsanı İnsan Yapan Esas Unsurdur…                                                                                -Kader, Amansız Kasırga; Yaşam ise karşı karıncadır…                                                                                                 -Vazgeçemediğimsin...                                                               -Zaman Silindiri Acımasızdır, İnsana...                                                                                    -Yılan Isırması oldu; Buselerin…                                                                                -Rüyalarım; Sevdiceğim Sana Tahsis Edildi…                                                                                       -Zaman Akrep,  Yaşantım Yelkovan…                                                                                               -Yalnızlığın; Emsalsiz Zaferi Var Üzerimde…                                                                                            -Yalnızlıktan Başka; Tanıyan Yok Beni…                                                                                                      -Şairliğim Kaderim, Mısralarım Mezar Taşım...                                                                                           -Yaşamım Aşk;  Hüsranım Sensin…                                                                                                  -Duyduğum Her Müzik Sesinin, İlk Notası Sensin...                                                                                               -Benim değil, Yorgun Adımlarım...                                                      -Büyüyen Yalnızlığım...                                                                            -Sarhoş Yasaklar…                                                                                      -Napoliten Arabesk…                                                                                     -Kristal Duygular…                                                                                       -Üzerime Örttüler, Sensizliği…                                                               -Terk Edilişin Çıplaklığı...                                                                                     -Aşk'ı; Büyüten Ben, Bitiren Sensin…                                                   -Bir Beden Küçüksün Aşkıma…                                                                                                 -Karizması çizilmez, Aşkımın…                                                                                        -Zamanın, Dingin Anahtarı…                                                                  -Okur-Yazar Değil, Duygularım…                                                                                           -Var mı Yaşamdan Kaçmak…                                                                                             -Yazılımı Yoktur; Yalnızlığın…                                                                 -Aşkın Kraldır, Bense Köle…                                                                                                      -Deli Gömleğidir, Aşkın…                                                                                                 -Saniye Mitralyözü…                                                                                    -Zamanın Asıktır, Suratı…                                                                                                  -Yılan Hışırtısıdır, Çaresizlik…                                                                                   -Yalnızlığın Rapsodisi…                                                                                  -Adı-Sanı Yoktur Aşk'ın…                                                                                                    -Kırılgan Düşler…                                                                                               -Eller Cepte Senfonisi…                                                                                       -Hüznün Doruğu…                                                                                                      -Güneş Ağlaması…                                                                                                    -Aşk Yenilgisi…                                                                                       -Bulamaçlı Rüzgârlar mı?                                                                      -Çıldırmış Saatler…                                                                               -Kandırılmış Zamandır, Yaşamak…                                                                                              -Kimsesiz Zamanda Kaldık…                                                                                         -Çarçabuk Yıllar…                                                                                   -Hüzün Senfonisi…                                                                             -Aşk'ın, Bilmem Ne Halleri…                                                               -Yaşamın Morgu'dur, Aşk…                                                                -Bir Evveliyatlı Aşk…                                                                                         -Acılı Bam Teli…                                                                                 -Sisler Panayırı…                                                                                   -Aşk Müsveddesi…                                                                                   -Sevda Nöbeti...                                                                                            -Aşk Canavarımsın…                                                                                       -Çırılçıplak Duygular…                                                                            -İz Düşümü…                                                                                     -Zamane Sevgili…                                                                                -Dalgın Mısralar…                                                                                    -Bekleme Senfonisi…                                                                           -Müflis Şair…                                                                                                         -Aşk Traşı…                                                                                       -Sevi Geçginlikleri…                                                                            -Değerler Yargısı…                                                                              -5.mevsimin girdabı…                                                                                –Tersinlemeler…<br\/>-Mazi; Bize el freni çektirir.<br\/>  Yarınlar ise, Bizi 4 Vitesle ileri götürür…<br\/><br\/>-Herkes, Aynı Zamanda içinde yaşar.<br\/>  Ancak,<br\/>  Farklı Yaşamlarda, değişik melodramlarda rol alırlar…<br\/><br\/>   -İnsanlar,<br\/>  Matematiğin hep artıların beğenir, <br\/>  Ve de<br\/>  Ondan başka 3 işlemi görmezler.<br\/>  Unuttukları tek bir şey var ki; <br\/>  Yaşamın Çarpanı, <br\/>  İnsanı, bir kez çarptı mı, daha da iflah olunmuyor…<br\/><br\/>-İnsan;                                                                                        Gönlünde hayal ettikleriyle değil,                                                                                           Hangi gönüllerde duruyorsa, o kadar Yaşıyor demektir…. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n-Yayınlanmış (10)   adet Şiir Kitaplarımın tüm yayın hakları Şair Dursun TOMBUL’a aittir.\r<br\/>\r<br\/>-Yazarın, yazılı izni alınmadan, kısmen veya tamamen alıntı yapılamaz.\r<br\/>\r<br\/>-Hiçbir şekilde kopya edilemez. Çoğaltılamaz ve yayınlanamaz.\r<br\/>Aksi takdirde yazarın; \r<br\/>5846 Sayılı Telif Eserleri Kanunu Kapsamında, kendisine tanınan hak ve\r<br\/>Haklar çerçevesinde, \r<br\/>Yasal Yollardan Haklarını Kuruşuna Kadar alacağı önemle hatırlatılır…\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>1- Ben Sana Teslimim (şiirler - Şubat 2003)   \r<br\/>                             \r<br\/>2- Bir Beyoğlu Sevdasında\r<br\/>     Mumyaladın Duygularımı  (şiirler-Eylül 2004)    \r<br\/>                            \r<br\/>3- Terkedilişin Çıplaklığı  (şiirler- Ekim 2005)       \r<br\/>                         \r<br\/>4- Dedekdif Yaptım Aşkımı Peşindedir  (şiirler- Mart 2006)             \r<br\/>                   \r<br\/>5- Özlemlerdir, Aşk'ı Tetikler  (Şiirler- Şubat 2007)        \r<br\/>                        \r<br\/>6- Kandırılmış Zamandır Yaşamak  (Şiirler-Nisan 2008)      \r<br\/>                          \r<br\/>7- Yaşamın Morgudur Aşk.  (Şiirler- Aralık 2009)     \r<br\/>                \r<br\/>8-Kaşarlanmış Duyguların,Istakoz Rövaşataları(Şiirl- Aralık   2010)               \r<br\/>  \r<br\/>9- Gün Işığının Olgunlaşmış Küfürleri (Şiirler- Aralık 2012)     \r<br\/>\r<br\/>10- Vuslat'ın Dip Taraması \r<br\/>       (Şiirler- 2015 Ekim) \n \n"
}