{
    "Adi": "Dursun Yeşil",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n20\/09\/1960 yılında Isparta ili Eğirdir ilçesi Balkırı (Cire)               köyünün Hacı Ramazanlar Mah. de doğdum.  Tepeli Köyü İlkokulundan 1972 yılında mezun oldum. Orta ve Liseyi D. P. Y.lı olarak Isparta Gönen Ö. L. de okudum. 1978 yılında mezun oldum. 1980 yılında askere gittim. 1982 yılında evlendim. 1983 de Burdur E. E. kazandım, maddi imkânsızlık sebebiyle okuyamadım. Aynı yıl Devlet memurluğuna başladım. 1993 yılında AÖF İş İdaresi bölümünü bitirdim. <br\/>            Isparta Şairler ve Yazarlar Derneğine, Eğirdir ETUDOST ve İlesam Derneğine üyeyim.<br\/>            Şimdi mahallemiz köy olan Eyüpler'e bağlıdır. Balkırı Köyünden ayrıldık.<br\/>           2006 Nisan ayında Rüzgârları Yarmak, 2007 yılı Şubat ayında Hasretim Sana, Şubat 2008 yılında Gönlümden Gönlüne isimli şiir kitaplarım yayınlandı. 20 Mart 2007 yılında emekli oldum. Şimdi şiir ve bahçe işleriyle uğraşıyorum. <br\/>05\/03\/2008 günü yapılan Kültür Bakanlığı Sanatçı Tanıtım Kartı İmtihanını kazandım.<br\/>Türkiye'yi dolaşmak istiyorum.<br\/>Herkese başarılar dilerim. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİlk şiir kitabım Rüzgârları Yarmak 2006 Nisan da, (5 YTL)                   çıktı.        \r<br\/>          İkinci şiir kitabım Hasretim Sana 2007 Şubat ta (10 YTL)                   çıktı. \r<br\/>          Üçüncü şiir kitabım Gönlümden Gönlüne 2008 Şubat'ta (10 YTL)           \r<br\/>          İsteme adresi Tlf:0 539 5943106 den\r<br\/>hangisi isteniyorsa 1 YTL ile bedelin 05311054 nolu Dursun Yeşil posta çekine yatırılması, hemen postadan gönderilir. \n \n"
}