{
    "Adi": "Dylan Thomas",
    "dogumTarihi": "27 Ekim 1914 - 9 Kasım 1953\n",
    "sairHayati": "\n\n \n\nModernizm ve Romantizm akımlarından etkilenmiş olan şair, 20. yüzyılın en etkili şairlerindendir.<br\/><br\/>Thomas'ın babası İngilizce öğretmeniydi. Okul çağında okul gazetesinde çalışan ve bu gazete için yazılar yazan Thomas, 16 yaşında bu okuldan ayrıldı. Sonrasında bir gazetede muhabir olarak görev yapan şair, 1934'te 20 yaşındayken İngiltere'ye taşındı.<br\/><br\/>Yine 1934'te önemli eserlerinden olan 18 Şiir'i yayınladı. 1937'de tanıştığı Caitlin Macnamara ile evlenen Thomas, Laugharne'e yerleşti. II. Dünya Savaşı döneminde bir süreliğine Londra'da kalan sanatçı, bu dönemde BBC televizyonundaki şiir programlarında okuduğu şiirlerle büyük ilgi gördü. Savaş bittiğinde sanatçı Laugharne'e geri döndü ve doğa imgelerini konu alan şiirler yazdı.<br\/><br\/>Savaş bitince Thomas Laugharne'e geri döndü ve bu dönemde doğa imgeleriyle yüklü şiirler yazdı. Fern Hill (Fern Tepesi)    başlıklı şiirinde doğup büyüdüğü Galler'deki kırsal manzarayı şu dizelerle betimler:<br\/><br\/>Yemyeşil, umursamaz, o mutlu avludaki ambarlar arasında ünlü,<br\/>Bir de türkü tutturup o çiftlik yurdummuş gibi,<br\/>Yalnızca bir kerecik genç olan o güneşte,<br\/>Zamanın da izniyle oynayıp koşuşurken<br\/>Hep öyle pırıl pırıl Tanrı'nın esirgeyişinde,<br\/>Yemyeşil, pırıl pırıl, hem avcı, hem<br\/>çobandım, buzağılar<br\/>Ses verirdi öttürdüğüm boynuza, tepelerde<br\/>tilkiler donuk donuk havlarken<br\/>Pazar çanı ağır ağır çınlardı<br\/>O kutsal derelerin çakıllarında.<br\/><br\/>Thomas şiirlerinde doğa sevgisini, doğum ve ölüm arasındaki gizemli ilişkiyi canlı ritimler, alışılmamış imgeler ve oluşturduğu yeni sözcüklerle dile getirmiştir.<br\/><br\/>Dylan Thomas edebiyat konulu konferanslar vermek üzere ilk kez 1950 ilk baharında ABD'ye gitti. Daha sonraki yıllarda alkol bağımlılığı yüzünden sağlıği giderek bozuldu. 1953'te radyo oyunu Under Milk Wood'un (Korunun Dibinde)    yayımlanması nedeniyle New York'a gittikten birkaç gün sonra, aşırı miktarda alkol aldığı için öldü. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n18 Poems (18 Şiir)   \r<br\/>Fern Hill (Fern Tepesi)   \r<br\/>Under Milk Wood (Korunun Dibinde)   \r<br\/>Collected Poems (Toplu Şiirler)   \r<br\/>Portrait of the Artist as a Young Dog (Sanatçının Genç Bir Köpek Olarak Portresi)   \r<br\/>Adventures in the Skin Trade and Other Stories (Deri Ticareti Serüvenleri ve Öbür Öyküler) \n \n"
}