{
    "Adi": "Ebubekir Sifil",
    "dogumTarihi": "25.12.1960 - Kars\n",
    "sairHayati": "\n\n \n\nÖzel ve Akademik Hayatı<br\/>25.12.1960 tarihinde Kars’ın Sarıkamış ilçesinde dünyaya geldi. İlk ve Ortaokulu Sarıkamış’ta, Lise’yi Kars İmam-Hatip Lisesi’nde okudu. 1978 yılında Erzurum Atatürk Üniversitesi Kâzım Karabekir Eğitim Enstitüsü’ne (şimdiki adıyla Eğitim Fakültesi) girdi.<br\/><br\/>1980 yılında bu okuldan ayrıldı ve aynı yıl Ankara Gazi Üniversitesi Basın Yayın Yüksekokulu’na (şimdiki adıyla İletişim Fakültesi) girdi. 1984-85 öğretim yılında bu okulun Gazetecilik ve Halkla İlişkiler Bölümü’nden mezun oldu.<br\/><br\/>1986 yılına kadar serbest çalıştı. Bu arada kısa bir süre bir özel şirkette Arapça mütercimlik yaptı.<br\/><br\/>Aralık-1986 – Nisan-1987 tarihlerini kapsayan askerlik dönüşü bir süre yine serbest çalıştıktan sonra 1989 yılından 1993 yılı sonuna kadar Türkiye Diyanet Vakfı’nda yayın editörlüğü yaptı.<br\/><br\/>1993-1996 arası Yüzüncü Yıl Üniversitesi İlahiyat Fakültesi’nde (Van) ve 1998-1999 arası Osmangazi Üniversitesi İlahiyat Fakültesi’nde (Eskişehir) Araştırma Görevlisi olarak çalıştı; her iki görevinden de kendi isteğiyle ayrıldı.<br\/><br\/>Hadis Bilim Dalı’nda yaptığı Yüksek Lisansını (Konya Selçuk Üniversitesi İlahiyat Fakültesi) 1996, Doktorasını 2006 yılında bitirdi.<br\/><br\/>2017’de Doçentlik ünvanını alan Ebubekir Sifil, halen Yalova Üniversitesi İslamî İlimler Fakültesi’nde öğretim üyesi olarak çalışmaktadır.<br\/><br\/>1999-2000 arası Yeni Mesaj gazetesinde, 2000-2013 yılları arasında Millî Gazete‘de günlük yazılar yazdı.<br\/><br\/>Evli ve 3 çocuk babasıdır. Arapça ve İngilizce bilmektedir.<br\/><br\/>İlmî ve Edebî Çalışmaları<br\/>– 1989 yılından itibaren Girişim, Kitap Dergisi, İlim ve Sanat, Bilgi ve Hikmet, İslamî Araştırmalar, İslami Edebiyat, Beyan, Altınoluk, Semerkand gibi dergilerde yazıları yayımlandı. Halen sahibi ve Genel Yayın Yönetmeni olduğu 3 aylık RIHLE dergisinde yazmaktadır.<br\/><br\/>– Modern İslam Düşüncesinin Tenkidi adıyla başlattığı bir seri çalışmanın ilk ürünü (Prof. Dr. Yaşar Nuri ÖZTÜRK’ün görüşlerinin ele alındığı cilt) Mayıs 1997 tarihinde (4. baskı Nisan 1999), Fazlur Rahman’ın görüşlerinin ele alındığı cildin 1. kısmı Ocak 1998 tarihinde (2. baskı Ocak 1999) ve 2. kısmı Aralık 1999 tarihinde Kayıhan Yayınevi tarafından neşredildi. Bu seri farklı ilim adamlarının görüşlerinin kritiğine tahsis edilecek çalışmalarla devam edecek.<br\/><br\/>– Yukarıda adı zikredilen dergilerde yayımlanmış bulunan yazılarının bir kısmı ile neşredilmemiş bazı makaleleri Çağdas Dünyada İslamî Duruş adlı kitapta (Rıhle yayınları, 1999, RıhleKitap, 2010) bir araya getirildi.<br\/><br\/>– Modern Fetvalar Çağdaş Hurafeler adıyla Prof. Dr. Yaşar Nuri ÖZTÜRK’ün görüşlerinin eleştirisine tahsis ettiği bir seri çalışmanın ilk ürünü Alperen yayınları arasında (Aralık-2001) yayımlandı.<br\/><br\/>– Arapça’dan çevirdiği Makâlâtu’l-Kevserî adli eserin ilk cildi RıhleKitaap yayınları arasında neşredildi (Temmuz-2014)<br\/><br\/>– Arapça’dan yaptığı bir çeviri Risale Yayınları arasında İhtilaftan Rahmete adıyla 1989 yılında neşredildi. 1997 yılında bu çalışmanın ikinci baskısı (Mezhep Meselesi ve Fıkhî İhtilaflar adıyla) yapıldı. 2012 yılında bu çeviri RıhleKitap yayınları arasında neşredildi.<br\/><br\/>– Millî Gazete yazılarını İslam ve Modern Çağ adıyla neşredilen (Kayıhan yayınları-2005, RıhleKitap, 2011) 3 ciltlik seride bir araya getirdi.<br\/><br\/>–İstikamet Yazıları adlı iki ciltlik kitabı da yeni gazete yazılarından erlenerek oluşturuldu (RıhleKitap, 2012).<br\/><br\/>– Çeşitli ilmî dergiler tarafından neşredilen akademik makalelerini İslamî Bilincin İhyası (RıhleKitap, 2010) adlı kitapta bir araya getirdi.<br\/><br\/>– Yine akademik formattaki diğer bir kısım makaleleri İdrak ve Tasdik isimliyle neşredildi (RıhleKitap, 2010).<br\/><br\/>– Rıhla Dergisi’nde neşredilen makaleleri İhya ve İnşa adlı eserde bir araya getirildi (RıhleKitap, 2014)<br\/><br\/>– Doktora tezi, Hz. Ömer ve Nebevî Sünnet adıyla basıldı (Kayıhan, 2007; RıhleKitap, 2010).<br\/><br\/>– Çeşitli yayın organlarında neşredilen mülakatları Sözü Müstakim Kılmak adlı kitapta (RıhleKitap, 2011) bir araya getirildi.<br\/><br\/>– Gerek internet üzerinden, gerekse yazılı basında İslamî ilimlerin hemen her dalıyla ilgili olarak kendisine sorulan sorulara verdiği cevaplar Sana Din’den Sorarlar adıyla basıldı (RıhleKitap, I. Cilt: 1. baskı, 2009, 3. baskı, 2012; II. Cilt: 2014).<br\/><br\/>– Muhtelif tarihlerde kaleme aldığı Tasavvufî ağırlıklı yazılar Hikemiyyât adıyla neşredildi (RıhleKitap, 2014)<br\/><br\/>– Türkiye Diyanet Vakfı tarafından neşredilmiş olan İslam Ansiklopedisi‘nde 20 civarında madde telif etmiştir. Telif ettiği maddeler, adı geçen ansiklopedinin XIV. cildinden itibaren neşredilmiştir.<br\/><br\/>– 1980 yılından 1993 yılına kadar yazdığı şiirler Mavera, Dergâh, Yedi İklim, İslâmî Edebiyat, Kayıtlar, Güneysu dergilerinde yayımlandı.<br\/><br\/>– 2011-12 yıllarında TVNet kanalında Talha Hakan Alp’in sunduğu İlm-i Hâl isimli ilmî programa daimi konuk olarak katkı verdi.<br\/><br\/>– 2012 tarihinden bu yana İSEGAH (İslamî İlimler Eğitim Araştırma ve Hizmet Vakfı) bünyesindeki Sahn-ı Seman İslamî İlimler Eğitim ve Araştırma Merkezi’nde çok yönlü ilmî çalışmalarına devam etmektedir.<br\/><br\/>– Sayıları 100’ü geçmiş bulunan radyo-televizyon programları ve yurt içi ve yurt dışı konferansları devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBöyle Seslendiler\r<br\/>Çağdaş Dünyada İslamî Duruş\r<br\/>Ehl-i Sünnet Akâidi Muhtasar Tahâvî Akîdesi Şerhi\r<br\/>Hikemiyât Kalbi Selim İçin\r<br\/>Hz. Ömer ve Nebevî Sünnet\r<br\/>İdrak ve Tasdik\r<br\/>İdrak ve Tasdik\r<br\/>İhya ve İnşa\r<br\/>İ'lâu's-Sünen\r<br\/>İslam ve Modern Çağ - 3\r<br\/>İslam ve Modern Çağ - 1\r<br\/>İslam ve Modern Çağ - 2\r<br\/>İslamî Bilincin İhyası\r<br\/>İstanbul Celseleri – 1 – Peşaver Gecelerine Reddiye\r<br\/>İstikamet Yazıları - 1\r<br\/>İstikamet Yazıları - 2\r<br\/>Makâlâtu’l-Kevserî\r<br\/>Mezhep Meselesi ve Fıkhî İhtilaflar\r<br\/>Modern Fetvalar Çağdaş Hurafeler\r<br\/>Modern İslam Düşüncesinin Tenkidi - 1\r<br\/>Modern İslam Düşüncesinin Tenkidi - 2\r<br\/>Muhtasar Tahâvî Akîdesi Şerhi\r<br\/>Muvatta Nüshaları Muhteva Analizi\r<br\/>Müslümanca Bir Hayat İçin\r<br\/>Nüzûl-i İsa (Bir İtirazın Tahlili)\r<br\/>Sana Din’den Sorarlar - 1\r<br\/>Sana Din’den Sorarlar - 2\r<br\/>Sözü Müstakim Kılmak - 1\r<br\/>Sözü Müstakim Kılmak - 2 \n \n"
}