{
    "Adi": "Edip Y&#246;r&#252;koğlu",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nSAİT AKDAĞ\/Sait Edip Akdağ<br\/><br\/>Kurtuluş İlkokulu(Konya): <br\/>Karma Ortaokulu(Konya): <br\/>Teknik Lise(Konya): <br\/>İstanbul Üniversitesi Hukuk Fakültesi <br\/>Serbest olarak hukuki müşavirlik yapmaktadır. <br\/><br\/>Orta Anadolu’nun ortasında, bir Yörük kasabasında, orta halli bir ailenin ortanca evladı olarak miladım başlamış. Doğduğum mekândan hatıramda kalan; iki yaşlarında iken, terzi olan babamın dükkânında sokağı seyrederken düşerek, üst dudağımla burnum arasında halen izi bulunan taş kesmişliğinden kaynaklanan yaralanmanın kan akan ağlamaklığında, babamın kucağında aynı avlu içindeki evimize yönelmişlik. <br\/><br\/>Sonrası; ailemin Konya’ya yerleşmesi… Kurtuluş ilkokulu. İlkokulda; yazımın güzel olması sebebiyle ders defterine mavi ve kırmızı dolmakalemle öğretmenlerimin, günlük ders planlarını yazdırmaları. Ve tek saatin okulda koridorda olması, saatin kaç olduğunun öğretmenimce beni göndererek öğrenmesi… <br\/><br\/>İlin en eski ortaokulu olan Karma Ortaokulu’nu üçüncü olarak bitirmem. Belirgin vasfım; okumaya düşkünlüğüm, teneffüslerde bile kitap\/roman okumam. <br\/><br\/>Teknik lisenin ilk yılında 24 Kasım öğretmenler gününde okulda düzenlenen şiir yarışmasında birincilik kazanmam. Dört yıllık Teknik Liseden 1985 “Gençlik Yılı”nda birincilikle mezun olmam. <br\/><br\/>Şehirlerin sultanı İstanbul ve hukukların şahı İstanbul Üniversitesi Hukuk’u kazanmam… Sultan edalı şehirde, şahsenem hukuk fakültesinde her zaman hasretle yadedilen bir eğitim… Kişiliğimin, fikriyatımın ve sanatımın olgunlaştığı; Bakırköy’de kaldığım mahallenin adından mülhem “Karteltepeli Yıllarım” … <br\/><br\/>1990’dan itibaren üç sene yayın hayatında yer alan “Tepe Edebiyat” Dergisi kadrosunda; yer almam, yazı ve şiirler yazmam\/yayınlamam… Entellektüel trendim. <br\/><br\/>Sonrasında yine Konya… 1994 yılından itibaren serbest hukuk müşaviri olarak; çok hareketli bir sosyal yaşamda, yoğunluklu performansta çalışıyorum.<br\/><br\/>Şiir gibi bir hayatın dekorladığı dünya özleminde; çiçek dolu bir bahçeyle, kitap dolu bir evde hayatımı devam ettiriyorum. <br \/>\n<br \/>\n\n \n"
}