{
    "Adi": "Eflatun",
    "dogumTarihi": "M.&#214;. 427 -  M.&#214;. 347\n",
    "sairHayati": "\n\n \n\nYirmi yaşından itibaren ölümüne kadar yanından ayrılmadığı Sokrates’in öğrencisi ve Aristoteles’in hocası olmuştur. Atina’da Akademi’nin kurucusudur. Eflatun’un felsefi görüşlerinin üzerinde hala tartışılmaktadır. Eflatun, batı felsefesinin başlangıç noktası ve ilk önemli filozofudur. Antik çağ yunan felsefesinde, Sokrates öncesi filozoflar (ilk filozoflar veya doğa filozofları)    daha ziyade materyalist (özdekçi)    görüşler üretmişlerdir. Antik felsefenin maddeci öğretisi, atomcu Demokritos ile en yüksek seviyeye erişmiş, buna mukabil düşünceci (idealist)    felsefe, Eflatun ile doruk noktasına ulaşmıştır. Eflatun bir sanatçı ve özellikle edebiyatçı olarak yetiştirilmiş olmasından büyük ölçüde istifade etmiş, kurguladığı düşünsel ürünleri, çok ustaca, ve şiirsel bir anlatımla süsleyerek, asırlar boyu insanları etkilemeyi başarmıştır.<br\/><br\/>Modern filozoflardan Alfred North Whitehead’e göre Eflatun’dan sonraki bütün batı felsefesi onun eserine düşülmüş dipnotlardan başka bir şey değildir. Görüşleri İslam ve Hristiyan felsefesine derin etkide bulunmuştur.<br\/><br\/>Eflatun, eserlerini diyaloglar biçiminde yazmıştır. Diyaloglardaki baş aktör çoğunlukla Sokrates’tir. Sokrates insanlarla görüşlerini tartışır ve onların görüşlerindeki tutarsızlıkları ortaya koyar. Eflatun çoğunlukla görüşlerini Sokrates’in ağzından açıklamıştır.<br\/>Eflatun, algıladığımız dış dünyanın esas gerçek olan idealar ya da formlar dünyasının kusurlu kopyaları olduğunu, gerçeğe ancak düşünce ve tahayyül yoluyla ulaşılabileceğini savunmuş, insan ruhunun ölümden sonra beden dışında kalıcı olan idealar dünyasına ulaşacağını söylemiştir. Görüşleri ortaçağda İslam filozofları tarafından korunmuş ve İslam düşünce dünyasındaki Yeni Eflatunculuk akımına neden olmuştur. Rönesans sonrasında Batı Avrupa'da Antik Yunancadan çevirileri yapılmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nCharmides\r<br\/>Euthydemos\r<br\/>Euthyphron\r<br\/>Gorgias\r<br\/>Ion\r<br\/>Kratylos\r<br\/>Kritias\r<br\/>Kriton\r<br\/>Laches\r<br\/>Lysis\r<br\/>Menexenos\r<br\/>Menon\r<br\/>Nomoi\r<br\/>Parmenides\r<br\/>Phaidon\r<br\/>Phaidros\r<br\/>Philebos\r<br\/>Politeia\r<br\/>Politikos\r<br\/>Protagoras\r<br\/>Sophistes\r<br\/>Symposion\r<br\/>Theaitetos\r<br\/>Timaios \n \n"
}