{
    "Adi": "Efnan Ezenel",
    "dogumTarihi": "1987-Eskişehir \n",
    "sairHayati": "\n\n\nEfnan Ezenel; 1987 yılında Eskişehir’de doğan<br\/>Ezenel lise yıllarında Bodrum’a taşındı. Bodrum’un<br\/>maviliğinin büyüsü ile şiirler yazmaya başlayan Ezenel<br\/>2005 yılında Isparta Süleyman Demirel Üniversite’-<br\/>sinde Turist Rehberliği bölümünü okuyarak uzun yıl-<br\/>lardır Türkiye genelinde mesleğine devam etmektedir.<br\/>2008 yılında edebiyata ve yabancı dile olan ilgisi ne-<br\/>deniyle tekrardan üniversiteye başladı ve 2014 yılın-<br\/>da Hacettepe Üniversitesi, Fransız Dili ve Edebiyatı<br\/>bölümünden mezun oldu. Eskişehir Osmangazi Üni-<br\/>versitesi, Turizm Fakültesinde Yüksek Lisansını ta-<br\/>mamlayarak, doktora eğitimine devam etmektedir. Bu<br\/>süreçte şiirler ve öyküler yazdı. Kanguru Yayınlarının<br\/>sahibi değerli yazar ve şair Aydın Şimşek tarafından<br\/>verilen dersler ile Eskişehir Kadın Yazarlar Atölyesin-<br\/>de ayrıca ilk öykü deneyimlerini edindi. Deliler Tekne-<br\/>si Edebiyat Dergisinde ve Eskişehir Sanat Derneği Edebiyat Dergisinde şiirleri ve öyküleri yayınlan-<br\/>makla beraber, Eskişehir Büyükşehir Belediyesi taraf-<br\/>ından basılan atölye kitabında da kısa öyküleri yer<br\/>almaktadır. Beyinden Rahme Türkiye kitabında ise<br\/>değerli toplumcu yazar Feraye Sünev Çokgürses tara-<br\/>fından paylaşılan bir şiiri yer almaktadır. 2019 yılında<br\/>Bodrum’un ilk antolojisi olan “Bodrum Şairleri Anto-<br\/>lojisi”nde şiirleri bulunmaktadır. 2020 Yılı’nda “100<br\/>Şiirde Bodrum” adlı şiir antolojinde de son yazdığı şii-<br\/>ri yer almaktadır. \"Bir Gece Yarısı Papatyası\" şiir kitabının yazarıdır. 2020 yılı Eylül ayında \"Bir Ustanın Balıkları\" adlı kısa öyküsü ile katıldığı II. Kral Midas Öykü Yarışmasında Eskişehir Sanat Derneği tarafından Mansiyon Ödülüne layık görüldü.<br\/>Denize dair tüm özlemler,<br\/><br\/>Maviye dair tüm ayrılıklar,<br\/><br\/>Özgürlük olsun!<br\/><br\/>Ne diyelim…<br\/>EFNAN EZENEL<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir Gece Yarısı Papatyası - Şiir Kitabı 2020  \n \n"
}