{
    "Adi": "Ehed Aymaz",
    "dogumTarihi": "1993-\n",
    "sairHayati": "\n\n\nEhed Aymaz; (Türk Şair, Biyolog, Doğa Fotoğrafçısı) ... Aslen Iğdırlı olup, 29.10.1993 Tarihinde İstanbul'un Avcılar İlçesinde Dünyaya Gözlerini Açan, İki kız ve bir de erkek kardeşe sahip olan Ehed Aymaz, İlköğretimine Esenkent Atatürk İlköğretim Okulun'da başlayıp Anafartalar İ.Ö.O.'da bitirdi. Lise eğitimini Bağcılar Gazi Lisesinde Aldı. Şuan Balıkesir Üniversitesinde Biyoloji, Eskişehir Anadolu Üniversitesinde ise Sağlık Kurumları İşletmeciliği Bölümünü Okuyor...<br\/>Ehed Aymaz Şiir hayatına ise rahmetli Türkçe öğretmeni Menderes Yıldırım'ın 2007 yılında vermiş olduğu bir şiir yazma ödevi sayesinde \"Gündüzümü Arıyorum\" isimli şiiriyle başladı. Daha sonra şiirle pek ilgilenmedi ta ki 2009 senesine kadar... O senelerde yaşamış olduğu duyguları bir şekilde açığa vurması gerekti ve o da bunu şiir yoluyla yapmaya karar verdi. Ehed Aymaz,Düzenli olarak şiir yazmaya 2009 yılının sonları ve 2010'un başında devam etti.<br\/>Şiiri İlk olarak sanat için değil de o an ki duyguları anlatma aracı olarak gördüğü için şuan kullandığı ölçülü yazıma o zamanlar pek de dikkat göstermedi. Ancak yazdıkça kalemi kuvvetlenen ve artık şiir tanımının ne olduğunu etraflıca anlayan Şair,şiirde ölçünün mutlaka olması gerektiğini savunarak,Türk Halk Şiirinin Milli ölçüsü olan hece ölçüsünü kullanmayı kendine yol olarak seçti.<br\/>Yazmış olduğu şiirleri bir kitap da toplamayı düşünen Ehed Aymaz,Yoğun bir çalışma ile kendini şiirlerine adamış durumda... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKayıp Kentin Mermer Sütunları \n \n"
}