{
    "Adi": "Ekrem &#199;ulfa",
    "dogumTarihi": "01-02-1969-İsali K&#246;y&#252; Şuhut Afyonkarahisar\n",
    "sairHayati": "\n\n \n\n1987-1993 Orta Doğu Teknik Üniversitesi’ nde Lisans Eğitimleri Aldı.<br\/><br\/>1993-1998 Özbekistan Bilimler Akademisi’nde Yüksek Lisans-Doktora yaptı.<br\/><br\/>1998-2001 Uluslararası Kırgız Üniversitesi Asist. Prof. Dr Ünvanıyla Öğretim Üyesi, Bölüm Başkanı, Dekan, Rektör Danışmanı Olarak Çalıştı.<br\/><br\/>2001-2005 Uluslararası Türkmen Üniversitesi Assoc. Prof. Dr. Ünvanıyla Öğretim Üyesi, Bölüm Başkanı, Rektör Danışmanı Olarak Çalıştı.<br\/><br\/>2005-2008 Rochville Üniversitesi Psikoloji-Pedagoji Doktora yaptı.<br\/><br\/>2016-2021 Brüksel Kapital Üniversitesi’ nde Prof. Dr. Ünvanıyla Danışman Öğretim Üyesi Olarak çalıştı.<br\/><br\/>1993-2021 Yaşam Koçluğu, Eğitim Koçluğu, Öğrenci Koçluğu, Sınav Koçluğu, Kariyer Koçluğu ve Aile Koçluğu gibi Uluslararası Eğitimler aldı ve eğitimler verdi.<br\/><br\/>1993- 2021 Çeşitli Eğitim Kurumlarında Kurucu, Eğitmen, Koç ve Danışman Olarak görevler aldı.<br\/><br\/>2005-2008 Rochville Üniversitesi Psikoloji-Pedagoji Doktora Eğitimlerini tamamladı.<br\/><br\/>2013-2016 Anadolu Üniversitesi’ nde Sosyoloji Eğitimleri aldı. Harran Üniversitesinde Aile- Evlilik- Çift Danışmanlığı ve İlişki Uzmanlığı Eğitimleri aldı.<br\/><br\/>2015-2021 Business Channel Türk Tv de Yeni Bir Yaşam Yeni Bir Kariyer ve İç görü TV programlarının yapım ve modaretörlüğünü yapmaya devam etmektedir.<br\/><br\/>2005-2021 Brussells Capital University Danışman Prof Dr olarak görev almakta, Mylife Psikolojik Danışmanlık ve Koçluk Merkezlerinde Kurucu, Yazar, Danışman ve Koç olarak görevine devam etmektedir. Aynı zamanda Uluslararası Bağımlılıkla Mücadele Derneği Genel Başkan Yard. olarak sivil toplum faaliyetleri yapmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nFarkındalık Kitabı\r<br\/>\r<br\/>Mutlu Olma Sanatı Kitabı\r<br\/>\r<br\/>Yaşam Sevinci Kitabı\r<br\/>\r<br\/>Hayat Çıkmazı Kitabı\r<br\/>\r<br\/>Kadınlar ve Anneler Kitabı \n \n"
}