{
    "Adi": "Ekrem Kılı&#231;",
    "dogumTarihi": "1944\n",
    "sairHayati": "\n\n\nEKREM KILIÇ<br\/>            2 Nisan 1944’de, babamın me’muriyeti dolayısıyla âilemin bulunduğu, Sivas’ın Hâfik ilçesinde dünyâya geldim.   Baba tarafından, Tokat’ın Zile ilçesi ahâlisinden,  Hacı Veli Hocazâde âilesine mensubum. Anne tarafından, Van’ın Saray ilçesi eski müftülerinden Abdulkàdir Bilgici (Yekgûş)  ’un torunuyum.<br\/><br\/>            Çocukluğum Osmancık, Alaca, Merzifon civârında geçti. Liseyi Trabzon’da okudum. Memuriyetim sırasında, işletme dalında yükseköğrenim gördüm. <br\/> <br\/>            1960’da Amasya’da devlet memurluğuna başladım. Uzun yıllar Batman’da çalıştım. Siirt’te Vakıflar Öğrenci Yurdu Müdürü, İl Kültür Müdürü; Şanlıurfa, Harran  Üniversitesi’nde İdârî-Mâlî İşler  Dâire Başkanı, Genel Sekreter Yardımcısı gibi görevlerde bulunduktan sonra,  1997 yılında Akademik Uzman kadrosundan emekliye ayrıldım. <br\/><br\/>            Edebiyât ve târîhle ilgilendim. Şiir ve nesirlerimi çeşitli gazete ve dergilerde, kendi ismimden başka Seyfeddin Yağmur, Abdulkàdir Bilgici, Abdullah Kurudere takma adlarıyla da yayımladım.<br\/>            Şiirlerimi, “Bir Ayrı Âlemin Dili” (Arûz) , “Bir Gül Sunabildik”(Arûz) ,  “Bir Gün Göklere de Kavuşacağız” (Hece) , “Ağız Tadı” (Serbest) : nesirlerimi “Kâğıt” (deneme) , “Seyir Defterimden Sayfalar” (fantezi) , “Gördüğüm” (sohbet) , “Yapraklar” (makale)   adı altında topladım.<br\/><br\/>            İstanbul’da yayımlanan günlük Yeni Asya gazetesinde “Güller ve Dikenler” başlıklı köşede makalelerim, aylık Tefekkür dergisinde denemelerim, www.ajansurfa.com sitesinde karışık yazılarım neşredilmektedir.<br\/>                        Evli ve üç çocuk babasıyım ve hâlen Şanlıurfa’da ikàmet etmekteyim. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirlerim: “Bir Ayrı Âlemin Dili” (Arûz) , “Bir Gül Sunabildik” (Arûz) ,  “Bir Gün Göklere de Kavuşacağız” (Hece) , “Ağız Tadı” (Serbest) . \r<br\/>\r<br\/>Nesirlerim: “Kâğıt” (deneme) , “Seyir Defterimden Sayfalar” (fantezi) , “Gördüğüm” (sohbet) , “Yapraklar” (makale) . \n \n"
}