{
    "Adi": "El&#231;in İsgenderzade",
    "dogumTarihi": "1964-\n",
    "sairHayati": "\n\n \n\nELÇİN İSGENDERZÂDE<br\/>16 Eylül 1964 yılında Azerbaycan’ın Karabağ Bölgesi’nin Şuşa şehrinde doğdu. Orta okulu altın madalyayla bitirdi. 1986 yılında Azerbaycan Teknik Üniversitesinin Mekanik Fakültesinden birincilikle mezun oldu. Öğrenciyken iki ilmî buluşa imza attı, çeşitli SSCB ve uluslararası olimpiyatların birincisi, ilmî sempozyumların katılımcısı oldu.<br\/>Teknik ilimleri doktoru, profesördür. Uluslararası Ekoenerji Akademisinin (2000) , New-York İlimler Akademisinin (2002) , Kafkas Halkları Uluslararası İlimler Akademisinin (2003) , Türk Dünyası Araştırmaları Uluslararası İlimler Akademisinin (2004) , Rusya Doğa Bilimleri Akademisinin (2004) , Uluslararası Kadro Akademisinin (2005) , Avrupa Kültür Akademisinin (2006) , Tebriz Akademisinin (2006)  asil (akademik)  üyesidir.<br\/>Dünyanın çeşitli ülkelerinde yapılmış elliden fazla uluslararası ilmi kurultay, kongre, sempozyum ve  konferanslara katıldı.<br\/>Azerbaycan Yazarlar Birliğinin, Azerbaycan Gazeteciler Birliğinin, Ukrayna Yazarlar Birliğinin, Kırgızistan Yazarlar Birliğinin, Rusya Yazarlar Birliğinin, Bulgaristan Yazarlar Birliğinin, Kosova Türk Yazarlar Birliğinin, Romanya Yazarlar Birliğinin, Türkiye İLESAM (İlim ve Edebiyat Eserleri Sahipleri Meslek Birliği)  ve TYS (Türkiye Yazarlar Sendikası)  üyesidir. <br\/>II. Yeşilırmak Şiir Şöleninde  (Türkiye-Tokat) , XI. ve XII. Hazar Uluslararası Şiir Şöleninde (Türkiye-Elazığ) , IX., X., XI., XII., XIII. KIBATEK Edebiyat Şölenlerinde (Romanya, Ukrayna, KKTC, Azerbaycan, Türkiye, Suriye) , II. Uluslararası Fuzulî Şiir Şöleninde  (Türkiye-Ankara) , III., V., VI. Karacaoğlan Şelale Şiir Şöleninde (Türkiye-Tarsus) , I. Uluslararası Seyyit İmadettin Nesimî Sempozyumunda (Türkiye-Ankara) , Yunus Emre Kültür ve Sanat Haftasında (Türkiye-Eskişehir) , Uluslararası Edebiyat Haftasında (Belçika, Gürcistan, Fransa) , Çukurova Uluslararası Edebiyat Buluşmasında(Türkiye - Antakya)  Arap Yazarlar Birliği Assamblesinin toplantısında (Mısır, Kahire)  ve diğer uluslararası toplantılarda  Azerbaycanı temsil etti.<br\/>1995 yılında Uluslararası Nizamî Aydın ödülünü, 1998 yılında Akademik Yusif Memmedaliyev ödülünü ve madalyasını, 2000 yılında Altın Kalem ödülünü, 2002 yılında Hacı Zeynelabdin Tağıyev ödülünü, 2004 yılında Uluslararası Resul Rıza ödülünü, 2004 yılında KIBATEK Hizmet ödülünü, Dünya Genç Türk Yazarlar Birliği ödülünü ve Hüseyin Gazi Vakfı  tarafından Türk Dünyasına Hizmet ödüllerini ve Türkiye Avrasya Kurumu tarafından Türk İlmine  ve Kültürüne Üstün Hizmet  ödüllerini aldı.<br\/>2005 yılında Azerbaycan Yazarlar Birliğinin  Millî Yaddaş ödülünü, Ukrayna Uluslararası İlimler Akademisinin “İlmin ve eğitimin gelişmesindeki hizmetlerinden dolayı” altın madalyasını, Kırgızistan Yazarlar Birliğinin Millî ödülünü kazandı.<br\/>2006 yılında Türkçem dergisinin (Kosova)  “Yılın ödülüne” sahib oldu.<br\/>2007 yılında KIBATEK Uluslararası Edebiyat ödülünü aldı.<br\/>120’den fazla ilmî eserin, 36 buluşun, 13 monografinin ve ders kitabının, 64 edebî ve ilmî kitabın yazarıdır. Dünyanın değişik ülke yazarlarının 55 kitabını Azerbaycan Türkçesine çevirmiş ve yayınlamıştır.<br\/>200’den fazla edebî ve ilmî kitapların editörlüğünü üstlendi.<br\/>Eserleri BDT halklarının dillerine, aynı zamanda İngiliz, Alman, Fransız, Arap, Bulgar, Sırp, Arnavut, Makedon, Fars, Romen  ve diğer dünya dillerine çevrilerek yayınlandı.<br\/>Türkiye, Rusya Federasyonu, Letonya, Litvanya, Beyaz Rusya, Gürcistan, Kazakistan, Kuzey Kıbrıs Türk Cumhuriyeti, İran, Romanya, Ukrayna, Suriye, Kırgızistan ve başka ülkelerde ilmî ve edebî kitapları basıldı.<br\/>“VEKTOR”  Uluslararası İlim Merkezinin kurucusu ve Genel Başkanı, Türk Dünyası Araştırmaları Uluslararası İlimler Akademisinin Rektörüdür.<br\/>“VEKTOR” uluslararası ilim  ve “BAYATI” uluslararası edebiyat ve sanat dergilerinin kurucusu ve genel yayın yönetmenidir.<br\/>“Sürmelim” (Türkiye) , “Kümbet” (Türkiye) , “Turnalar” (KKTC) ,  “Kerkük” (Irak) , “Mars” (Azerbaycan) , “Alov” (Azerbaycan) , “Yeni Neşrler” (Azerbaycan) , “Kaynak” (Bulgaristan) , “Türkçem” (Kosova)  dergilerinin ve “Edebiyat” gazetesinin (Azerbaycan)  yayın kurulu üyesi ve yayın danışmanıdır. <br \/>\n<br \/>\n\n \n"
}