{
    "Adi": "Elif Farukoğlu",
    "dogumTarihi": "1981-\n",
    "sairHayati": "\n\n\nKendi deyimiyle 1981 yılı Mayıs ayında Çorum'da sınıf öğretmeni ebeveynleri ve bir yaş büyük bir kız kardeşi olmasını seçerek dünyaya geldi. Ailesi ile Çorum'un çeşitli köylerini görme ve köy ortamında çocukluğunu geçirebilme fırsatı elde etti. Bu sayede çoğu zamanını tek başına doğada keşifler yaparak geçirmeyi öğrendi. Çocukluğunda sıklıkla odasındaki cumbalı camdan gördüğü köy manzarasının resimlerini yapardı. Genellikle en yakın dostları hayvanlardı. Yaz aylarında ziyaret ettiği Kars, Bursa, Gemlik, Çınarcık hayatına farklı deneyimler kattı. Kars'ta bulunduğu zamanları dayısı ile atölyede geçirmekten keyif alırdı. 1990'da İstanbul'a taşınmaları gerekti. Çoğu kimsenin denizi göremediği beton yapılara hapsolmuş insanları ilk o zaman gördü. Mekan değişimi ile birlikte ilişkiler de değişmişti. Tüm köyün birbirini tanıdığı ortamdan bir apartmanda kimsenin birbirini tanımadığı, selamlaşmadığı, hal hatır sormadığı ortama geçilmişti. Oyunlar değişmişti. <br\/>Ortaokulda spor ile ilgilenmeye başladı. Önce atletizm sonra voleybol ile ilgilendi.<br\/>Lise eğitimini Haydarpaşa Süper Lisesinde tamamladı. Spor, yazım ve resim dallarında çeşitli yarışmalara katıldı ve ödüller aldı. <br\/>1998 yılında ebeveynlerinin ayrılması ile omzundaki sorumluluk arttı. Yaz aylarında çalışarak okumaya devam etti. <br\/>2003 yılında Üniversite eğitimini Çevre Mühendisliği alanında tamamladı. 2017 yılında insana yönelik bir iş yapma ihtiyacı ile koçluk alanında eğitimler aldı ve bu alanda da çalışmaya başladı. Hali hazırda İzmir'de yaşamaktadır. <br\/>Ergenliğinden itibaren müzikle arasına konulan bariyerleri çalışma yaşamı boyunca aşmaya uğraştı.  <br\/>Yazmak ve şarkı söylemek bir isyandı çoğu kez onun için.  Haksızlıklara karşı isyanını bu şekilde ifade etti. <br\/><br\/> <br \/>\n<br \/>\n\n \n"
}