{
    "Adi": "Emel &#199;etin",
    "dogumTarihi": "1983 -\n",
    "sairHayati": "\n\n \n\n1983 yılı Ağustos ayında Sakarya'da doğdu. İlk ve orta öğrenimini Sakarya'da tamamlayarak, 2001 yılında Dokuz Eylül Üniversitesi Muhasebe Bölümüne kaydoldu. 2004 yılı başlarında Muhasebe eğitimini tamamlayarak Sakarya' ya döndü ve çalışma hayatıyla eş zamanlı olarak Anadolu Üniversitesi İşletme Fakültesini bitirdi.<br\/><br\/>\tHenüz ilkokul öğrencisi iken ilgi duymaya başladığı Edebiyat Dünyası, yine aynı dönemde başladığı küçük denemelerle birlikte hayatının bir parçası haline geldi. Daha çok çevresini gözlemleyerek denemeler yaptığı bu dönemde, halen bir defterde saklı olan akrostiş ve hece tarzında eserler meydana getirdi. O yıllarda yazdığı “Allı Gelin” adlı hece denemesi, 2009 yılı ortalarında, Ali Yaşar Kara tarafından türkü formatında bestelenmiştir. 2001 yılında eğitimi dolayısıyla İzmir'e yerleşmesinin akabinde, üniversitenin bünyesinde yer alan Denge Dergisi' nde çalışmaya başladı. <br\/><br\/>\tZaten hayranı olduğu şehir, günden güne hem sosyal anlamda, hem de kültürel anlamda bir çok getirisiyle bu tarihten sonra yazacağı şiirlerinin ve yazılarının ana temasını oluşturdu... İzmir' de kaldığı 2,5 yıl zarfında, vaktinin büyük kısmını kütüphaneler, paneller ve seminerlerde geçirerek yoğun bir bilgi birikimi elde ettiğini belirten Emel Çetin, bu şehirden ayrılışıyla birlikte ivme kazanan lirizm duygularıyla artık çevresiyle de paylaşacağı serbest tarzdaki ilk eserlerini vermeye başladı... <br\/><br\/>\t2004 yılı Kasım ayı itibariyle, Antoloji.com adlı edebiyat sitesinden başlayarak bir çok edebi paylaşım ve haber platformunda şiirlerini yayınlamaya başladı... Çağın getirisi olan bu elektronik ortamdaki paylaşımları sayesinde kısa zamanda bir çok şair\/yazar ile fikir alış verişinde bulunmaya başladı... 2008 yılı sonbaharında Şair Yusuf Hayaloğlu' nun yazdığı şiirleri değerlendirmesinin ve artık bir kitapta toplamasını öğütlemesinin ardından, 2009 yılı Ağustos ayında “ Asılsız Serzenişlerin Yasaklı Kıblesi” adlı ilk şiir kitabını Kitap Atelyesi Yayın evi' nden yayınladı ve aynı dönemde Dilge Edebiyat-Kültür-Sanat Dergisinde  yer alarak, yazın hayatına resmi olarak başladı... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir Kitapları:\r<br\/>\r<br\/>Asılsız Serzenişlerin Yasaklı Kıblesi (2009 - Kitap Atelyesi Yayın evi) \n \n"
}