{
    "Adi": "Emin &#199;elimli",
    "dogumTarihi": "1956\n",
    "sairHayati": "\n\n\n14.09.1956 tarihinde Denizli İli, Çivril İlçesi, Menteş Köyünde doğdum. İlköğrenimimi Köyümün İlkokulunda, Orta ve lise öğrenimimi Denizli ve Aydın İllerinde tamamladım. Askerlikten sonra, 1980 Yılında Denizli Defterdarlığı Hazine Avukatlığı’nda memuriyete başladım. İki yıl görev yaptım. Sonra sırasıyla Kale ve İncirliova İlçelerinde görev yaptım. Halen Söke Malmüdürlüğü’nden 2014 Temmuzunda emekli oldum.   Hayatım acılarla geçti, ama vicdanen ve ruhen çok mutluyum. Sevgili eşim bana dünya tatlısı bir kız, bir erkek iki evlat verdikten sonra  MS (Multible Sckleroz)  hastalığına yakalandı. On üç yıl bu hastalıkla savaş verdik. Son Yedi yılını tamamen yatağa bağımlı kalarak yaşadı.Allah’ın verdiği güçle ve çocuklarımın yardımıyla son nefesine kadar en kaliteli hayatı yaşatmaya çalıştık. 2004 yılında kaybettik. Mekanı Cennettir İnşallah. Zaten yaradılışımdan duygusal, gözü yaşlı biri olduğum için bu yaşanan acı, dertli, zor yıllar daha çok şiir yazmama vesile oldu. Uzun yıllar İncirliova ilçesinde Yayımlanan Yeni Kent Gazetesinde “ Emin Çelimli Şiir Köşesi” isimli köşemde şiirlerimi yayımladım. Çeşitli dergi, radyo TV lerde Şiirlerim yayınlandı, yorumlandı Yurtiçi ve yurtdışında yayın yapan Radyolarda bir çok kez şiirlerim yorumlandı canlı yayın konuğu olarak programlara katıldım. Bir çok Şiirim Türkiye genelinde yapılan çeşitli yarışmalarda 1. 2. 3 lük, takdirname, Şiire Üstün Hizmet, mansiyon ödüllerine layık görüldü ve plaketler aldım. 2015 Nisan ayında İÇİMDEKİ GÜZ isimli İlk Şiir kitabım Altınpost yayınlarından çıktı. Kısa süre de okuyucuları artarak tükendi. 2016 yılında 2. Şiir kitabımı çıkaracağım. Bu arada aforizma kitabımı da 2016 yılında çıkarmayı düşünüyorum. 13 yıllık hastane serüvenin konu edildiği bir roman çalışmam var. Bir çok antolojilere ve etkinliklere katıldım. Şiirlerimden Bana Sorma, Artık Gün Batımı, Sus, Kalbim Ağlıyor  isimli şiirlerim bestelendi ve çok şiirimde değerli bestekarların arşivine girdi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİçimdeki Güz adlı Şiir Kitabı \n \n"
}