{
    "Adi": "Emin Akt&#252;rk",
    "dogumTarihi": "Emin AKT&#220;RK\n",
    "sairHayati": "\n\n \n\nŞair Emin Aktürk 14.03.1988 yılında Erzurum İlçesi Olur'a Bağlı Taşlıköy eski adı Hükam olan köyde dünyaya gelmiştir. <br\/>1993 yılına kadar köyünde ikamet etmekte olan şair 1993 senesinin sonlarında gurbete mecburi göç etmiştir. <br\/>Ailenin tek erkek evladı olan şair ilk okula Yıldız İşçimenler İ.Ö.Okulunda öğrenime başlamış ve bu okulda Orta okul eğitiminide tamamlayarak daha sonra eğitimine Yakacık E.M.Lisesi Elektrik bölümünü okuyarak devam etmiştir. <br\/>Okuldaki arkadaşları tarafından duygusal,durgun,düşünceli ve olgun kişilik özellikleri taşıdığı söylenen şair Amatör olarak 2004 yıllarında başlamış yanlız benim şiiri anladığım ve yaşadığım yıl 2006 yılıdır demiştir. <br\/><br\/>Okul hayatı boyunca bir çok etkinliklerde yer alan ve arkadaş çevresinde sevilen şair 2006 yılında çalışmaya başlamıştır. Kendisini anlattığını söylediği şu dizelerinde mütavazi bir şekilde kendinden şöyle bahsetmektedir. <br\/><br\/>Kimliğim <br\/><br\/>Gurbette ağıt yakıp da söyleyen <br\/>Dermansız derdine merhem bekleyen <br\/>Köyden uzakta derde dert ekleyen <br\/>Erzurumlu bir garip kulum işte <br\/><br\/>Herzaman kendisini Erzurum'lu bir garip kulum işte diye tanımlayan şair şiirlerinde Aşık ve Ozanların duygularını yansıtmaktadır. <br\/>Şiirlerin sonunda Tapşırma (ismini zikretme)  dikkat çekmektedir. <br\/>18.10.2009 tarihine kadar ''Emin'' ismini şiirlerinde kullanan şair 18.10.2009 tarihinde Aşık Mevlüt İhsani'nin dergahına başvurup ondan icazet almış ve şu dizeler Aşık Mevlüt İhsani İle arasında geçmiştir <br\/><br\/>Usta seni sevdim tamah eyledim <br\/>Derdimi açtım sana söyledim <br\/>Körelmiştim geldim sende bilendim <br\/>Halkın arasında saz eyle beni-(Emin Aktürk)  <br\/><br\/>Yeni çırak ettim Emin Aktürk'ü <br\/>Dilerim ki başa gelesin oğul <br\/>Üstüne giyinmiş sevdanın kürkü <br\/>Bende seni sevdim bilesin oğul-(Aşık Mevlüt İhsani)  <br\/><br\/>Derdimi açarım kimseler bilmez <br\/>Ağlasam yaşımı kimseler silmez <br\/>Herkes güler amma sevenler gülmez <br\/>Lütfeyle gönlümü yaz eyle beni-(Emin Aktürk)  <br\/><br\/>Vücutlar dayanmaz aşk ateşine <br\/>Gönlümü büledim aşkın yaşına <br\/>Yıllarda düşmüşüm gam telaşına <br\/>Akibette varıp gülesin oğul-(Aşık Mevlüt İhsani)  <br\/><br\/>Emin'im ustacım çalmaz ki sazım <br\/>Ta ezelden kara yazılmış yazım <br\/>Herkes melhem olsa dinmez ki sızım <br\/>Gelde şu gönlümü söz eyle beni-(Emin Aktürk)  <br\/><br\/>Mevlüt İhsaniyim eyledim deva <br\/>Seni çırak ettim yaptım dua <br\/>Sana yardım etsin Cenabü Mevla <br\/>Ferhat gibi dağı delesin oğul-(Aşık Mevlüt İhsani)  <br\/><br\/>Karşılıklı söylenen bu dizelerden sonra Aşık Mevlüt İhsani tarafından Şair Emin Aktürk'e ''Taze Gül'' mahlası verilmiş ve duasını almıştır. <br\/>''Taze Gül'' mahlasını aldıktan sonra yazdığı şiirlerde olgunluk gözlenen şair ''Ben Aşık Mevlüt İhsani'yi tanıdıktan sonra şair oldum demiştir'' <br\/><br\/>Yazdığı birçok şiirinde ''sıla,gurbet,vuslat,yar,ve memleket'' temasını çokça işlemiştir. Yazdığı bütün şiirleri Ustası (Aşık Mevlüt İhsani) 'nin onayına sunduktan sonra yayınlayan şair Ustasının izinden gittiğini göstermiştir. <br\/><br\/>Edebiyat Dünyası şairleri arasında yer alan ve Antoloji kitabı çıkaran şairin basıma hazır halde olan '' Ele Görestim Ki'' ismini taşıyan şiir kitabı bulunmaktadır. Yazdığı bütün şiirler internet sitelerinde yayınlanan ve beğenilerek okunan şair bir kamu kuruluşunda çalışmaktadır. <br\/><br\/>Evli ve bir çocuk babası olan şair Emin Aktürk Erzurum ve Erzurum halkına ayrı bir sevgi beslemektedir. <br\/><br\/>Kaynak: Yılmaz Çelik <br\/>www.edebiyatdunyasi.net <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEle Görestim Ki,Babam \n \n"
}