{
    "Adi": "Emin Şahna",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nÖZ GEÇMİŞ<br\/>1954 yılının 15 Şubatında bir kış gününde yeşil ormanları gelinlik giyinmiş bol olan pınarları donmuş, cennet misali çayırları 1,5 metre beyaz örtüyle kaplanmış Artvin\/Yusufeli ilçesi TÜNGES köyünde Yontma taştan yapılma iki katlı kıl kilimlerle döşeli evimizde yaşama gözlerimi açtım. Ailemin 11 çocuğundan 7. çocuğu 3. oğlu olarak. Oğlan çocuğunun günümüz ihtiyacı ve devletin teşviki ile 1.ye Temel 2. Dede adı Ali 3. ben kurtuluş savaşı şehidi amcam Emin adı konarak yurttaş kaydı yapılmış. 4 yaşlarında kuzu çobanlığı ile yaşamın ilk emek kavgasına kuruyunca ayağımı sıkan çarık ile başlamıştım.                                                                                                          Daha sonraki yıllarda terfi ederek koyun keçi çobanlığı derken ilkokul 1-2 yi köyümde 3. sınıfı Ağbiyim Temel’in öğretmen olması ile Rize Kalkandere Değirmenlik köyünde, 4-5 sınıfı tekrar köyümde okuyarak (Harman, Nadas,Odun)   işlerini üstlenerek Kılıç kaya Ortaokuluna kayıt oldum. Ekinin ve çayırlarının ortak bıçıldığı sütün ortak yaylalarda yapıldığı, harmanların ortak savrulduğu, velhasıl yaşamın her boyutunun toplumsal yaşanabildiği ortamdan 1969 yılı ortaokul 2. sınıfında iken Kuyucak ilçesi Çiftlik köyüne ağbiyim Temelin tayini nedeniyle göç ettik.                                                                                               Naklim Kuyucak ortaokuluna yapılmıştı sonra Aydın sanat okulu ağaç işleri bölümü ve 1973 yılı Ticarete atılarak 1974 temmuzuna kadar tüpçülük yatım. Askerlik görevine çağrıldığım an koşarak gittim. Amasya Çavuş talimgahı, Sarıkamış 57. dağ ve kış komando taburu, Ekim 1974 Kıbrıs Voni köyü. Askerlik sonrası Başaran belediyesi muhasebeciliği yaparken 1979 yılında Kasabamızda öğretmen Selma Dönmez ile evlendim Şirin ve Uygar Güneş adında  iki çocuk babasıyım. Tomurcuk Bir Gül adında 2000 yılı basımı kitabım 2. kitap ve deneme hazırlığım bulunmakta.                                                                                                                                        1989 istifa ederek Kuyucak ilçemize muhasebe bürosu açarak ekmek kavgama devam dedim. Fatih mahallesinde ikamet etmekteyim. Herkesin olmasını istediğim benimde bir dünyam var. Günümüz toplumunda olduğu gibi kıskanç, vefasız, egoist, başkalarının yönetimde birbirine benzeşen bir dünya değil. Dilimin yalın, kültürümün sağlam, eğitimimin TÜRKÇE olduğu,  Egemenliğinden taviz vermeyen, Cumhuriyete ve kurucusu Mustafa Kemal ATATÜRK’e göbeğinden bağlı, Tarih bilincine erişmiş, yurttaşların bulunduğu, ormanı yeşil kimse kesmiyor, pınarları berrak kimse kirletmiyor, çiçekleri kokan, deniz gibi engin, güneş gibi sıcak en hafif çığlığın duyulduğu bir dünya.<br\/>Bir kedinin çığlığına, bir kuş yavrunun yuvadan düşmesine direnç gösteremeyen  ben insan olan insandan doğanın sunduğu mükemmelliği ve cömertliği neden esirgeyeyim ki; Her gün şafak sökerken temizlenmiş, gülen insanların yaşadığı bir dünya. Egemenliğine sımsıkı bağlı bir yurttaşlar topluluğu MİLLET.<br\/>                                                                                        <br\/>                                                                        Emin ŞAHNA <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTOMURCUK BİR GÜL.(ŞİİR) \n \n"
}