{
    "Adi": "Emin Baydil",
    "dogumTarihi": "1948-\n",
    "sairHayati": "\n\n\nÖZGEÇMİŞ<br\/><br\/>1948’de Şanlıurfa-Bozova ilçesinin Tunalı Köyünde doğdu. İlk ve orta öğrenimini Şanlıurfa’da, yüksek öğrenimini Ankara Üniversitesi DTCF Coğrafya Bölümünde tamamladı.1973 yılında öğretmenliğe başladığı Kastamonu 23 Ağustos Ortaokulu’nda müdür yardımcılığı görevinde de bulundu. Kısa bir süre İstanbul Alibeyköy Endüstri Meslek Lisesi’nde de öğretmenlik yaptıktan sonra 1980 yılında Kastamonu’daki eski görevine geri döndü ve devamında ise, Kastamonu Eğitim Enstitüsü Coğrafya öğretmenliğine atandı. Eğitim Enstitülerinin kapatılıp iki yıllık ve ardından dört yıllık Eğitim Yüksekokullarına  dönüştürüldüğü yıllarda Kastamonu Eğitim Yüksekokulu’nda; bu yüksekokulların Eğitim Fakültelerine dönüştürülmesiyle de Kastamonu Eğitim Fakültesi’nde görevine devam etti. İstanbul Üniversitesi Sosyal Bilimler Enstitüsü’nde 1990 yılında lisansüstü eğitimini,1994 yılında ise Beşeri ve İktisadi Coğrafya dalında doktora eğitimini tamamladı.  Kastamonu Eğitim Fakültesi’nde Yardımcı Doçentlik kadrosuna atandı. Sosyal Bilgiler Bölüm Başkanlığı ve Sosyal Bilgiler Eğitimi Anabilim Dalı Başkanlığı yaptı. Halen aynı fakültede İlköğretim Bölüm Başkanlığı yapmaktadır.<br\/>Şiir dalında çalışmalar yapan Emin BAYDİL, bu çalışmalarını yayımladığı üç ayrı kitapta topladı. Üçüncü Yeni, Kastamonu’nun Sesi, Duygu, Redif, Kastamonu Turizm, Kastamonu Bülteni ve Yeni Düşünce dergileri ile Kastamonu Yenises ve Açıksöz, Çankırı Karatekin gazetelerinde şiir ve köşe yazıları yayımladı. Kastamonu Eğitim Dergisi ile Kardeş Ağızlar Dergisi’nde bilimsel makaleleri çıkan Emin Baydil’in yayımlanmış bir de coğrafya dersi kitabı bulunmaktadır. Evli ve iki çocuk babasıdır. <br \/>\n<br \/>\n\n \n"
}