{
    "Adi": "Emrah Karako&#231;",
    "dogumTarihi": "1978 -\n",
    "sairHayati": "\n\n\n1978 yılında Kahramanmaraş ilinin Ekinözü ilçesi Kabaktepe köyünde doğar. İlkokulu köyünde bitirir. Öğrenimine bir yıl ara verdikten sonra köylerinde ortaokul olmadığından Elbistan - İğde Köyü Ortaokulu’nda okumaya devam eder. Birinci yılın sonunda girdiği DPY sınavında başarılı olarak ikinci sınıfı Kahramanmaraş’ta okumaya hak kazanır. Ancak ailevi nedenler dolayısıyla tahsilini yarıda bırakmak zorunda kalır. Okulu bırakır ama okumayı bırakmaz. Okumanın yanı sıra yazmaya da devam eder. İlk şiiri ‘Elbistan’ın Sesi’ gazetesinde yayınlanır. Bir arkadaşının vesilesiyle geldiği Milas’ta kendinden bir şeyler bularak kopamaz ve Milas’a adım attığı ilk günden bu yana kendini ‘Elbistan doğumlu Milaslıyım’ diyerek tabir eder. Çocukluğundan bu yana yazma merakı yüzünden Milas’taki yerel gazeteleri yakından takip eder. Milas'ta ‘Gazete Milas’, ‘Önder’ ve ‘Alternatif’ gazetelerinde şiirlerine devam eder. Ayrıca Genel Yayın Koordinatörlüğünü de yaptığı ‘Alternatif Gazetesi’nde ‘Emrah Karakoç’la Haykırış’ isimli köşesinde yazıları yayınlanmıştır. 2006 yılında Muğla bölgesinin en köklü gazetelerinden ‘Menteşe’de Genel Yayın Yönetmenliği görevinde bulundu. Aynı gazetede bu dönemde “Emrah Karakoç’la Dobra Dobra” adlı köşesinde günlük yazılar yazdı. Aynı yıl Muğla Gazeteciler Cemiyeti’nin Türk basınından sansürün kaldırılışının 98. yıldönümü nedeniyle il genelinde düzenlediği yarışmada “Yerel Haber” dalında birincilik, “Günlük Siyasi-Politik Köşe Yazıları” dalında üçüncülük ve “Röportaj” dalında elinizde bulunan kitabı oluşturan söyleşilerle yine üçüncülük elde etti. Halen Milas’ta haftalık yayın yapan Gökkuşağı gazetesinde Genel Yayın Yönetmenliği görevini sürdürmektedir. Aynı gazetede “Taşın Gediği” adlı köşesinde haftalık yazın hayatına devam etmektedir. Yazar, çok kısa bir süre sonra “Milas’ın Gazileri” adlı çalışmasıyla da okuyucularla buluşacak. <br\/>Yazarın ayrıca 2005 yılında yayımlanan “Aziz’ime Şiirler” adlı bir kitabı da bulunmaktadır. <br\/>2008 <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞair'in Ekim 2005 te yayınlanan ve 3000 adet basılmış 'Azizime Şiirler' isimli bir şiir kitabı bulunmaktadır. \n \n"
}