{
    "Adi": "Emre Vehbi Alkan",
    "dogumTarihi": "Rize 1961\n",
    "sairHayati": "\n\n\nÖZGEÇMİŞİM<br\/><br\/>  Mayıs ayında, sıcakta, perşembeyi cumaya bağlayan bir gecede önce anamın çığlığı yankılanmış dört duvarda. Sonra kıçıma inen tokatlarla benim çığlığım sarmış dört bir yanı. Annemin yorgun ama gülümseyen yüzünü kıskanmış melekler. Babamın telaşlı yüzünü, yeni bir can sahibi olmanın sevinciyle, canının, yani annemin acıyan canının hüznünü, bir yüzünde iki duyguyu nasıl taşıdığını hiç kimse görmemiş. Dişlerinin arasında parçalanan dudaklarını sadece annem fark etmiş öperken gül yüzünü. Bir saniyenin ne kadar uzun olduğunu sadece babalar, babam bilirmiş ben doğarken.<br\/> <br\/>     Doğmuşum velhasıl. İlk tokadı ebemden yemişim kıçıma. Sonrasında babam nakşetti parmaklarının izlerini yüzüme. Sonra amcalar; Neymiş efendim, artık duvarlara yazı yazmamalıymışım.<br\/>    <br\/>     Daha sonraları söküp yüreğimi göğsümden avucuma bıraktığım güzeller tokatladı beni. Hem de ne tokatlamak ama. Dünya döndükçe ben batıya döndüm. Baktım ki ben büyüdükçe hayat da büyüyor, bıraktım ipin ucunu. İstemem büyük olmanın suçunu.<br\/>    <br\/>     Sonra dediler ki her şeyin bir kuralı var. Evet, ama ne yaparsın; büyümek için geç kaldım. Hep yüreğimden güç aldım. Altmış  yıllık bir tomurcuk gibi asılı kaldım gül dalında. Eğer ben açarsam yapraklarımı, sırasını bekliyor sonbahar. Biliyorum gözlerini bana dikmiş.<br\/> <br\/>     Şişşşşt !!! Aman ha duymasın bizi. Aramızda kalsın, uyandırmayın kerizi…<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTopraktan Eski Güneşten Genç, Kırk Yaşında Bir Çocuk, Sahipsiz Mektuplar, Doğmamış Çocuğa Mektuplar, Mapushane Notları, Her Nefes Aşk, \n \n"
}