{
    "Adi": "Enes G&#252;rb&#252;z 2",
    "dogumTarihi": "2004 Van\n",
    "sairHayati": "\n\n \n\n2004 yılında Van'ın Tuşba ilçesinde dünyaya geldi. İnönü ilköğretim okulunda birinci sınıfa başladı. 2011'de Van depremi sebebiyle 6 ay Adana'ya gitti. Adana'dada Malazgirt ilkokuluna devam etti. Tekrar Van'a döndü. Van'da Hacı Ali Akın ilkokulu, Hüsrev Paşa ilkokulu, Zaferler ilkokulu ve Kâzım Karabekir ilkokulunu bitirdi. Daha sonra Edremit İmam Hatip ortaokuluna ve Cumhuriyet İmam Hatip ortaokuluna gitti. 2016 yılında ise babasının atanması nedeniyle Hakkâri'ye taşındı. Hakkâri Seyyit Taha İmam Hatip ortaokulundada ortaokulu bitirdi. Lgs sınavında kazandığı Hakkâri Anadolu Lisesine başladı. Dolayısıyla ilkokulu Van ve Adana'da, ortaokulu ise Van ve Hakkâri'de bitirmiş oldu.<br\/>2014 yılında başlayan şiir, şair aşkı ile ünlü şairler; Abdurrahman Cahit Zarifoğlu, Cemal Süreya, Nazım Hikmet Ran, Necip Fazıl Kısakürek, Abdürrahim Karakoç, Bahaettin Karakoç, Alaeddin Özdenören, (Adil) Erdem Bayazıt, Sezai Karakoç, Arif Nihat Asya ve ünlü yazarlar; Rasim Özdenören, Ahmet Çağlayan, Nurettin Topçu, Mahmut Toptaş, İhsan Süreyya Sırma hakkında detaylı araştırmalar yaptı.<br\/>İlk ürünleri; halk ve islam, edebi şiir, hece, çağrı, eğitimle diriliş somuncubaba dergilerinde ve dibace.net, antoloji.com, yaziyaziyorum.tr.gg sitelerinde yayınlandı. Hâlen Hakkâri Anadolu Lisesi öğrencisidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir:\r<br\/>Siyah Taş\r<br\/>Diyojen Misali\r<br\/>Çay Sıcakken\r<br\/>Gazete Satan Çocuk\r<br\/>\r<br\/>Hikâye:\r<br\/>Birader\r<br\/>Gece Yarısı Bir Şehir\r<br\/>Üç Harfli Kent\r<br\/>\r<br\/>Antoloji-Yıllık:\r<br\/>Şair Ve Yazar Olabilmek\r<br\/>\r<br\/>Çocuk Hikâyesi:\r<br\/>Zambak Sokaktaki Pembe Ev \n \n"
}