{
    "Adi": "Engin U&#231;an",
    "dogumTarihi": "1991 -\n",
    "sairHayati": "\n\n \n\nEngin UÇAN 1991 yılının ağustos ayının 6. gecesi dünyaya gözlerini açmıştır.İlköğretimini Mersin ilinin Erdemli ilçesindeki Sultan Akın İlköğretim Okulunda, Lise eğitimini Erdemli Lisesi'nde tamamlamıştır. ilk okulda başlayan Tiyatro aşkı lisede de devam etmiş eğitimini bu yönde ilerletmiştir. Birbirinden değerli hocalar tarafından Tiyatro adına yoğurulmuştur. Kendi çabaları ve hocalarının eğitimleri sayesinde,Tiyatro'da profesyonel olarak ''oyunculuk'' hayatına gün be gün işlemiştir. Daha sonra sahne arkadaşı, can dostu Burcu Zorlu ile Hayal Et Tiyatrosu'nu kurmuştur. Kendi oyunlarını sergilemeye ve aynı zamanda okullarda gönüllü Tiyatro Hocalığı yapmaya başlamıştır. Sanatsal yönden Klasik Tiyatroları çok sevmiş, her yeni sezonda mümkün olduğunca onları sahnelemeye başlamıştır. Ardından 2008-2012 yılları arasında ADT, Akdeniz Sanat Merkezi ve Aksaray Kültür Sanat Tiyatrosu'nda Oyunculuk ve Eğitmenlik yaparak geçimini sağlamıştır. En büyük rüyası bir gün Yıldız Kenter ve Rutkay Aziz'le aynı sahneyi paylaşmaktır. Enver Demirkan sayesinde Tiyatro'ya sımsıkı sarılan Engin Uçan, yaz aylarında otellerde animasyon departmanında müdürlük yapmaktadır. Şiir hayatı kendini bildiği günden beri devam etmiştir. Bu zaman zarfları içinde Rusya Saratov Devlet Üniversite'si Oyunculuk ASD'na büyük çabalar sonucu kabul edilmiş fakat maddi imkansızlıklar yüzünden eğitimine devam edememiştir. Daha sonra Karabük Üniversite'si Tıbbi Hizmetler ve Teknikleri bölümünü kazanmış ve eğitimini bu yönde ilerletmeye karar vermiştir. Tiyatro ve Yazın hayatına Karabük Safranbolu'da devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1-Bin Türlü Belayım Ben \r<br\/>\r<br\/>2-Bir Ben Daha \r<br\/>\r<br\/>3-Bir Hazin Hayat Hikayesi \r<br\/>\r<br\/>4-Çek Git Hayatımdan \r<br\/>\r<br\/>5-Hoşça Kal Sevdalım \r<br\/>\r<br\/>6-İki Kör Kurşun \r<br\/>\r<br\/>7-İnan Senden Başka İstemez Bu Yürek \r<br\/>\r<br\/>8-Meçhul Gelecek \r<br\/>\r<br\/>9-Ne Kadar Sevsekte \r<br\/>\r<br\/>10-Onlar Yanlış Biliyor! \r<br\/>\r<br\/>11-Öksüz Kaldırım Köşeleri \r<br\/>\r<br\/>12-Sen Giderken \r<br\/>\r<br\/>13-Sen Yok Ben Bitap \r<br\/>\r<br\/>14-Sonun Başlangıcı \r<br\/>\r<br\/>15-Tanrı Unutmuş Olsada \r<br\/>\r<br\/>16-Titreyen Ellerim ve Bir Derin Sancı \r<br\/>\r<br\/>17-Türk'ün Evlatlarıydı Onlar \n \n"
}