{
    "Adi": "Enver Şahin",
    "dogumTarihi": "1951-\n",
    "sairHayati": "\n\n\nSivas ın Şarkışla ilçesi saraç köyünde 1953 yılında dogdu.İlkokulu bitirince yaşını böyüttü.Hasan olan ismini abisinin ismi ile degiştirdi.1951 dogumlu olarak Enver ismini aldı.İlkokulu köyünde ortaokulu ve liseyi Ulaş ilçesinde ziraat okulunda okudu.1971 yılında Zonguldak ın Devrek ilçesinde ziraar teknisyeni olarak tarım bakanlıgında göreve başladı.<br\/><br\/>Memuriyetten istifa edip 1976 yılında Ticaret ve Turizim Yüksek Öğretmen Okulu önlisans kooperatifçilik bolümünü bitirdi.Ankara belediyesinde çalıştı.1978 yılında Polatlıda top ve fuze okulunda askerlık egitimi yaptı.İstanbul bogaz komutanlığında yedek subay olarak askerligini yaptı.<br\/><br\/>Asker dönüşü Tarım Bakanlığı Gıda işleri genel müdürlügünde göreve başladı.İstifa edip Lıbyaya ziraat teknisyeni olarak çalışmaya gitti.Sekiz ay sonra yurda dönüş yaptı.Tekrar Tarım Bakanlıgındakı eski görevine döndü.<br\/><br\/>1980 yılında Gülten hanımla evlendi.Emre isminde bir oglu,Çigdem isminde gelini var.<br\/><br\/>1993 yılında Gazi Üniversitesi Ticaret ve Turizim Egitim Fakültesi muhasebe-İşletme bölümünü,1997 yılında Anadolu Üniversitesi Açık Ögretim Fakültesi Tarim önlisans bölümünü bitirdi.<br\/><br\/>2001 yılında emekli oldu.2008 yılına kadar başarısız bir emlakcılık yaptı.<br\/><br\/>Şiir yazmaya 1970 yılında amatorce başladı.Şiir hayatını üç bölüme ayırmaktadır.1970-2000 arası çıraklık,2000-2010 arası kalfalık 2010 dan sonrası ne yaşarsa ustalık diye adlandırılmaktadır.Hece ve serbest vezinde şiirler yazmaktadır.Her konuda şiirleri vardır.<br\/><br\/>Mahlas olarak Pircan,Hasan,Enver isimlerini tek tek veya beraberce kullanmaktadır.<br\/><br\/>Şiirleri çeşitli dergilerde ve kitaplarda yayınlanmıştır.<br\/><br\/>İnanç olarak dogaya aşıktır.Dogayı incelemeyenler veya özelliklerini bilmeyenler hurafelerden kurtulmaz der.Doganın dışında yapılan düşüncelere fikir cimlastigi olarak bakar.Tomruk yontuldukca,cocuk egitildikce,kadın sevildikce,akıl ögrendikce,bilim ve aşık eleştirdikce güzelleşir der.<br\/><br\/>Halen Ankara da yaşamaktadır. <br \/>\n<br \/>\n\n \n"
}