{
    "Adi": "Enver G&#246;k&#231;e",
    "dogumTarihi": "1920 - 19 Kasım 1981\n",
    "sairHayati": "\n\n \n\n1920 yılında Erzincan'ın Kemaliye (Eğin)   ilçesine bağlı, Çit köyünde doğdu. 1929 yılında ailesiyle Ankara'ya göç ettiler. Burada özel bir ilkokulda okumaya başladı. Daha sonra Cebeci Ortaokulu' na girdi (1935) . Ankara Gazi Lisesi'nin ardından Ankara Üniversitesi Dil ve Tarih Coğrafya Fakültesi, Türk Dili ve Edebiyatı bölümünden mezun oldu (1947) . Türk dilinin tüm kolları, Türkmence, Kırgızca, Karaimce, Göktürk ve Oğuz lehçeleri, İstanbul ağzı vd. üzerinde çalıştı, Divan Edebiyatı'nı uzmanlık derecesinde öğrendi\/hakim oldu. Pek çok halk öyküsünü, masalını, bu arada da, Dede Korkut Masalları'nı derleyerek bugünün Türkiye Türkçesine kazandırdı. Sosyalist düşünceye yakınlaşmaya başladı. Türkiye Gençler Derneği'nin (Ankara, 1946)   kurucu üyeleri arasında yer aldı. Mezuniyet sonrası, öğretmen olarak atanması siyasî polisin engeline takıldığından, iş bulduğu Yurtlar Müdürlüğü'nün İstanbul öğrenci yurtlarında çalışmaya başladı. 1951 Türkiye Komünist Partisi Tevkifatı'nda tutuklandı ve mahkemede en yüksek cezayı alanlar arasında yer aldı. Tutukluluğu sırasında ve mahkumiyet sonrası tutulduğu İstanbul Sirkeci'deki Siyasî Şube, Sansaryan Hanı'nın tabutluklarında iki yıl süresince çok ağır işkence gördü. Fiziksel ve psikolojik sağlığını önemli ölçüde yokeden, pek çok şiirinin ve ünlü destanı, Yusuf İle Balaban'ın kaybolmasına neden olan tutukluluk, hapislik ve sürgünlerin sonunda (1959)   bu kez de işsizlik ve yoksulluk yakasına yapıştı. İstanbul ve Ankara'da yaşadığı acı deneyimler onun çok zor koşullar altında yaşamak zorunda kalacağı köyüne gitmesine neden oldu. Ağırlaşan hastalığı nedeniyle tekrar Ankara'ya dönmek zorunda kaldı. Kısa bir süre Bulgaristan'da tedavi gördü (1977) . Son yıllarını Ankara'daki bir huzurevinde tamamladı. 19 Kasım 1981'de yeğeninin Ankara'daki evinde öldü.<br\/><br\/>Enver Gökçe, öğrencilik yıllarında, Nurullah Ataç, Ahmed Hamdi Tanpınar, Ahmet Kutsi Tecer'in de katılımları olan, dönemin ünlü Halkevleri yayını, Ülkü Dergisi'nde görev aldı; ilk şiirleri (Ağıt, Bir Alıp Satıcı Gönül - 1943)  ve yazısı (Çit Köyü - 1943)   da burada yayımlandı. Ant dergisinde yayımlanan Köylülerime şiiri büyük yankı uyandırdı. Ant, Yağmur ve Toprak dergilerinin yayımında çalıştı. Daha sonra da şiirleri, 1940'lı yıllarda, Ant, Söz, Gün, Yağmur ve Toprak, Meydan, 1960'lı yıllarda şairin “yeniden keşfi”nin ardından, Türk Solu, Ant, nihayet 1970'lerde, Doğrultu, Yansıma, Yarına Doğru, Toplumcu Gerçekçiliğe Çağrı, Halkevi, Yapıt, Yaba, Yeni Adımlar, Türkiye Yazıları, Sanat Emeği gibi dergilerde yayımlandı.Toplumcu gerçekçi şiir akımının mensubudur. Mezuniyet tezi (1947)   olan Eğin Türküleri, türünün ilk örnekleri arasındadır.<br\/><br\/>Bazı şiirleri Zülfü Livaneli, Timur Selçuk, Sadık Gürbüz, Kerem Güney ve Ahmet Kaya tarafından bestelendi. Enver Gökçe'nin bazı kişisel eşyaları köyünde, köylüleri tarafından anısına kurulan müzede sergilenmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYazıları\r<br\/>Çit Köyü (Ülkü Dergisi, 1943)  \r<br\/>Sanat ve Sanatçı Üzerine (Yeryüzü Dergisi, 1951)  \r<br\/>Aşık Veysel'e Dair (1960)  \r<br\/>\r<br\/>Kitapları\r<br\/>Kemâlettin Kamu (biyografi)   - 'Mustafa Gökçe' adıyla (1958)    \r<br\/>Ömer Bedrettin Uşaklı (biyografi)   - 'Mustafa Gökçe' adıyla (1958)    \r<br\/>Dost Dost İlle Kavga (1973)    \r<br\/>Panzerler Üstümüze Kalkar (1977)    \r<br\/>Yaşamı Bütün Şiirleri (1981)    \r<br\/>Eğin Türküleri (1982)  \r<br\/>\r<br\/>Çevirileri\r<br\/>Antil Masalları (1958)    \r<br\/>Hint Masalları (1958)    \r<br\/>Çin Masalları (1958)    \r<br\/>Mısır Masalları -'Mustafa Gökçe' adıyla (1959)    \r<br\/>Çağımızın Büyük Şairlerinden Pablo Neruda’nın Şiirlerinden Seçmeler - 'Mustafa Gökçe' adıyla (1961)    \r<br\/>Dede Korkut Masalları - 'Aydın Tataroğlu' takma adıyla (1968)    \r<br\/>Pugaçef Ayaklanması \/ A. Gesinoviç (1969)    \r<br\/>Çocuk\/Vera Panova (1972)    \r<br\/>Pablo Neruda Seçmeler (1975)    \r<br\/>Ömer Hayyam Rubailer (Dost Dost İlle Kavga'nın 1975'teki 2. baskısına ve 1977'deki 3. baskısına ek)    \r<br\/>Kelile ve Dimne\/Beydaba ('Aydın Tataroğlu' takma adıyla - ilk basım 1969; Enver Gökçe adıyla basımı, 2003)  \r<br\/>\r<br\/>Kayıp Çalışmaları\r<br\/>Yusuf ile Balaban Destanı (şiir\/destan)    \r<br\/>Usta Nazar (masal)    \r<br\/>Şehzade ve Üç Turunçları (masal)    \r<br\/>Dünya Masal ve Efsaneleri (çeviri) \n \n"
}