{
    "Adi": "Eralp Elli",
    "dogumTarihi": "1965 - hayattayım farkındayım yaşıyorum\n",
    "sairHayati": "\n\n\nKendini Bilmek! Ben kimim? Hepimiz çokca sormuşuzdur bu soruyu kendimize, hele benliğimiz yerine geldikten sonra yavaş yavaş yaptıklarımızı ve hayatımızı sorgulamaya başladığımızda gelmiştir bu sualler. Ben kimim ve burada ne yapıyorum? Kimimiz daha bütünsel bakmıştır kimisi bireye, kendisine odaklanmıştır. <br\/>Ben de hala bu soruyu kendime soruyorum, sürekli olarak kendimle ilgili bir şeyler öğrensemde hala cevaplayamadığım bir çok soru var! Ne muhteşem paradoksal bir coşkudur o. Bütün ömrün boyunca bilmek için çabalarsın ne olduğunu, gelgelelim tam bulduğunda da artık dünyadan ayrılırsın. Soracaksınız coşku nerede! Benim için bir coşku o, çünki ölüm buradan ayrılma ve yeniden doğma vakti, ondan korkmak yerine aksine sevgiyle karşılıyacağım gerektiğinde. Yaşam zaten kendinde bir heyecanlar silsilesi, bir çok imtahanlar, inişler ve çıkışlarla dolu. Duyguların bize yaşattığı bir fantezi, seyretmekten çok oynaması keyifli. <br\/>Şimdi burada kendimle alaklali bir kaç tane kronolojik detay vermek gerekebilir ama istemeyin, dizginleyin merakınızı, benim nerede doğduğumun, nerede yaşadığımın, ne okuduğumun, nerede ne kadar yıl hangi pozisyonda çalıştığımın size ne faydası var? Varsa yoksa gidip benim detaylarımı kendiniz ile yok bir başkası ile karşılaştırıp, “haa bu ortamda yaşamış, ama hayattan ders almamış” “o okulda okumuş ama, tecrübesi zayıf”, yok “iyi fimalarda çalışmış ama yurt dışı tecrübesi az” diye yorumlar yapacaksınız, yok belki de tamamını çok beğeneceksiniz ya da hiç beğenmeyecek ama belki de kıskanacaksınız! Belki de bazılarınız yürekten destekleyecek, katılmak isteyecekler. Ben kendimi daha tanımamışken, ve siz beni tanımadıktan sonra bunca mukayesenin hepsi nafile olacak. Sonunda ben Benim ve Kendimim, bir başkası da öyle. İkimiz elma değiliz ki karşılaştıralım, ki bu elma için de bu pek mümkün olmasa da.<br\/>Bir tek gerçek var! Ben senden ne kadar farklı olursam olayım, bir o kadar bütünseliz, yani aslında bir başka perspektifte veya düşünce Aynıyız, yani Biriz. Her karşılaştırdığında bulduğun farklılıklar, hem bizim bütünselliğimizi hem de bir o kadar senin zihninde zedelemekte. Bırakalım onları yakayalım anı, tadını çıkaralım yaşadıklarımızın, ne kadar çirkin ya da güzel olsa da, alalım alacaklarımızı, açalım yelkenleri alabildiğince çok imkan versin dolaştığı gibi limanları teknelerin.<br\/>En sonunda ne yaparsak yapalım, noktalayacağız buradaki hayatı, aman dikkat edelim, “başkası için kötümüz düşüncede, sözde ve fiilde az olsun, vidanımız aşkımız bol olsun”.<br\/>İşte ben buyum! <br\/>Tanıdık geldi mi :) <br\/><br\/>15.11.2005 <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nwww.eralpelli.com\r<br\/>sayfamda bulabilirsiniz. \n \n"
}