{
    "Adi": "Eray Arık",
    "dogumTarihi": "1987-\n",
    "sairHayati": "\n\n\nBen, 1987 yılında doğdum. KBY (Kronik Böbrek Yetmezliği)    hastası olarak doğduğum için; önce Konya’da, sonra Ankara’da tedavi gördüm. Şimdi ise Ç.Ü. Balcalı Hastanesi’nde tedavi görüyorum. Aslında Adanalıyım. 7 yaşında Gazeteci Adem Yavuz İlköğretim Okulu’nda ilkokula başladım. Deprem nedeniyle 5. sınıfa DSİ İlköğretim Okulu’nda devam ettim. 6. sınıfta Yüreğir İlköğretim Okulu’na geldim ve bu okuldan mezun oldum. Ortaöğrenimde (6. sınıfta): hastalığım nedeniyle, Periton Diyaliz olmaya başladım ve 4 yıl Periton Diyaliz oldum. LGS’de Çukurova Meslek Lisesi Elektrik Bölümünü kazandım. Ancak isteğim üzerine Enver Kurttepe Lisesi Süper Lise Bölümü’ne gittim. Hazırlık sınıfındayken Hastalığım nedeniyle, Nisan ayında hastaneye yattım ve böbreklerim alındı. Periton Diyaliz’den Hemodiyaliz’e geçmem nedeniyle de; lise 1’de, Süper Lise’den Genel Lise’ye geçtim. Ancak hastalığım nedeniyle 1 ay gidebildim. Okuldan uzak kalmak istemediğim için 2004 senesinin Eylül – Ekim gibi Açıköğretim Lisesi’ne başladım.<br\/><br\/>Ekim 2004 tarihinde nakil için tekrar hastaneye yattım ve Ekim ayının 5’inde böbrek nakli oldum. Organ bağışının önemini o gün bir kez daha anladım. Enfeksiyon riski nedeniyle 3 ile 5 ay evde durdum; dışarı az çıktım. Paratiroit modülü nedeniyle Mart ayında hastaneye yattım ve Mart’ın 30’unda Paratiroit bezinden ameliyat oldum.<br\/><br\/>Açıköğretim Lisesi’nden 2007 Haziran’ında mezun oldum. 2008 Haziran’ında 3. kez ÖSS’ye girdim ve kazandım. Eylül 2008’de Ç. Ü. İktisadi ve İdari Bilimler Fakültesi Uluslar arası İlişkiler Bölümü’ ne kayıt yaptırdım. Şimdi bölümün hazırlık sınıfına gidiyorum. <br \/>\n<br \/>\n\n \n"
}