{
    "Adi": "Ercan Akbay",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nBir bahar sabahı İstanbul da doğan sanatçı,ilk,orta<br\/>ve liseyi Bahçelievler-Bakırköy de okudu halen Bahçelievler de yaşamaktadır<br\/>     1996 yılında eşinden ayrılan sanatçının Ozan adlı bir<br\/>oğlu vardır.<br\/>      Şiire ve müziğe olan tutkusu ilk önce okuma ve din-<br\/>leme şeklindeyken,daha sonraki yıllarda yazmaya dön-<br\/>üştü.İlk şiiri 22.1.1977 yılında Kelebek gazetesinde Üm-<br\/>it Yaşar Oğuzcan ın  yönettiği şiir köşesinde çıktı.bu şiir<br\/>Yeşil Fener adını taşıyordu.30 senede basında yüzlerce<br\/>şiirinin yayınlanması yanında 333 güfteside çeşitli mak-<br\/>amlarda 41 bestekar ve kendisi tarafından bestelenmiş-<br\/>tir.Bunlardan Haberin var mı  ve İzmirli kız  TRT radyo-<br\/>larında en çok okunan şarkılardandır.<br\/>           1994 yılında Bakırköy Musıki Vakfını bitiren sanat-<br\/>çı burada müziğin temel unsurlarını öğrenerek TSM ve -<br\/>fantezi şarkılar bestelemeye başlamıştır.<br\/>            1996 ve 97 yıllarında TRT nin açmış olduğu haf-<br\/>tanın bestesi yarışmalarından 3 birincilik kazanmış olup<br\/>bu besteleri canlı olarak seslendirilmiştir.<br\/>             İlk bestesi ise 1997 yılında TRT repertuarına gir-<br\/>miştir.Ayrılık var diyeceksen.M.kürdi söz. Y.Benlican.<br\/>T.R.T Repertuarında sözlerini yazdığı 41 şarkı ve bestesini yaptığı 4 şarkı bulunmaktadır.<br\/>             Halen şiir ve müzik çalışmaları devam etmekte-<br\/>dir. msn  ercan.akbay@mynet.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n19 adet şiir antolojisine şiirleriyle katılmış olup,edebiyata ve türk müziğine katkılarından dolayı onlarca ödül ve plaket kazanmıştır..Bu Kitapların en önemlileri T.RT MÜZİK DAİRESİ tarafından yayınlanan Güfteler ve besteler kitabı ve \r<br\/>Turhan Taşan ın hazırladığı Samsunlu Sanatçılar Ansiklopedisidir..[BU KİTAPTA İKİ BESTESİYLE YER ALMIŞTIR.]\r<br\/>\r<br\/>\r<br\/>..Ayrıca 44  eseri TRT Repertuarında olup bu eserler ilelebet devletin kütüphanesinde ölümsüzleşmiştir. \n \n"
}