{
    "Adi": "Ercan Kaplan",
    "dogumTarihi": "1985 -\n",
    "sairHayati": "\n\n\n1985’te Balıkesir Bigadiç’te doğdu. İlköğrenimini Cumhuriyet İlköğretim Okulu, ortaöğrenimini Cumhuriyet Lisesinde tamamladı. Kamu Yönetimi mezunudur. Çeşitli sürelerle Artvin, Gaziantep, Kahramanmaraş, Şırnak’ta yaşadı. Halen İzmir’de yaşamaktadır. Şiire ilgisi ilkokul yıllarında başlamıştır. <br\/>        Sahne Tozu Tiyatrosu’nda iki yıl oyunculuk eğitimi almış, bir yıl oyunculuk yapmıştır. ArtAcademy ve Başkent İletişim Akademisi gibi kurumlarda: Oyunculuk\/Dramatik Yazarlık\/Yaratıcı Drama eğitimlerini görmüştür. Çağrı Radyo’da şiir programı hazırlamış ve sunmuştur. Kültür Kentleri Birliği’nde, İzmir Temsilciliği; birkaç yerel gazetede köşe yazarlığı yapmıştır. Uluslararası Aktivist Sanatçılar Birliği çatısı altında Genç Aktivistleri kurmuş ve komite başkanıdır. Zaman zaman şiir dinletilerini İzmir’de gerçekleştirmiştir.<br\/>     2014 yılında Tiyatro Yöngeç’i kurmuş ve Genel Sanat Yönetmenliği’ni yapmaktadır.<br\/><br\/>Kitapları: <br\/>Ateşlere Verdin Yüreğini  Şiir<br\/>İnançlar Mezarlığı  Şiir<br\/><br\/>Oynadığı Tiyatro Oyunları:<br\/>Yıl 2033<br\/>Troilus ve Cressida ‘’Truva’’<br\/><br\/>Oynadığı Sinema Filmleri:<br\/>Efe ‘’Bir İhanet Öyküsü’’<br\/><br\/>‘’İlk şiir kitabı olan Ateşlere Verdin Yüreğini, 2010’da yayımlandı. Biçim kaygısı taşımayan bu eserdeki şiirler aşk, yalnızlık, geleceğe güven ve inanç, unutamamak, fedakârlık ve pişmanlıklar gibi temalara gizemli ve yaşamdan zevk alan insanın bakış açısını taşımaktadır. <br\/>2012’de ikinci kitabı İnançlar Mezarlığı yayımlandı. İnançlar Mezarlığı’nda modern insanın ruh çırpınmalarını, açmazlarını, dünyayı ve hayatı algılayışını varoluşçu bir yaklaşımla yansıtmayı başaran şairin ana izlekleri, sonsuz bir sevi arayışını yansıtan aşk ve ölümdür. Şiirin biçimsel özelliklerine de önem verilmesi açısından İnançlar Mezarlığı, şairin gelişim\/değişim çizgisinin önemli bir basamağıdır.’’ Ali Arar <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAteşlere Verdin Yüreğini\r<br\/>\r<br\/>İnançlar Mezarlığı \n \n"
}