{
    "Adi": "Erc&#252;ment U&#231;arı",
    "dogumTarihi": "3 Nisan 1928  - 22 Ocak 1996\n",
    "sairHayati": "\n\n \n\n3 Nisan 1928 tarihinde İstanbul’un Beykoz ilçesinde doğdu. 1996 da İstanbul'da öldü. Anne, baba ve ataları yönünden tarihsel bir Beykoz’ludur. Babasının hava subayı olması nedeniyle gezginci bir öğrenim hayatı yaşamıştır. İlkokulu Beşiktaş 1. yıldız yatılı okulunda tamamlamış, ortaokulu Kütahya da liseyi ise Bursa Erkek Lisesinde tamamlamasına karşın Türkiye’de aşağı yukarı okumadığı lise kalmamıştır. İlk yazısı ve şiiri o sıralar Zonguldak ilinde yayınlanmakta olan Bucak dergisinde (1945)   yayımlanmıştır. Daha sonraları Türkiye’nin her yanında Halkevi dergilerinde ve belli başlı sanat-edebiyat dergilerinde yazı, şiir, öykü ve denemeleri yayımlanan Ercüment Uçarı daha sonra şiir dışındaki bütün uğraşlarını bırakmış sadece şair kalmaya karar vermiştir. İstanbul Üniversitesi Hukuk Fakültesini (1959)   bitirdikten sonra askerliğini yedek subay olarak Ankara Elmadağ’ında yapmıştır. Bir süre serbest avukatlık yaptıktan sonra girdiği Petrol Ofisinden (1983)   yılında emekli olmuştur. Sabahat hanımla evliydi Arzu adında Bir kızı vardır. 1996 yılında aramızdan ayrıldı. İkinci yeni şairlerindendi ve ikinci yeniyi reddi miras etmeyen tek şairdi<br\/><br\/>Kendi ağzından*<br\/><br\/>Şiirime bir kaçışın oluklu sesi de denilebilir mi ki? Belki de bize şiir diye öğretilen şeyin kendisinden kaçışımın ya da kendimden bıkıp kaçmak istememin soluğundan kaçışımın han kapılarını zorlayıp da bir başka kaçışa yönelmek istememin sorunlarıyla baş başa kalmamın değerinden mi kaynaklanıyor şiir yapmam, isteğim.<br\/><br\/>Ben örneğin turunçgillerden, çevremden, eriklerden kaçışımın, saka, güvercin, pekin ördeklerinden, kanarya kuşlarından kaçışımın, kedilerden, ağaçlardaki zeytin tanelerinden kaçışımın, kadınlardan şiirimsi kaçmayışımın, oluk gibi büyüleriyle büyütüp yapmıyorum şiirimi.<br\/><br\/>Kor aynaların içinde başlayıp süren sırım gibi bir koşunun hep uç bir noktasındadır diyorum şiirim.<br\/><br\/>Şiirim apar topar, geri ileri, süratli, hedefsiz belki de kör bir mermi hızı ile yola çıkar potasından. Düşünce hızıyla yeniden maddeye bürünüşünün sinemalarının en doruk haz noktasında; yeniden yeni baştan atomlarına ayrılmasının kutsallığını tek başına yaşayıp bulacaktır da benimle.<br\/><br\/>Sürahilerin, semizotlarının, hercaimenekşelerin, daktilo şeritlerinin, gazete ilavelerinin boyalı seslerinin o albenili şarkılarına eklenmiş kadifeli orgazımdır benim şiirim. Ya da sonsuz kainatlardaki yaşam sistemlerinin bütününde kıpıl kıpıl kımıldayıp kıpıldayan bir ölümsüz noktanın kapısının arkasında şiirim.<br\/><br\/>Şiirimde gerektikçe ya da gerekmedikçe  zor ve tehlikeli olan her merdivenin altından geçerim. Şiirim için, gerekli gereksiz her şeye sokulurum örneğin değişik seslisi olmasalarda mor, kahverengi, mavi rengin, kara rengin, sarı rengin, eflatun rengin her çeşit zengin va fakir rengin tonlarına bilenir onları merakla inceler, koklar doyasıya: sonra renklerin ruhlarını ellerim, ellerimle; parmaklarımla dokunurum maddelerin kirpiklerine, avuçlarımın içlerini öptürürken; erkeğini seviştikten sonra büyük bir hazla yiyen dişi örümceklere.<br\/><br\/>Ben başka şeyden söz açmam; kendimden başka; kendi yaşamımdan söz açarım, başka değişik yaşamları da koklayarak. Belki ruhumun  bundan önce barındığı sayısız vucutlardaki yaşamımdan da çokça  söz açmış olabilirim. Şiirim için ufak şeyleri ıvır zıvırları severim; kutsal yaşam içindeki. Şiirime bir yönlü de gece ya da gündüz vakti görülen garip düşlerin aynalarının izdüşümleridir diyorum.<br\/><br\/>Körlemesine, elleye elleye boşluğu; giriyorum şiirime hep. Gür cinselliğimdeki kuş sesleriyle vucudumun uçarı kaşıntılarının vitaminsizlikte renkliliğini tadıyorum; yaşadığım her saniye. Tanrım ben mi yaptım bu şiiri ben mi doğurdum; hayretimin hala bal arıları usumun içinde; capcanlı. Şiirden hep irkilmişimdir; yaşamım boyu hep tatlı, tatsız korkmuşumdur, paniğe kapılmışımdır. Ama hep saygı duymuşumdur. Yiğitliğine küçümenciliği görünümdeki devliğine. Şiir, sıcak bir Temmuz ayının baytekinli bir gününde tam öyle vakti sizi çok rahatsız eden (vızıltılarıyla, sizi ısırmalarıyla)   bir sivrisineğin kanatlarındaki tüyleri sevgiyle ve sonsuza dek okşayarak öpebilmek duygusunu içinizde taşıyabilmek yürekliliğini sürdürebilmek demektir.<br\/><br\/>Şiir komik olmadığı gibi, bir olayın ciddiyetini de hiç ceplerinde taşımaz.<br\/><br\/>Kusan bir yanardağdaki lavın akışıdır; çaresiz akışı. Bitmeyişindeki canın adıdır şiir ve ruhun tükenmeyişinde her an  yeniden doğar. Cinsel organlarımızdaki sönmeyen kudretin hep yeniden oluşan orgazmının altın heykeliyle de resimlendirir kendini. Abası olmayan bir çobanın vücudunda belki de.<br\/><br\/>Cesur kişilerin işidir şiir. Kendini ona karşılıksız adayanların işidir. Yirmi dört saat kendinle yatanların yanındadır şiir.. Şiir üstelik korkak, pısırık kimverdili kişilerin semtine uğramaz. Şiirde evrenselliğe ise kişiliğin daleveresiz yurtseverliliğiyle erişilebilir ancak. Şiirin politikası olmaz şiirin kendisi varken. Şiirimi, vücudumun hücrelerini adeta öldürerek yapıyorum. Yüzde seksen beyin hücrelerimi ve yeniliyorum yeniden süratimi kendimi koşmak için şiire. Tuzdur şiir. Dünyamızın mayasına ekmek için. Şiir insanın bilinçsiz gıdasıdır. Denizin sebepsiz  dalgalanışındaki insan gözünün toplamıdır. Göğün birden kararması. Martı kuşlarının, kapkara denizlerin çevresinde uçuşmalarıdır. Şiir sadece kendisine tapılmasını isteyen, hırsla seven kıskanç bir kadın gibidir. Tavizin kuşağı yoktur belinde.<br\/><br\/>Siz Ercüment Uçarı’nın beklide her şiirinde, onun o giz dolu korkak, ürkek, cesur, kahraman, parasız, güç dolu, orgazmımı başaran ya da başaramayan yaşamının sürecinin midyaları içindeki gizli incilerden sevaplarını, günahlarını, kirlerini akpaklığını tatmanın  bedeniyle suçlu ya da suçsuz gözlerindeki kuşku dolu pisliklerinin yakaları kararmış gömlekleriyle bir densizliğini bulacaksınız.<br\/><br\/>Şiirin sözcüklerinin seçimi önemli. Yapısının sağlamlığı önemli, ayakları kokmamalı mı şiirin? Her şeye rağmen yoksul kalmak;  hiçbir şey yapmadığınızı sıkça algılamak belki de şiirin özlerinden biri de bu. Her şair çoğalma kokusuna dahildir. Ben kargaşayı seviyorum biraz da. Şiirin çocuksu bünyesinin az büyümesi için.<br\/><br\/>Dehşete düşmekte iyi şeydir. Sevginin, sanatın zorlanan kapılarından biri, küçük şeylerin, ufak olayların sesidir şiir. Şiirin kanlı gözünün sabit çeşmesi şaraptır, bun tadana ne mutlu labirentinden. Dil önemli, bir şairin dili resmettiğini göstermek istediği tual o. Şiirimi hep ciddiye aldım; yaşamımda başka uğraş bilmedim.<br\/><br\/>Tanrı şiirsizliği sevmediği bütün insanlara veriyor biliyor musunuz? <br\/><br\/>Acıyla pişer şiir, acı, ateşin bünyesinde mısra kurma uğruna yıkanmaktır.<br\/><br\/>Acı bu dünyayı beynin aracılığıyla değiştirmenin, yeniden kurmanın uyanıkken düş kurmanın boşluğa merdiven dayamanın, gökyüzüne çıkmanın sancısını yaşamaktır. Bir büyüdür şiir. Şamanların değişik büyüleriyle değişik gözlerini yakalamaktır geçmiş zamanın. Şiirin gerçekçiliği kendi oyunundandır. Bitkisinin özündedir gücü. Topraktan fışkırır aniden içi dışı yepyenidir, allak bullak edip dünyayı şaşırtır.. Ortada yokken birden vardır, sözü sevmez, kaçar ondan; anlatacaksa kendini anlatır.. Sert bir yapısı vardır ve o yapıyı yapabilmek için herkes granit bulmaz. Herkes şiir yazdığını sanır ama yeryüzünde çok az kimseye şairlik belgesi verilmiştir. Şairlik asla bir meslek olamaz. Şair yaşamı boyunca gözü bağlı hep bostan kuyusunun çevresinde dönüp su çıkaracaktır. Hep söylüyorum şiir bir yapıdır. Dünyaya trilyonlarca kozmoz ekleyen bir yapı. Şiir iyi iklimlerin çocuğudur. Kötü ve ortaların kafalarında oluşmaz.<br\/><br\/>Şiir kendine tapacak kölelerini seçer. Bilinçli bir efendidir o. Şiir kural dışıdır. Kural sevmez. Alışılmışın dışındadır; ona vurgundur. Şiir, hep söylüyorum; hiçbir şeyi hiçbir olayı anlatmaz, açıklamaz, açıklayamaz.. Sadece gösterir; bir zevki bir beğeniyi; şiir güzelliği istimlak eden bir kudrettir. En çok da  gözlerine tutkundur iradenin. Sabrın ve zamanın. Şairin edebiyatta kalış noktası şiiriyle olmalıdır. Şiirim, gece yarısı saat yarımda ikinci dünya savaşında köprüden kalkan Şirket-i Hayriye vapurudur. Yenilenmiş sesiyle her iskeleye uğrar. Anadolu, Rumeli yakası arasında dolaşıp her iskeleye yolcu bırakır, her iskeleden yolcu alır sanatın gümüş küpleriyle birlikte içi altın dolu. Ben aynı zamanda kara ya da sarı renk açan lale soğanlarından doğup büyüyen çiçeklerin değişik sesini verdim şiirime. Ben gönül büyüteciyle bütün ekranlarda büyür ve gözükürüm. Ben kısa ve uzun yollardaki yorgunlukları toparlarım. Yorgunlukların bende çoğaldığı, kabına sığmadığı noktada da yaşamı yeniden yanıma çağırıp ateşlemenin şiiridir benim şiirim. Yaşamdan hiçbir karşılık beklemeksizin yaşama sunulan acılarıyla; yaşamın anlatılışı içindeki amaçsızlığa deli gibi tutunan. Bu yönlü olarak Nazım Hikmet ve onun şiirinin süreliğiyle ilgili her zamanının uçakları ise benim şiirimin sevgi noktalarıyla açıkça çepeçevre sarılmış uçak pistlerine inip kalkamaz mutluluklarını yüreklerinde taşıyarak. Ben sürekli Walt Disneyli şiirimin Ercüment Uçarı edebiyatına çıkışının öncüsüyüm.<br\/><br\/>*Kaynak Mustafa Suphi’nin arşivinden <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nCümbüşçübaşı (1958)  \r<br\/>Et (1960)  \r<br\/>Kuyuda Yusuf (1962)  \r<br\/>Avlanırken Bir Korku (1967)  \r<br\/>Albatros Adı Bir Gün Gelecek (1971)  \r<br\/>Geçmiş Zaman Tevellüdü (1988)  \r<br\/>Ziba Sokağı (1991)  \r<br\/>Ay Batarken Kancama (1994)  \r<br\/>\r<br\/>Ölümünden kısa bir süre önce yayınlaması için teslim ettiği  ''Kımızı Balon Sisledim'' adlı şiir dosyası halen Şair - Yazar Mustafa Suphi'nin arşivindedir. \n \n"
}