{
    "Adi": "Erdal Balık",
    "dogumTarihi": "Kars 1974\n",
    "sairHayati": "\n\n\nErdal Balık<br\/>Aşık Kul Erdal<br\/><br\/>Âşık \/ 20. Yüzyıl \/ Anadolu-Osmanlı-Türkiye)<br\/><br\/>Erdal Balık, Kars'a bağlı Çığırgan köyünde 22 Nisan 1974 tarihinde doğmuştur. Şiirlerinde Balık ve Erdalî mahlaslarını kullanan âşık, İskender ve Hanife'nin yedi çocuğundan biridir. İlköğrenimini Çığırgan köyünde, orta öğrenimini Erzurum ve Kars’taki okullarda, liseyi ise Kırklareli Atatürk Lisesi ve İzmir Ödemiş Lisesinde tamamlar. Ekonomik şartlar nedeniyle eğitimine devam edemeyen âşık, İzmir ve İstanbul gibi şehirlerde özellikle inşaat işlerinde çalışır. Bölge halkının birçoğunun günümüz Gürcistan Ahıska bölgesinden gelmesi âşıklık geleneğinin yaşaması ve yaşatılmasına önemli katkı sağlar. Âşık Erdal’ın ailesi Ahıska bölgesinden Kars’a gelmemesine karşın, Çığırgan köyünün yaşayanlarının büyük bir kısmı yüz yıl önce Çığırgan köyüne gelerek, âşık tarzı söyleme ve dinleme kültürü açısından köydeki geleneğe katkı sağlamıştır. Geleneğin yaşanan coğrafyada yaşatılması âşığın çocuk yaşlardan itibaren müziğe, söze ve icra geleneğine olan tanışıklığına imkân sunar. Âşık Erdal’ın çocukluk ve gençlik yıllarında geleneğin gerek köy odalarında gerek kahvehanelerde Âşık Murat Çobanoğlu, Âşık Sabri Şimşekoğlu gibi isimlerle sürdürülmesi âşığın gelenekle olan bağını güçlendirmiştir. Baba İskender Bey’in geleneğe karşı ilgisi, âşıklara sevgi ve muhabbeti Âşık Erdal’ı bu alana daha da yakınlaştırır.<br\/><br\/>Çocukluk yıllarının âşıklarla iç içe geçmesi, âşığın ortaokul yıllarından itibaren amatörce de olsa şiirler yazmasına fırsat tanır. Gençlik yıllarında dinlediği âşıklardan kendi eserlerini ve usta malı eserleri öğrenmeye başlayan âşık; Âşık Sümmanî, Âşık Şenlik, Ruhsatî, Seyranî, Hüdaî, Rüstem Alyansoğlu, Yaşar Reyhanî gibi âşıkların kendi şiir dünyasını etkilediğini belirtir. Buna karşın özellikle bir dönem yanında bulunduğu Murat Çobanoğlu ve Halis Altunbey gibi isimler onun âşıklığının şekillenmesinde temel oluşturur (Altunbey 2011: 197-198). Âşık Erdal Balık’ın yetiştirdiği bir âşık bulunmamaktadır. Özellikle Kars'ta yayın yapan yerel radyo ve televizyon programlarına katılan âşık, çeşitli kamu kurumlarının ve sivil toplum kuruluşlarının tertip ettiği etkinliklerde de yer almıştır. Ayrıca âşık, çeşitli yarışmalara katılmış ve ödüller almıştır. Murat Çobanoğlu Kars Âşıklar Bayramı’nın 2005'te Murat Çobanoğlu Kars Âşıklar Bayramı”nda katılarak Âşık Rüstem Alyansoğlu ödülünü; 2006'da ustamalı dalında Âşık Mehmet Hicranî ikincilik ödülünü; 2007'de Kars ve Kars kalesi şiir dalında ikincilik ödülünü; 2008 yılında “Baba Laçin” adlı hikâyeyle ikincilik ödülünü; 2010'da ise Kars'ta düzenlenen Türkiye Türkülerimiz Bayramında “Yıllar” adlı eseriyle de Murat Çobanoğlu üçüncülük ödüllerini kazanmıştır. Bu yarışmaların dışında birçok etkinliğe katılarak başarı belgesi, plaket, madalya kazanmıştır. 1991'de evlenen âşık, günümüzde Konya'da ikâmet etmektedir.<br\/><br\/>İlk dönem şiirlerinden itibaren kendi soyadı olan Balık’ı mahlas olarak seçen âşık, zaman zaman ismini de Erdalî şeklinde mahlas olarak kullanır. Âşık tarzı şiirin dinleyici kitlesinin özellikle belirli bir yaş grubunun üzerindeki kitleler olması bu anlamda bölge âşıklarını olduğu gibi Âşık Erdal’ın da standart Türkçeyi kullanmaktan ziyade Kars ağız özelliklerini kullanmasına neden olmuştur. Sekizli, on birli ve on beşli hece vezniyle yazdığı şiirler yoğunlukta olan Âşık Erdal’ın şiirlerinin dörtlük sayısı beş ile yedi arasında değişmektedir. Şiirlerinde tahkiye ve nasihat tarzını yoğunlukla kullanan âşık, Kars ve çevresinde çeşitli âşıklardan dinlediği hikâyelerin önemli bir bölümünü belirli oranda icra edebildiğini Âşık Baba Laçin adlı hikâyeyi de kendisinin tasnif ettiğini belirtir (Altunbey 2011: 197-198).<br\/><br\/>Hayatı, sanatı ve şiirleriyle ilgili İbrahim Özkaya ve Kemal Alin tarafından hazırlan Yaşayan İnsan Hazineleri adlı çalışmada, yerel araştırmacı Salih Şahin tarafından hazırlanan Ozanlık Gelenekleri ve Doğulu Saz Şairleri, Kafkas Üniversitesi Türk Halk Bilimi Araştırma Merkezi tarafından yayımlanan Kars Âşıklarının Hayatları, Sanatları ve Şiirlerinden Örnekler adlı eserlerde âşığa yer verilmiştir <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİnsan ol insan \n \n"
}