{
    "Adi": "Erdal Yılmaz",
    "dogumTarihi": "1953-\n",
    "sairHayati": "\n\n \n\nŞair Erdal YILMAZ, 1953 Yılında Yozgat İli, Şefaatli İlçesi, Hamzalı Köyü’nde doğdu. 1966 Yılında Hamzalı İlkokulundan, 1969 yılında Şefaatli - Yozgat Ortaokulundan, 1973 Yılında Kırşehir Çiçekdağı Ziraat Meslek Lisesinden, 1977 Yılın’da Ankara Ticaret ve Turizm Yüksek Öğretmen Okulu’nun Kooperatifçilik (Ön Lisans)     Bölümünden, 1992 Yılında Gazi Üniversitesi Ticaret ve Turizm Eğitim Fakültesi’nin Muhasebe - İşletme (Lisans)     Bölümünden Mezun oldu.<br\/><br\/>15.12.1978–30.06.1980 Tarihleri arasında yedek subay olarak Kırklareli – Pınarhisar ilçesinde, askerlik görevini ifa etti.<br\/><br\/>11.10.1973 - 12.08.1985 tarihleri arasında Tarım ve Köy İşleri Bakanlığı bünyesinde çeşitli illerde; Kocaeli \/ Gebze - Çayırova, Erzurum \/ İspir, Erzurum \/ Merkez, Yozgat \/ Yerköy İlçesinde Ziraat teknisyeni olarak, 19.08.1985 tarihinden itibaren Rize Tarım İl Müdürlüğünde 14 yıl İdari ve Mali İşler Şube Müdürü olarak, bir yıla yakın da Tarım ve Köy İşleri Bakanlığı APK Kurulu Başkanlığında APK Uzmanı olarak görev yaptı.<br\/><br\/>1999 Tarihinden İtibaren Kayseri Tarım İl Müdürlüğü’ne, İl Müdür Yardımcısı olarak atandı ve 7 yıl bu görevi yürüttü.<br\/><br\/>17.06.2004-27.09.2004 tarihleri arasında da Osmaniye Tarım İl Müdürlüğün de İl Müdür Yardımcısı olarak görev yaptı ve emekli oldu.<br\/><br\/>22 Temmuz 2007 tarihinde yapılan Millet Vekili Genel Seçimlerin de (bir partiden)     Kayseri Millet Vekili Adayı oldu.<br\/><br\/>1975-1978 yılları arasında, Ak Ajans ve Anadolu Ajansı Erzurum bölgesinde kadro dışı muhabirlik yaptı.<br\/><br\/>2006-2007 Yılları arasında bir müddet, haftalık olarak çıkan (Her Hafta Kayseri Gazetesi)     ve (Gençses)     gazetelerinde, köşe yazarlığı yaptı.<br\/><br\/>Şairin TRT Repertuarın da; <br\/>1- BIRAKIP GİDERKEN SAHİLDE BENİ, Beste: İsmail ÖTENKAYA, Makâmı: Hicaz, Usulü: Sofyan (TRT Rep.N0: 22126) <br\/>2- 2013 yılında, TRT Türk Sanat Müziği Çocuk Koroları’nın kuruluşunun 25. Yılı’nı kutlama etkinliği nedeniyle düzenlenen TRT yarışması, (SİZLER BİRER ÇİÇEKSİNİZ -23 Nisan Bayramı)   Beste: Özdemir HAFIZOĞLU, Makâmı: Nihaved, Usulü: Sofyan (TRT Rep.N0: 21882) <br\/>3- 2014-TRT-Amasya Belediyesi Ortak, 10. Altın Elma Beste Yarışmasında (AŞKIN BENDE KOR ALEV) , Beste: Saim GÜMÜŞ, Makâmı: Nihavend, Usulü: Düyek-Curcuna Sofyan (TRT Rep.N0: 22607) <br\/>4- AKLAŞSA SAÇIN GEÇSE VAKİT (Orkide)  Beste: Saim GÜMÜŞ, Makâmı: Nihavend, Usulü: Aksak  (TRT Rep.N0: 22760) <br\/>5- 2015-TRT-Amasya Belediyesi Ortak, 11. Altın Elma Beste Yarışmasında (KONUP GÖÇEN GÖÇMEN KUŞUM-Amasyanın Şen Güzeli) , Beste: Saim GÜMÜŞ, Makâmı: Hicaz, Usulü: Sofyan  (TRT Rep.N0: 22894) <br\/>6- 2015-TRT-Amasya Belediyesi Ortak, 11. Altın Elma Beste Yarışmasında (BAK ŞU GÖNÜL FİGÂN EDER) , Beste: Ahmet DALKILIÇ, Makâmı: Canfezâ, Usulü: Düyek (TRT Rep.N0: 22896) <br\/>7- BİR ZAMANLAR SENİNLE, SENİNLE SEVMEDİK Mİ Beste: Özdemir HAFIZOĞLU Makâmı: Nihavend, Usulü: Düyek (TRT Rep.No: 22929<br\/>8- TÜRKİYEM TÜRKİYEM GÜZEL TÜRKİYEM Beste : Saim GÜMÜŞ (TRT Rep.NO: 23143)<br\/>Girmiş şiir besteleri mevcuttur.<br\/><br\/>Ayrıca değişik bestekarlarca bestelenmiş 25 adet daha TSM. bestesi TRT denetimine gönderilmek üzere bestekarlarınca şu anda bekletilmektedir. Hâlen, TSM dalında bestelenmiş 11 adet şiir bestesi de Bestekarları tarafından, TRT denetimine gönderilmiş ve TRT denetiminin incelemesini beklemektedir.<br\/><br\/>Şairin; şiirlerinden bestelenip seslendirilmiş; TSM, Arabesk ve Fantezi Müzik alanında 55 adet şarkı sözü bulunmaktadır.<br\/><br\/>Şiirlerinden besteler TRT Nağme ve TRT müzik kanalı ile değişik TV. proğramlarında okunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞair; 2005 yılın’da şair babası Fazlı YILMAZ’ın şiirlerini de düzenleyerek,“Bozok Yaylasından Erciyese” isimli 400 sayfalık şiir kitabını yayınlamıştır - (Laçin Yayınları) \n \n"
}