{
    "Adi": "Erdin&#231; Tip",
    "dogumTarihi": "Yazar-Şair\n",
    "sairHayati": "\n\n \n\nŞair Erdinç TİP ( Erdinç Hoca)<br\/><br\/>1976 yılında Kars’ın, Selim ilçesi, Hasbey köyünde 10 çocuklu bir ailenin 9’uncusu olarak dünyaya geldi Ön Lisans mezunu olan Erdinç TİP, İlkokulu kendi köyünde, Ortaokulu Selim Eskigazi Köyü, Hacı Abdulhadi CİHANGİR Ortaokulunda bitirdi İki yıl Medresede Arapça eğitimi gördü Daha sonra 1993’te başladığı Kars İmam- Hatip Lisesinden 1996 yılında mezun oldu Askerliğini sırasıyla Afyon\/ Emirdağ ilçesi, Kütahya Er Eğitim Taburu ve Mardin\/ Mazıdağı ilçesinde yaptı Şu anda Selim ilçesi Merkez Camii’nde imamlık yapmaktadır İmamlık yaptığı sırada Atatürk Üniversitesi İlahiyat Fakültesi Ön lisans programını tamamladı. 2015 yılında TRT ve Diyanet İşleri Başkanlığı ortak çalışması olan “ Gönül Köprülerimiz” adlı programda belgeseli çekilerek TRT 1’de yayınlandı. Görev yaptığı sırada çeşitli zamanlarda İlçe müftü vekilliği ile İmam Hatip Lisesinde derslere girmektedir…<br\/><br\/>Şiirleri çeşitli Gazete, dergi ve kitap araştırmalarında yayınlandı Yine şiir ve yazıları bir çok internet sitesin de yayınlanmaktadır… Şiirlerini genellikle kafiyeli ve hece veznine göre yazan Erdinç TİP, serbest olarak da şiirler yazmıştır Şiirlerin de “ Erdinç Hoca” mahlasını kullanmaktadır. Yayınlanmış şiirlerinden başka klasöründe 300 den fazla şiiri bulunmaktadır Ayrıca Divan, Tecnis ve Semai şiirini de ustaca yazmaktadır <br\/>Evli ve Şeyma Zelâl ile Muhammed Beşir adında iki çocuğu vardır <br\/><br\/>Yayınlanmış eserleri:<br\/><br\/>1.\tİlk Cemre ( şiir )<br\/>2.\tSelim’li Halk Şairlerimiz ( Araştırma )<br\/>3.\tSelim’li Halk Şairi Muhsin Söğüt Hayatı - Sanatı ( Araştırma )<br\/>4.\tSelim’li Halk Şairi Muzaffer Boz Hayatı - Sanatı ( Araştırma )<br\/>5.\tMüjdeci Makaleler ( Makale )<br\/>Şair İrtibat :<br\/>Adres : İlçe Müftülük lojmanları, Selim\/ KARS<br\/>e-mail : erdinc.tip@hotmail.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayınlanmış eserleri:\r<br\/>\r<br\/>1.\tİlk Cemre ( şiir )\r<br\/>2.\tSelim’li Halk Şairlerimiz ( Araştırma )\r<br\/>3.\tSelim’li Halk Şairi Muhsin Söğüt Hayatı - Sanatı ( Araştırma )\r<br\/>4.\tSelim’li Halk Şairi Muzaffer Boz Hayatı - Sanatı ( Araştırma )\r<br\/>5.\tMüjdeci Makaleler ( Makale )\r<br\/>\r<br\/> \n \n"
}