{
    "Adi": "Erdoğan &#199;okduru",
    "dogumTarihi": "1937-1999\n",
    "sairHayati": "\n\n \n\nMarmaris'te Karaduman´ların Fatma Çokduru ile Zile`li Jandarma uzatma Onbaşı Sabri Çokduru evliliğinin ilk göz ağrısı olarak dünyaya geldi. <br\/><br\/>Ankara´da 62 yaşında toprağa verildi. İki kız ve iki erkek kardeşi vardır. Ancak yine de İzmir´li şair olarak tanınır.<br\/><br\/> Hava Kuvvetlerinden kıdemli Albay rütbesiyle emekli olarak, 12 yaşından beri, Bursa, Eskişehir ve İzmir´deki askeri okullarda başlayan askerlik kariyerini noktaladı. <br\/><br\/>Tüm yaşamı boyunca şiirler, yazılar yazdı. Resimler, portreler ve karikatürler yaptı. Tiyatrolarda oynadı. Çok yönlü yetenekleri olan, yaratıcı bir sanatkârdı vede iyi bir pilot hocasıydı.<br\/><br\/> Şiirleri değişik dergilerde yayımlandıysa da, en çok tiyatro oyuncusu olmayı isterdi. Hatta bunun için ordudan ayrılmayı bile göze almışti. <br\/><br\/>Fakat babasını ikna edememişti. Yaşamını istediği gibi sürdürememek onu gençliğinden beri kahrederdi. Şiirlerini Şey ve Adam adlı kitaplarda toplayıp yayımladı. \"Okaliptüs\" terimini şiirde kullanan yegane bir şair olması nedeniyle de ünlüdür.<br\/><br\/> Aslında Okaliptüs yerine, çok sevdiği Marmaris yerel şivesindeki, eşanlamlısı \"Zufata\" terimini kullanmak istemiş ama anlaşılmaz diye vazgeçmiştir. <br\/><br\/>Ölümünden sonra, daha önce yayımlanmamış şiirleriyle birlikte, yazdığı tüm şiirler Şadan Gökovalı tarafından derlendi ve Salihli Belediyesi Kültür Yayınları tarafından Karnaval Gecesi adıyla kitaplaştırıldı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞey- Annesi Karaduman´ların Fatma´ya\r<br\/>Adam- Babası Sabri Onbaşı´ya\r<br\/>Karnaval Gecesi \n \n"
}