{
    "Adi": "Erhan Şibik",
    "dogumTarihi": "1980\n",
    "sairHayati": "\n\n\n1980 yılının ocak ayında, kardan adamların<br\/>bile soğuktan üşüyüp atkısını ve beresini<br\/>taktığı bir zamanda, Ankara’da doğdu.<br\/>Memleketi Nevşehir’dir.<br\/>Bir öykü kitabının arasından çıkan kurumuş<br\/>bir çiçeğin öyküsüne kendini kaptırıp<br\/>kitaplara aşık oldu. Bu aşk onu yazmaya<br\/>sürükledi. Uzun kuyruklu kedilerin, gagasında<br\/>zeytin dalı taşıyan güvercinlerin, neşeli gökyüzünün, beyaz<br\/>mı beyaz bulutların ve gülümseyen çocukların küçük küçük öykülerini<br\/>yazmaya başladı.<br\/>Ortaöğrenimini Atatürk Anadolu Öğretmen Lisesi’nde tamamladı.<br\/>Bu yıllarda hayallerini gökkuşağıyla renklendirip sevimli<br\/>metinlere dönüştürdü. Bu metinleri okul dergisinde yayımlandı.<br\/>Yüksek öğrenimini Gazi Üniversitesi’nde tamamladı. 2002 yılında<br\/>öğretmenlik hayatı başladı. İki yıl drama eğitimi aldı. Tiyatro<br\/>metinleri yazıp sahneye koydu. Çocuk Edebiyatçıları’nın da yer<br\/>aldığı bir edebiyat sitesinde köşe yazarlığı ve editörlük yaptı. Halen<br\/>Ankara’nın Pursaklar ilçesinde öğretmen olarak görev yapmaktadır.<br\/>Yazarın ilk kitabı olan “Bu Bir Aşk Manifestosudur” 2016 yılında<br\/>okurlarıyla buluştu. Aynı yıl “Bay Uzun Kuyruk ve Periler Diyarı”,<br\/>2017 yılında da “Bay Uzun Kuyruk ve Periler Diyarı-2 (Gök Taşı<br\/>Düşüyor)”, 2018 yılında “Mülteci Asansörü” kitabı yayımlandı <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBU BİR AŞK MANİFESTOSUDUR,BAY UZUN KUYRUK VE PERİLER DİYARI,BAY UZUN KUYRUK VE PERİLER DİYARI -2,MÜLTECİ ASANSÖRÜ \n \n"
}