{
    "Adi": "Erkan G&#252;m&#252;şsoy",
    "dogumTarihi": "1984-?\n",
    "sairHayati": "\n\n \n\n1984 yılının haziran ayının on dokuzunda annemin acılarını dindirmek için gözlerimi dünyaya açmışım.Ben ağlarken bir bebeğin ses tonuyla,etrafımda ne kadar insan varsa sevinçten dört köşe olmuşlar,daha okula başlamadan kendimce şarkılar uydurmuşum.Çoçukluğumun masumca duygularuyla,ilk şiirimi 1993 yılında öğretmenler günüyle ilgili bir yarışmaya katılmak için yazmıştım.Başta öğretmenim olmak üzere; o şiiri benim yazdığıma kimse inanmamış,daha sonra başımda bekleyip anne,baba,aile konularında bana şiirler yazdırmışlardı.Bunlar şairliğe ilk adım attığım yıllarda aklımda kalan ufak detaylar olarak hafızamda yer etti.<br\/>Şiir:önceleri benim için arasıra yazdığım bir meşgale iken; hayatımın ikinci başlangıcı olan ergenlik döneminde vaz geçilmez bir tutku haline gelmeye başladı.Kelimelerin yetmediği yerlerde,şiirler benim yardımıma koşan dostlarım haline geldi.Şu ana kadar bir çok şiirim yerel gazetelerde yayımlandı ve bir çok kere de radyo programlarına bağlanarak şiirlerimi kendi sesimle fon müziği eşliğinde okuma fırsatı elde ettim. Lise yıllarından sonra şiirlerimi klasik şiir tarzından,biraz daha otantik tarza oturtmaya çalışarak eskisine göre biraz daha mecaz anlam yüklemenin gayreti içinde oldum.13 yılıdır şiir yazıyorum daha şair olamadığım kanısındayım. Ne zaman şair olurum ilham perilerine gerek kalamadan idalimdeki şiiri <br\/>yazdığım zaman. <br\/>                                                          <br\/>                                                         sevgi ve saygılarımla<br\/>                                                            erkan gümüşsoy <br \/>\n<br \/>\n\n \n"
}