{
    "Adi": "Ernest Hemingway",
    "dogumTarihi": "21 Temmuz 1899 - 2 Temmuz 1961\n",
    "sairHayati": "\n\n \n\n20. yüzyıl ABD yazarları arasında çok büyük bir ün kazanan öykü ve roman yazarı Ernest Hemingway, doğum yeri olan Ilinois'da öğrenim gördü. Daha ortaokuldayken yazmaya başlayan Hemingway, liseyi bitirir bitirmez Kansas'ın önde gelen gazetelerinden Kansas City Star'a muhabir olarak girdi. Bir görme bozukluğundan dolayı askere alınmadığı için I. Dünya Savaşı sırasında ABD Kızılhaç örgütünde cankurtaran sürücülüğü yaptı. 1918'de, henüz 19 yaşındayken Avusturya-İtalya sınırında yaralandı. Savaşta tanık olduğu olaylar ve özel yaşamına ilişkin anılar yaşam boyu belleğinden silinmedi ve yazılarına esin kaynağı oldu.<br\/><br\/>İyileştikten sonra dönemin F. Scott Fitzgerald, Gertrude Stein ve Ezra Pound gibi yazarlarından gördüğü destekle ilk öykü derlemesi olan In Our Time'ı (1925; \"Zamanımızda\")   yayımladı. Hemingway, 1926'da yayımlanan Güneş de Doğar'da (The Sun Also Rises)   da olduğu gibi, ilk romanlarında I. Dünya Savaşı'nın altüst ettiği bir dünyada yaşama yenik düştükleri duygusuyla ülkelerinden kopmuş, amaçsız, \"yitik kuşak\"tan insanları anlatır. İtalya'da I. Dünya Savaşı sırasında yaşadıklarından esinlenerek yazdığı Silahlara Veda (A Farewell to Arms; 1929)   savaşla aşkın iç içe işlendiği umutsuz ama güçlü bir romandır.<br\/><br\/>Hemingway yapıtlarında mücadeleci, yenileceklerini bilseler bile, yiğitçe direnerek yaşamlarına anlam vermeye çalışan kişilerin portrelerini çizer. Romanlarında yaşama savaşı kimi zaman doğal güçlere karşı verilen mücadeleyle simgelenir. Death in the Afternoon (1932; \"Öğleden Sonra Ölüm\")   ve Afrika'nın Yeşil Tepeleri (Green Hills of Africa; 1935)   buna örnektir.<br\/><br\/>İspanya İç Savaşı sırasında çok sevdiği bu ülkeye savaş muhabiri olarak giden Hemingway, Cumhuriyetçiler'in yanında yer alarak General Franco'ya karşı mücadeleye katıldı. Madrid'in kuşatılmasıyla ilgili olarak The Fifth Column (1938; \"Beşinci Kol\")   adıyla bir de oyun yazdı. Gene İspanya İç Savaşı'nın esinlendirdiği Çanlar Kimin için Çalıyor (Far Whom the Bell Tolls; 1940)   satış rekorları kırdı ve yazarına Pulitzer Ödülü'nü kazandırdı.<br\/><br\/>İspanya'dan ayrıldıktan sonra Küba'ya yerleşen Hemingway Afrika'da safari gezilerine çıktı ve bir uçak kazası atlattı. İkinci Dünya Savaşı sırasında Londra'da savaş muhabirliği yaptığı sırada gizli bilgi toplama, gerilla taktikleri gibi konulardaki deneyimleri ve gözüpekliğiyle dikkati çekti.<br\/><br\/>Hemingway, kendisine 1953 Pulitzer Ödülü'nden başka 1954 Nobel Edebiyat Ödülü'nü de kazandıran İhtiyar Adam ve Deniz (The Old Man and the Sea; 1952)   adlı uzun öyküsünde okyanusta dev bir balık avlamayı başardıktan sonra, tüm çabasına karşın bunu köpekbalıklarına kaptıran yaşlı balıkçı Santiago'nun direnişini anlatır.<br\/>Savaş, boğa güreşi, avcılık, kayak, gezi gibi konulardaki yazılarına temel oluşturan serüvenlerden büyük tat alan Hemingway yaşamı tutkuyla seviyordu. Coşkuyla yaşar, buna karşın ölümün gölgesi düşüncelerinden gitmezdi.<br\/><br\/>Yapıtlarında özlü ve çarpıcı bir dil kullanan ve olayların bağlantısını büyük bir titizlikle kuran Hemingway ardında yayımlanmamış pek çok taslak yazı bıraktı. Bunlardan bir bölümü kendi eliyle yaşamına son verdikten bir süre sonra yayımlandı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYaşlı Adam ve Deniz\r<br\/>Çanlar Kimin İçin Çalıyor\r<br\/>Afrika'nın Yeşil Tepeleri\r<br\/>Irmaktan Öteye Ağaçların İçine\r<br\/>Kadınsız Erkekler\r<br\/>Akıntı Adaları\r<br\/>Tehlikeli Yaz\r<br\/>Silahlara Veda\r<br\/>Güneş de Doğar\r<br\/>Kilimanjaro'nun Karları\r<br\/>Kazanana Ödül Yok\r<br\/>Ya Hep Ya Hiç\r<br\/>Paris Bir Şenliktir\r<br\/>Yazma Üzerine\r<br\/>Öğleden Sonra Ölüm\r<br\/>Varlık Yokluk\r<br\/>Askerin Dönüşü \n \n"
}