{
    "Adi": "Erol G&#252;ldiken",
    "dogumTarihi": "1960 -\n",
    "sairHayati": "\n\n\nBestekar ve Yazar Erol Güldiken İzmir'de doğdu. Eğitim hayatına da izmir'de başlayıp öğrenimini Ankara'da tamamladı. Çok değerli hocalardan Klasik batı müziği ve Türk Sanat Müziği eğitimi aldı. İlk kez 1987 yılında TRT'de ekranla tanışan Erol Güldiken bir süre devlet memuru olarak çalıştıysa'da sonraları özel kanalların artmasıyla  1993'te memuriyetten ayrılarak profesyonel yayıncılık hayatına başladı. İlerleyen yıllarda çeşitli Tv kanalları ve radyolarda yöneticilik, programcılık, müzik direktörlüğü ve metin yazarlığı yaptı. Bu arada yaptığı film, dizi film müzikleri ve TSM ve THM ile ilgili belgesel nitelikli programlardan dolayı çeşitli ödüller aldı.Çalıştığı şirketlerde üst düzey yöneticilik te yapan Erol Güldiken Türkiyenin önde gelen bisiklet üretim firmalarından Bisan'da görev yaptığı yıllarda Türkiye'de bisiklet sporunun geliştirilmesi ve yaygınlaştırılmasında büyük çabalar harcadı. <br\/>Çeşiti ulusal yayın kuruluşlarında yazarlık ta yapan Erol Güldiken'in yayınlanmış birçok makalesi, çok sayıda film, dizi film ve reklam müziği,çocuk şarkıları ile TSM besteleri bulunmaktadır. Erol Güldiken halen yazarlık ve sanat hayatına devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nFİLM MÜZİKLERİ: Kanayan yara bosna (sinema filmi)    - Annem ve ben (tv.filmi)    -  Kesişme (tv.filmi)    - Kır çiçekleri (dizi film)     - Sevginin bittiği yerde (dizi film)      - Emir Sultan hz. (tv.filmi)    - Yanlış numara (tv.filmi)    - Ortaklar (dizi film)        \r<br\/>         \r<br\/>BELGESEL: Azerbaycan belgeseli\r<br\/>\r<br\/>TSM: Beste: Erol Güldiken, Güfte: Hamdi Akalın, Nihevent şarkı; Takvim gibi ömrün de biter yaprağı bir gün - Beste: Erol Güldiken, Güfte: Özdemir Kiper, Nihevent şarkı; Dudağında goncalar açmaz olmuş diyorlar - Beste: Erol Güldiken, Güfte: Özdemir Kiper, Uşşak şarkı; Bakışların benimle konuşur her an - Beste: Erol Güldiken, Güfte: Mehmet Atalan, Nihavent şarkı; Gelmiyor sevgili bilmem ki niye - Beste: Erol Güldiken, Güfte: Özdemir Kiper, Rast şarkı; Bakma sakın kimseye öyle gülerek - Beste: Erol Güldiken, Güfte: Hanefi Söztutan, Uşşak şarkı; Ah gülüm - Beste: Erol Güldiken, Güfte: Hanefi Söztutan Nihavent şarkı; Geri ver -  Beste: Erol Güldiken, Güfte: Mustafa Günay Kürdili hicazkar şarkı; Rüyamda gördüğüm - Beste: Erol Güldiken. Güfte: Halide Nusret Zorlutuna, Hüzzam şarkı; Bükme dudağını öyle birtanem - Beste:Erol Güldiken, Güfte:Özdemir Kiper, Nihavent şarkı; Dalgalar göklere şarkımı söyler - Beste:Erol Güldiken, Güfte:Özdemir Kiper, Nihavent şarkı; Dudağında goncalar açmaz olmuş - Beste:Erol Güldiken, Güfte:Mehmet Erbulan, Hüzzam şarkı; Her mevsim bahçesinde goncalar dermek için - Beste: Erol Güldiken, Güfte: Birsen Güldiken, Nihavent şarkı; Şen ötüşen kuşların cıvıltısında - Beste: Erol Güldiken, Güfte: Hanefi Söztutan, Hüseyni Türkü; Civan Alim \n \n"
}