{
    "Adi": "Erol G&#252;ng&#246;r",
    "dogumTarihi": "1941\n",
    "sairHayati": "\n\n \n\n29.5.1941 Gaziantep doğumludur.1959 yılından beri İstanbulda oturmaktadır. 1961 yılında  İstanbul Vefa Lisesinden, 1967 yılında ise  İstanbul İktisadi ve Ticari Bilimler Yüksek Okulundan mezun olmuştur. Askerliğini yedeksubay olarak yapmıştır. Bir süre memurluğu müteakip, Müfettişlik sınavını kazanarak 1972- 2000 yılları arasında İstanbulda SSK  Sigorta Müfettişi olarak görev yapmış ve kendi isteği ile emekli olmuştur. Mesleği ile ilgili olarak kendisine teşekkür belgesi ve plaket verilmiştir.<br\/>Daha sonra edebiyat ve müzik çalışmalarına ağırlık vermiştir. İş sağlığı ve güvenliği uzmanıdır. Eğitim çalışmaları devam etmektedir. Şair, yazar ve bestekardır. 1996 yılından beri, ayda iki gün yapılan şiir-müzik-söyleşi toplantılarını yönetmektedir. Mesam, İlesam, Gaziantepliler Derneği ve Vefalılar Derneği  üyesidir. Mesam'da 4 yıl Denetleme Kurulunda görev yapmıştır. Bazı eserleri TRT repertuarındadır. Bazıları da kaset ve CD lerde yer almıştır. 170 adet beste yapmıştır. Kendisine ait şiirlerden ise 72  beste yapılmıştır. Şairliği ve besteciliği ile ilgili olarak kendisine verilmiş çok sayıda plaket, onur ve teşekkür belgesi bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÖmür Geçip Giderken ve Hayat Bugündür adlı iki şiir kitabı vardır. Ana   dergisi, Mısraların dili, Ozan dergisi, Güldeste isimli şiir antolojilerde şiirleri ile yer almıştır. Bu dergilerde zaman zaman ve bunların dışında ise Gülpınar, Eflatun, Simav Anadolu, dergilerinde ve bazı gazetelerde yüzlerce şiiri yayınlanmıştır. Akçay beste yarışması finalinde 3 kez derece almıştır. Ana Dergisinde 5 öyküsü yayınlanmıştır. İstanbul'da Vefa Lisesi ve Buselik Musiki Topluluğu konserlerinde, Gül-i-naz Musiki Topluluğu konserlerinde ve Gaziantep Türk Sanat Müziği Derneğinin Gaziantepli besteciler özel konserlerinde, ayrıca Adana'da ve Sakarya'da verilen konserlerde olmak üzere (toplam 76 ayrı konserde)     besteleri okunmuştur. 19.12.2005 günü İstanbul Kadıköy Evlendirme Dairesi konser salonunda düzenlenen, Buselik Musiki Topluluğu konserinin ikinci bölümü, Erol Güngör bestelerine ayrılmış olup, 12 bestesi icra edlimiştir. 2007 yılında 30 Ocak 2007 tarihinde İstanbul Kadıköy'de Buselik konserinde, 18 Mart 2007 tarihinde ise İstanbul Taksim AKM konser salonunda Anadolu Musiki Derneği konserinde besteleri icra edilmiştir. 27.5.2005 tarihinde ve 21.5.2007 tarihinde Gaziantep'te, Gaziantepli besteciler özel konserinde besteleri icra edilmiştir. 23.5.2007 tarihinde ise İstanbul Mecidiyeköyde Büyükşehir Belediyesi Kültür Müdürlüğü Konser salonunda verilen Buselik konserinde, 2008 yılında ise Şubat, Mayıs ve Ekim aylarında besteleri icra edilmiştir. 2009 yılında ise Adanada ve İstanbul Kadıköyde konserlerde besteleri okunmuştur. 23.3.2010 tarihinde İstanbul Cadebostan Kültür Merkezinde Anılar ve Müzik gecesi Erol Güngör'ün tanıtımına ayrılmış ve 14 bestesi icra edilmiştir. 2010 yılında ayrıca 5 konserde daha besteleri icra edilmiştir. 11.1.2011 tarihinde İstanbul Bakırköy Cem Karaca Kültür Merkezinde, 26.1.2011 tarihinde Gaziantep'te, 3.2.2011 tarihinde İstanbul Göztepe Halis Kurtça Kültür Merkezinde, 5.4.2011 tarihinde Gaziantep'te, 5.5.2011 tarihinde İstanbul Vefa Lisesi konser salonunda, 16.5.2011 tarihinde İstanbul Bakırköy Cem Karaca Kültür Merkezinde verilen konserlerde besteleri okunmuştur. 20.12.2011 tarihinde İstanbul Vefa Lisesi Konser Salonunda \"Erol Güngör bestede 30 şiirde 50 inci sanat yılı kutlama konseri\" verilmiştir.Dört defa TV, on defa da radyo proğramında İş sağlığı ve güvenliği mevzuatı ile şiir ve beste konusunda konuk olmuştur. Radyo tiyatrosu konusunda da üç eseri mevcuttur. Ayrıca hikayeleri ve bir TV dizi senaryosu vardır. Bir de roman yazmıştır. Müzikte feyz aldığı hocaları, dördü rahmetli olan sayın Ferit Ginol, sayın Fuat Ural, sayın Şahap Öktem ve sayın Bülent Oral'dır...\r<br\/>12.3.2017 tarihindeki konser, bestelerinin okunduğu 77.inci konserdir.\r<br\/>Son güncelleme: 12.3.2017 \n \n"
}