{
    "Adi": "Erol Keke&#231;",
    "dogumTarihi": "10.03.1969\n",
    "sairHayati": "\n\n\nErol KEKEÇ<br\/>Sosyolog, Eğitimci ve Yazar<br\/>Gençlik Aile ve Sosyal Araştırmalar Merkezi<br\/>www.gesam.net<br\/><br\/>1969 yılında Hatay’da doğan Erol Kekeç, ilköğrenimini Kırıkhan’da yatılı okulda, Orta ve Lise öğrenimini İmam Hatip lisesinde yatılı olarak tamamladı. Üniversite hayatını sosyolojide devam ettirdi. Sosyal psikoloji alanında uzman olarak çalışmaktadır. Ülkenin değişik eğitim kurumlarında öğretmenlik yaptı. İstanbul içinde birçok ilçe belediyelerinin kültür merkezlerinde ve okullarda uzman eğitimci olarak seminerler ve konferanslar vermektedir. <br\/>STK’larda, Gençlik ve Spor bakanlığı bünyesindeki Gençlik projelerini destekleme Programı kapsamında projeler hazırlayıp, proje koordinatörlüğünü yapmaktadır. “Kendini arayan Gençlik”-“Gelenek ve Modernlik arasında Gençlik” projelerini tamamlayarak gençlik sorunlarını kaynağından araştırarak yetkili birimlere bilgi aktarmıştır.<br\/>Kekeç’in en belirlin yanı analitik düşünmeye ve okumaya çok önem vermesidir. “Hayatta aklı kullanmayan toplumların yok olmaya mahkûm olacakları anlayışını bir hayat felsefesi olarak benimser” ve kalıplaşmış yanlış alışkanlıkların mutlaka değiştirilmesi ve onların yerine akla dayanan bir bilgi doğrultusunda hakkı temsil edecek anlayışların konulması için mücadele verir.<br\/>Erol Kekeç, Gençlik alanındaki eğitim çalışmalarıyla ön plana çıkmaktadır. Şu ana kadar birçok eseriyle de okuyucusuyla buluşmuştur. Çeşitli internet sitelerinde şiir makale, deneme, düşünce ve felsefi yazılarıyla da günlük yazılar yazmaktadır. Şu ana kadar kendi ismiyle, “Sabah yakın Değil mi?” “Sen Nesin”, “Hüzünlü Zamanlar üstüne”, düşünce analiz kitaplarıyla okuyucusuyla buluşmuştur. “Sona Bir Kala ” ismiyle yine bir sorgulama kitabıyla sizlerin huzurundadır. “Garip Bir yolcu”, “Şiir gibi”, “Etrafı Çıyan” şiir kitapları da bulunmaktadır. Kekeç ayrıca, “Küresel Isınma Etkileri ve Önlemleri”, “Tasarruf Rehberi” gibi bilimsel çalışmalara da katkıda bulunmuştur.<br\/>Yazar evli ve İki çocuk babasıdır. İstanbul’da ikamet etmektedir.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGarip Bir Yolcu,Şiir Gibi,Etrafı Çiyan   (Şiir)\r<br\/>Sabah Yakın Değil mi,Sen Nesin,Sona Bir Kala,Hüzünlü Zamanlar Üstüne,Akordu Bozulmuş Gelecek  (Düşünce-kritik), Gençlik Araştırması \n \n"
}