{
    "Adi": "Ersen Alper",
    "dogumTarihi": "1984-\n",
    "sairHayati": "\n\n\n30 Haziran 1984 yılı bir Ramazan Bayramı sabahı annesi kuyudan su çekerken annesinden koptu. Annesinin fenalaşması üzerine öğle vakti Salarlı köyünden Uzunköprü Devlet Hastanesi'ne taşındı ve hemşirelerin 'Bayram geliyor? ' nidası içinde cıyak cıyak bağırarak plasenta kopmasıyla annesini ve kendisini zehirleyip öldüremeden doğdu. <br\/><br\/>İlkokul 1. sınıfın ilk dönemini okuduktan sonra ailesi ile sülalevi sebeplerden dolayı İstanbul, Bayrampaşa'ya taşındı (1990) . Burada Şair Baki İlkokulu'nda ilkokulu tamamladı (1990-1995)     ve Anadolu Lisesi Sınavlarında başarılı olamayınca ailesi kendisini Beşiktaş'taki Büyük Esma Sultan Ortaokuluna gönderdi (1995-1998) . <br\/><br\/>8 senelik eğitim yasasının geçmesi ile beraber bir Anadolu Lisesi şansı daha eline geçiveren Ersen Alper, bu sefer İstanbul (Erkek)     Lisesi'ni kazandı (1998-2003) . <br\/><br\/>Öss sınavında Yıldız Teknik Üniversitesi Matematik Lisans Bölümü'nü kazanarak buraya 2 sene devam ettikten sonra (2003-2005)     öğrenimini keserek Almanya'nın Nordrheinwestfallen eyaletine gidip burada RWTH-Aachen Üniversitesi Matematik Diploma Bölümü'ne kayıt yaptırdı. Halen bu bölümde matematik öğrencisidir. <br\/><br\/>Annesi Nurper Alper, babası Ersin Alper ve kendinden iki yaş küçük olmakla beraber erkek kardeşi Fuat Alper'dir.<br\/><br\/>Yazdığı ilk şiiri ortaokulunda yayınlanan Kardelen isimli dergide öğretmeninin ricası üzerine yayınlanmamıştır. Bunun dışında lisesinde yayınlanan Çığlık isimli dergide biri Almanca olmak üzere iki şiiri yayınlanmıştır. Diğer bir kaç şiiri 2002-2003 yıllarında tüm Türkiye'de satan ve birkaç liseli olarak kendi başlarına çıkartmaya çalıştıkları Aksak isimli dergide yayınlanmıştır.<br\/><br\/>Matematik ve edebiyatı iki farklı sonsuzluğu ve özgürlüğü temsil ettikleri için sever ve ilgilenir. Bunun yanında müzik -özellikle ritim-, tarih ve felsefe ile ilgilidir.  <br\/><br\/>Ailesinin İstanbul'a göç kararının kesinleşmediği ve bundan dolayı köylerinde bir ev yaptırdıkları sırada 5 yaşında olan Ersen Alper'in burada gündüz vakti baykuş görmesi ve bayılması ve de aynı ev inşaatında evcilik oynarken 6 yaşında burada kafasına kocaman bir inşaat tuğlası düşmesi dışında kendisi de alelade bir insandır. <br \/>\n<br \/>\n\n \n"
}