{
    "Adi": "Ersen Beyazıt &#214;zer",
    "dogumTarihi": "1969 -?\n",
    "sairHayati": "\n\n\nPek tanımam aslında şairi; arada, aynada karşılaşırız göz uçlarında...<br\/><br\/>Ustanın dediği gibi; öyle içten, öyle derin bir Çukurova'lıdır. Hani hep derler ya; babasının memuriyeti sebebiyle, daha bir kaç aylıkken düşmüştür yollara. Ki sonra; yollar, hem can dostu, hem kan davalısı ve mesleği olmuştur. Adana Taşköprü'nün günbatısını hayal bile etmemiştir, çocukluğunda.<br\/><br\/>Bir de, yanlış hatırlamıyorsam; daha on altısında, onu, kucağında büyüten şehire, Eylül'ün dokuzuna hukuk okumaya gitmiştir. Dedik ya; körfez şehri, büyütmüş ve akıl vermiştir ona. Yıllarla, yavaş yavaş fısıldamıştır kulağına (Gel, yığma yüreğini, bir masa arkasına.) <br\/><br\/>O, dinler yüreğini, koyar cebine... Gerçi; bir ucu kaybedenlerin şehrinde kalır, bir ucu gündoğusunda kral mezarlarıyla sohbet etmektedir. Toroslar'a miras kısımdan söze ne hacet...<br\/><br\/>Alır başını gider; yaprağından zeytinyağlı sarma yapılan konağın mekanına. Aslen; onun fikrince, kavga sebebidir, milletinin öğrenişi peri bacalarını, şarabı ve Şen Olasın Ürgüp türküsünü.<br\/><br\/>Yeni yürek sesi; kısmet bu ya, tam da rakı fabrikasının yanındadır. Dervişin duası Hüda'nın kabulu. Öğle molasında, bir nefes anason ve az yağlı peynir. Daha ne istesin kul'un.<br\/><br\/>Ve sürer kendini yollara, (Benim memleketim var ya! ! !)  demeye; elin, yüz gömlek yabancısına.<br\/><br\/>Bilirim; on beş yıldır sürer bu. Vazgeçmedi hala...<br\/><br\/>Bir gün; doğum gününde, öyle bir hediye alır ki, birden değişir hayatı. Biri, ona,  güzel bir şey söyle der; o, yine dinler yüreğinin uzakta kalan parçasını ve sığdırır dizelere üç kuruşluk aklındakini<br\/><br\/>Ve işte böyle başlar, hikayemiz...<br\/><br\/>Develer tellal iken, pireler berber iken... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞairin, Dünya'da bir eseri yoktur. Tek hedefi vardır ve de tek mirası; iki nesil sonrasında, hatırlansın adı. \n \n"
}