{
    "Adi": "Ertan Pulatmen",
    "dogumTarihi": "1940 -\n",
    "sairHayati": "\n\n\n1940 Kocaeli\/Değirmendere doğumluyum. Atalarım 1915 Selanik göçmeni. Hani(Ey 15 li! 5 li Tokat yolları Taşlı! 15 liler gidiyor kızların Gözü yaşlı)     Türküsünü hep duyardık. Annem İstanbullu Her aile gibi kendimiz ile gurur duyardık Baba annem Zübeyde hanım ile kapı komşusu Büyük babam İsmail efendi Marangoz..Atarürk'ümün   babası Ali Rıza bey Orman kolcusu. Anne tarafım dan Büyük babam Yemen de asker Binbaşı Mehmet Ziya Ateş. Hani Kabakçı isyanı vardıya Onu bastırmak için Selanik ten gelen Hareket ordusunun Komutanı Mahmut Şevket paşanın Emir subayı. Böyle bir ailenin Çocuğuyum Yemen ağıtları ve Atatürk Sevgisi ile büyüdüm. Hep Atatürk askeri kaldım. Büyük babam Marangoz Babam Tornacı Annem Çamlıca kız mektebi mezunu İzmit orta okulunda ki Fransızca hocama Ders veren Fatma Ruhsare hanım. Evliliklerinden sonra Taş kızak tersanesinden ayrılan bir bölümü Kocaeli Gölcük'te tersane kurmak için gelen işçi ailelerine katılmışlar Kandıra il merkezi Değirmendere ilçe. Gölcük sonradan olma. 1952 değirmendere ilk okulu 1955 İzmit orta okulu 1957 İzmit lisesi sürgün Sultanahmet Sanat enstitüsü İstanbul kız lisesinin hemen yakını Okulumuzun takma adı amele koleji. 27.mayıs 1960 Ydk.Sb. asker. yani devrim. tam 36 ay gene olsada yaşasam dediğim bölüm Özlem sevgi uzaklık ve tertemiz bir toprak ve Anadolu. Dönüş Politik nedenlerden dolayı Yurt dışı Kimler var ki Biz faşistler diğerleri solcular ve komünistler. Ama herkes Ülkesine aşık. Almanya Almanya Bizden daha enayi bulamanya. 1979 yurda dönüş yine özlem yine özlem. Vatan Mühendislik yeniden talebelik 1981 Kenan evren ihtilali vatan Mühendislik kapatıldığı için tekrar çalışma hayatı  1983 hayatımın değişim noktası Zincirli kuyuda bir karşılaşma ve aşk hemde nasıl Mutlaka bu kadın benim hayat arkadaşım olacak saplantısı evlendim. Gülüm hayat arkadaşım dert ortağım Her şeyim  Yaşam boğuşması İstanbul üniversitesi Denizcilik fakültesi Tuzla yerleşkesi Dışarıdan eğitim  Deniz adamı sonra Deniz, Denize çıkış <br\/>Yine özlem yine hasret ama bu seferki başka işte. Deniz adamı esir eden duygu sarhoşu yapan Tutku ve bağımlılık. <br\/>Hala devam ediyor. <br \/>\n<br \/>\n\n \n"
}