{
    "Adi": "Ertuğrul Erdoğan",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\n“ 1958 yılında Ankara’da doğdu. Babasının 1968’de kurup, yayın hayatına, Hasan Hüseyin Korkmazgil, Fikret Otyam, Mümtaz Sosyal gibi yerli ve yabancı yazarlarının bulunduğu 36’ya aşkın  kitabı, Türk okurlarına sunan, “Doğan Yayınevi”nde kitaplar arasında büyüdü. 1980 yılında  yayınevlerinin kapanması sonrası, Ordu şehrinin ödüllü mahallesi gazetesi, “Karadeniz 52” yanı sıra, yörenin sevilen Hürriyet muhabiri Erol Ataşan anısına yazdığı “Ağlayan Tuşlar” adlı makalesinin yayın yönetmeni’nce beğenilmesi sonucu, kendisine teklif edilen Akajans ve Tercüman Gazetesi’nin Ordu muhabirliğini gurbet koşullarında 1982-83 yılları arasında yaptı. Daha sonra, ekonomik nedenlerle çok sevdiği gazetecilik mesleğinden ayrılıp, PTT’de görev aldı. “Daha iyi bir dünya için, herkesin yapabileceği güzellikler mutlaka vardır”  sloganı ile, Sevginin, hoşgörünün, barışın ve adetli bir paylaşımın olduğu bir dünyada, insanların refah ve mutlu yaşama haklarının bulunduğunu benimseyenlerdendir.  Evli olup, Doğa Ege adında Allah’a emanet bir çocuğu bulunmakta.  İlk kitap denemesi “Hayallerini Bana Verir misin? ” başlıklı 20 sayfalık öyküsü Sarissa Yayınları’ndan çıkan “Ortak Kitap 1 “ de, bir çok öyküsü de çeşitli dergilerde yayımlanmıştır. “Keskin Bıçak” ve Gazetecilik Günlerini anlattığı  öykü çalışması da basım aşamasındadır. Halen İnternet’in çeşitli edebiyat sitelerinde  “Köşe yazarlığı” yapmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n'Hayallerini Bana Verir misin? '  20 sayfalık öykü Sarissa Yayınları'ndan çıkan 'ortak kitap1' adlı kitapta yayımlandı\r<br\/>\r<br\/>'Keskin Bıçak' ve 'Süpürgelikteki Dostum' öykülerinin basım çalışmaları devam etmektedir \n \n"
}