{
    "Adi": "Erzurumlu Emrah",
    "dogumTarihi": "18. - 19. yy\n",
    "sairHayati": "\n\n \n\n18.yüzyılın sonunda Erzurum köylerinden birinde doğduğu, gerek halk inanışları gerek kendi şiirlerindeki anışlardan belli olan Emrah'ın 1855-1860 arasında, son yıllarını geçirdiği Niksar'da öldüğü kabul edilir. Daha açık bilgi -her zamanki gibi- yoktur. <br\/><br\/>Eserlerindeki öğelerden ve Divan şiiri yolundaki emeğinden anlaşıldığı gibi, hem yeterince öğrenim görmüş, hem tasavvuf yoluna yönelmiştir. Şiirlerinde geçen yer adlarının tekrarından Trabzon, Sivas, Kastamonu, Konya, Niğde illerini dolaştığı, çeşitli yerlerde kısa süreli serüvenler yaşadığı bellidir. Kendisine ilgi duyan ve koruyup esirgeyen edebiyat meraklısı kişilere konuk olarak bir kaç şehirde yerleşip yaşadığı, ev bark kurduğu da söylenmektedir. <br\/><br\/>Emrahoğulları adıyla anılan ailelerin birbirinden uzak yerlerde yaşamakta oluşları, bir çok yerde adına bağlı mezarların bulunuşu, şiirlerinin dilden dile geçerek yayılış genişliği kazanışı, aruzla yazdıklarının basılışı, asıl mezar taşının Niksar'da bulunuşuna kadar onun ününün yaygınlığını gösteren işaretlerdir. Bu açıdan 19. yy'ın Dertli ve Seyrani gibi adı herkesçe bilinen bir kaç sanatçısından biridir. <br\/><br\/>Divan şiiri yolunda yazdıları zayıf kopyalar olmaktan öteye gitmez. Ama Doğu Anandolu'lu bir saz şairi olarak hece vezniyle söylediği iki yüze yakın şiirin derlenmiş hali, kendisini 19. yy'ın önemli âşıklarından biri saymamızı gerektirir. Çağdaşlarından Tokatlı Nuri (Öl.1882)     üzerinde belli etkileri vardır.<br\/><br\/>Hayatının, değişik geziler, yerleşmeler, evlenmeler ve serüvenlerle dolu oluşu, Orta ve Doğu Anadolu'daki ününü arttırmış olmalıdır. İlgi çeken kişiliği ile eserine değer kazandırmış, şiirlerinin yayılıp bilinmesini sağlanmış gibidir. 19. yy'daki âşık fasıllarında eserleri en çok okunan sanatçılardan biri olan Emrah, klasik edebiyat bilgisiyle üstünlük kazanarak etki sağlamış, iki yanlı çalışkanlığıyla geniş alanlarda duyulmuştur. Tasavvufi şiirleri belli bir değer düzeyinin üstünde değildir. Asıl ilginç yanı, saz şiiri geleneği yolundaki içten ve etkili aşk, gurbet şiirleridir. Şiirlerinin bir kısmı Ercişli Emrah'ın (17.yy)   Selvi Han'la ilişkili halk hikayesine de eklenmektedir. Ercişli'nin bazı şiirleri de Erzurumlu Emrah'a mal edilmiş olabilir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDivân-ı Emrah (1312\/1916)   XIX. Asır Saz şairlerinden Erzurumlu Emrah (Köprülü Mehmet Fuat, 1929)  \r<br\/>Âşık Emrah, Hayat ve Şiirleri (Murat Uraz, 1943)  \r<br\/>Erzurumlu Hayatı ve Şiirleri (Eflâtun Cem Güney-Çetin Güney, 1958) \n \n"
}