{
    "Adi": "Eyl&#252;l G&#246;kdemir",
    "dogumTarihi": "24 Mayıs1963-\n",
    "sairHayati": "\n\n \n\nÇeçen'im. Öz be öz Türk'üm yani.  24.05.1963 de imtihan için geldim dünyaya... Geçebildim mi, tabi ki hayır! İlkokulu bitirdikten sonra Orta okuldan çıkarıldım. Evlendikten sonra çocuklarım varken Orta ve Liseyi dışarıdan bitirdim ve Üniversiteye gittim. Tarih Bölümünü bitirerek, Tarih öğretmeni olarak mesleğe başladım. Edebiyatı seviyorum. Tamamlanmış, yayına hazır ve henüz yazım aşamasında bulunan iki romanım var. Şiir yazmayı seviyorum.  İlk şiir kitabım Malcan Ajans tarafından yayınlanmıştır. Kitabımın ismi ''YAKILACAK KADIN'' dır.<br\/>     Martı ve imbat eşliğinde Karşıyaka'da körfezi yudumluyorum.<br\/><br\/>YAKILACAK KADIN<br\/><br\/>Terkedilmiş ürkek bulutların duası… <br\/>Yalnızlığın ve hüznün sağanak halinde yağdığı mısraların dansı… <br\/>Yürek tınısının doruklara ulaştığı hecelerin toplantısı... Kirpiklerde konaklayan düşlerin savaşı...<br\/>Üç-beş nöbetlerinin kırık havası... Avaz avaz suskunlukların keskin muhtırası...<br\/>Eşkiya sevdaların ölümsü buluşması... Gönül mahkumlarının bitmeyen voltası...<br\/>Gruba ağlayan akşamın tutuşması... Yetim bir kalbin can yakan ağlaması...<br\/>Her gün defalarca değiştirilen maskenin arkasındaki yaralı yüreğin şarkısı... <br\/>Savrulup duran bir aşkın sessiz senfonisi... Hüzzam bir sevdanın kırık güftesi...<br\/>Kar yangını düşlerin ulaşılmaz ülkesi... Pusulasız bir geminin hazin hikayesi...<br\/>Keşkelerin acımasız öfkesi... Ayrılıkların limansız ECE'si... <br\/>Yakılacak Kadın… <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYAKILACAK KADIN- İlk şiir kitabım Malcan Ajans tarafından yayınlanmıştır. \n \n"
}