{
    "Adi": "Ezra Pound",
    "dogumTarihi": "30 Ekim 1885 - 1 Kasım 1972\n",
    "sairHayati": "\n\n \n\nEzra Pound İdaho sınırına yakın bir şehirde 1885 yılında doğdu. Babası Darphane memuru, büyük babası ise Kongre üyesiydi. Doğduğunda, damarlarında ekonomi ve siyaset akıyordu denebilir. 1901 yılında Pensilvanya Üniversitesine yazılır. Kısa zamanda Pound, Anglo sakson, klasik ve orta çağ edebiyatına büyük merak saldı. 1906 yılında Sanat diplomasını aldığında hayatının en önemli eseri olan Cantos'a başlamıştı. Üniversiteden sonra, müzisyen şairler, Güney Fransa Provansal halk şairleri üzerine çalışmaya devam eder; bu ise derhal Avrupa'ya gitmesine sebep olacaktı.<br\/><br\/>1908 yılında Pound Venedik'e gider. İlk şiir kitabı A Lume Spenton'u (Sönmüş Mumlarla)   yayınlar. Pound, W.B. Yeats'le karşılaşmak için Ingiltere'ye gider. Orda çabucak, ünlü bir edebiyatçı olarak tanınır. Yeats ile tanışır ve Yeats'in Pazartesi akşamları toplantılarının vazgeçilmez siması olur.<br\/><br\/>Pound aynı zamanda, D.H.Lawrence gibi yeni kabiliyetleri ve ressam ve eleştirmen Wyndham Lewis gibi yazarları yayınlayan English Review ile ilişkiye girer. 1911 yılında New Age dergisinde yenilikçi yazı kampanyasını başlatır. Pound için, yüzyılın şiiri ciddi, direkt, coşkusallıktan kurtulmuş olmalıydı.<br\/><br\/>Pound bir yıl sonra, imgeci şiir akımını kurar. Bu dönemde, William Carlos Williams, T.S. Eliot, Hemingway ve James Joyce gibi yazar ve şairlerin kariyerlerine yardımcı olmaya çalışıyordu. Aynı zamanda, kendinden 20 yaş büyük, dünyaca meşhur şair Yeats ile ilgileniyor ve Waste Land (Çorak Ülke)   adlı eserinin editörlüğünü de yapıyordu.<br\/><br\/>Amerika ve İngiltere arasında bir bağ oluşturuyor, Harriet Monroe'nun önemli Chıcago dergisi olan Poetry’de yardımcı editörlük yapıyor ve imgecilik şiir ekolüne bağlı şairleri yayınlıyordu. Bu akım açık ve oldukça görsel bir sunuşu savunuyordu. İmgecilikten sonra çeşitli şiirsel yorumları da yaydı. Pound imgeciliği mektuplarla, denemelerle ve bir antolojiyle daha da ilerletti.1915’te Monroe’ya yazdığı bir mektupta klişeler ve belli cümleler den kaçınan, modern ses veren görsel bir şiiri tartışır. 1913’te yayınladığı A Few Don'ts of an Imagiste (Bir İmgecinin Yapmaması Gereken Birkaç Şey, 1913)  'de imge yi bir zaman biriminde zihinsel ve duygusal bir karışım sunan şey olarak tanımlar. Pound’un 1914’te yayınladığı 10 şairi kapsayan Des Imagistes (İmgeciler)   adlı antolojisi William Carlos Williams, Hilda Doolittle ve Amy Lowell gibi önde gelen imgecilerin şiirlerinden örnekler içerir.<br\/><br\/>1914'de, ingiliz kültürü üzerinde sürekli bir etkisi olacak daha ciddi bir akımı, vortisizm'i lanse edecekti. Fikrin temelinde, Henri Gaudier-Brzeska adlı genç bir heykeltraş vardı. Wyndham Lewis ve diğer yakınlarıyla akımın gazetesi Blast'ı yayınladılar. Aynı yıl, birçok vortisist sanatçının ölümüne sebep olacak Birinci Dünya Savşı patlayacaktı.<br\/><br\/>Vortisizm, Pound için, ilk devrimci propaganda tecrübesinin aleti, ve gelenekçilik sınırlarının dışına düşmesinin sebebi oldu. Pound, vortisizmi medeniyetin feneri ve önderi olarak, sanatı hak ettiği yere koyan bir akım olarak görüyordu. Böylece, sanatlar, daha evvel Yeats'in da öngördüğü gibi, mistik bir şekilde siyasete bağlanıyorlardı.<br\/><br\/>Pound, ticariliği, kendi sanatsal ve siyasi idealine her zaman engel olarak gördü. 1918'de Sosyal Kredi'nin kurucusu C.H.Douglas'la karşılaşır; Douglas moneter reformdan yana bir teori geliştirmektedir; para, üretimin ve yaratıcılığın ölçüsü olmaktan çıkıp, kullanışlılık kazandıkça, bir millet ve kültürü, haliyle, ticari emellerin devamının kurbanı olurlar. Pound bu teoriyi şevkle kabullenir. Kültürü yozlaştıran paranın iktidarının ortadan kaldırılmasına gerekli bir vasıta vardı elinde. 1930 ve 1940'lı yıllarda, ekonomi ve politika üzerine birkaç broşür yayınlar; Sosyal Kredi: bir şok (1935) , Bir kartvizit (1942) , Altın ve Iş (1944) , ve Amerika, Roosvelt, ve savaşın sebepleri (1944) : bu broşürlerin çoğu faşist Italya'da yayınlanır.<br\/><br\/>Pound'un bu tür ekonomi politik doktrinlerine varması, Yeats'in takib ettiği mistik yolla mukayese edilebilir. 1913 yılında Pound, Yeats'in sekreteri olmuştu. Pound, 1905 yılından bu yana, doğu dinlerine, yogaya, yıldız falcılığına merak salmıştı. Pound, aynı Yeats gibi yaratıcı ruhların belirli bir reenkarnasyonuna inanıyordu.<br\/><br\/>Pound, gerçek dinin sanatta gerçekleşen vahiy olduğuna inanıyordu. Hiristiyanlığı elinin tersiyle itiyor, ve Filistin'de vaiz edilenden tamamen farklı, Roma vatandaşını köleleştirmeyi hedefleyen bir inanç olarak görüyordu; bu anlamda Isa tamamen ölmüştür. Pöund, kiliselere tahammül edemiyordu; asırlardır istifade ettikleri parasal yardımları haksız buluyor, bunları esasında sanatçıların, filozofların ve bilim adamlarının hak ettiklerini iddia ediyordu.<br\/><br\/>Pound, eski zaman gizem dinleri ve kilise tarafından ortadan kaldırılan halk şairlerinin aşk inancı na sahip çıkıyordu. Köylüden imparatora, toplumun her ferdine, sosyal bir görev veren Konfüçyüs'ün sivil dininin, dengeli bir Devlete varmanın yollarından biri olduğuna inanıyordu. Daha sonra, faşist Italya'da böyle bir devletin gerçekleştiğini gördü ve inandı.<br\/><br\/>Aynı Yeats'de olduğu gibi, Pound'da da gizem ve kültür kavramları, onu liberal doktrinlere ve demokrasiye düşman olmaya yitti. Pound, sosyal kredi politikası ile faşizmin gerçekleştiğine, bunun da plutokrasinin gücünü kıracağına inanıyordu. Ayrıca, sanatçıların, yönetmek için doğan bir sosyal seçkinler grubu teşkil ettiklerini, bunun için ise demokratik bir seçime ihtiyaç olmadığını müdafaa ediyordu. Sanatçılar ırkın antenleridirler, fakat toplum hiçbir zaman büyük sanatçılarına güven duymaz. 1914'den itibaren, Pound sanatçı, yeteri kadar sağduyuya sahip olduğundan, insanlığın çekilmez derecede aptal olduğunu anlamıştır. Buna rağmen, onu idare etmeye, eğitmeye, ikna etmeye, kendinden kurtarmaya çalışmıştır diyordu. 1922'de ise kitleler uysaldır, yoğrulabilirler ve onları şekillendiren kalıpları yaratan ise sanattır neticesine varıyordu.<br\/><br\/>Faşizm'e gelince, Pound için, eski bir geleneğin doruk noktası oluyordu; bu noktada ise Mussolini, Hitler ve İngiliz Sir Oswald Mosley gibi şahsiyetleri görüyordu. Pound 1920'den itibaren etnolog Frobenius'un doktrinlerini incelemiş, mistik bir ırk yorumuna varmıştı. Pound için kültürler ırkların ürünüdür, ve herbirinin kendine özgü ruhu, paideum u vardır; bunun bekçisi ise sanatçıdır. Pound için Mussolini plutokrasiyi deviren bir devlet adamı olmanın da ötesinde, politikayı bir çeşit sanat haline getiren insandı: Pound, Mussolini, halkına, şiirin bir devlet davası olduğunu söyledi, ve bu şekilde, Roma'da, Londra ve Washington'dan daha yüksek bir medeniyet seviyesini dile getirdi diyecek kadar ileriye bile gitti. Pound, 1935 yılında yazdığı Jefferson ve\/veya Mussolini adlı eserde izah ediyor: Mussolini'nin mahkemesi, eğer yaratıcılığı, kuruculuğu göz önünde bulundurulmazsa geçerli olamaz. Bir sanatçı olarak muamele edin, tüm detayların yerli yerine oturacağını görürsünüz. Faşist devrim, bazı özgürlüklerin muhafazası, belirli bir kültür seviyesinin ve hayat kurallarının korunması içindi...<br\/><br\/>Pound, karısı Dorothy ile 1924'de İtalya'ya yerleşirler. 1933'de Mussolini'yle karşılaşır, ve moneter bir reformla ilgili fikirlerini iletir. İngiliz faşisti Mosley'le 1936'da tanışır ve sahibi olduğu British Union of Fascists dergisinde yazar ve 1959 yılına kadar yazışırlar. 1930 yılından itibaren Hitler Almanyasının ekonomisi ile ilgilenir ve Berlin-Roma Aksının Lincoln'dan bu yana tefeciliğe karşı ilk hücum olarak görmeye başlar.<br\/><br\/>1940'da, Aks ülkelerine karşı savaşa muhalefet gruplarına yardım için gittiği ABD turundan döndüğünde, İtalya'da radyo çalışmaları yapar. Ameikan saati adlı programları 1941'de başlar. Pound kendisini bir Amerikan vatanperveri olarak gördüğünden, Japonların Pearl Harbour hücumundan sonra ABD'ye geri dönmek istese de Amerikan Başkonsolosluğu buna mani olur. Hiçbir geliri olmadığından, radyo çalışmalarına devam eder, ve tüm gücüyle Roosvelt yönetimine hücum eder; hücumları ekonomik olmakla beraber, belirli bir sanat ve kültür eleştirisini de içerir.<br\/><br\/>Mussolini'nin katledilmesinden iki gün sonra, Pound, Amerikan askeri güçlerine teslim olmaya çalişmasina rağmen İtalyan partizanlar tarafindan tutuldu. Büyük bir ihtimalle, kendisinin de katledileceğin inanmış olmalı; cebine Konfüçyus'la ilgili bir kitap alır. Bunun yerine, Pisa'da bulunan bir Amerikan kampında, tabanı betondan, tüm gece aydınlanan, demir bir kafes içerisine hapsedilir. Pound fiziken yıkılır ve bir sağlık merkezine yollanır; burda Pisan Cantos ları üzerine çalışmaya izin elde eder. Aynı yıl Washington'a yollanır ve hapsedilir. 1943'de Pound ABD'ye ihanetten suçlanır. Hemingway, eski dostunun, savaştan sonra, geleceğinden endişe ederek, delilik müdafası yapmanın mümkün olduğunu ileri sürer; fikir, Pound'un, Amerikan hükümeti nezdinde ilişkileri olan yakın dostları tarafından kabul edilir. Diğer bir grup ise Pound'un ölümle cezalandırılmasından yana idi. Fakat daha sonra deli olduğu kabul edilerek, St Elizabeth katiller için akıl hastahanesine kapatılır. Bu yerde edebi çalışmalarına devam eder; çevirdiği 300 çin şiiri 1954 yılında Harvard'da yayınlanır.<br\/><br\/>1950'li yılların ortasına doğru, birçok etkin sanatçı ve aydın, serbest bırakılması için kampanya başlatmışlardı. 1953 yılında, Pound henüz kesin ve formel bir teşhise tabi tutulmamıştı. Adalet Bakanlığının yaptığı tetkiklere göre, sadece kişilik sorunları vardı. 13 yıl hapis yattıktan sonra, 18 Nisan 1958 yılında, vatan hainliği ile ilgili suçu terkedildi. Aynı yıl, 30 Haziranda İtalya'ya geri döndü, ve Napoli'ye vardığında gazetecilere faşist selamını verirken, Tüm Amerika bir tımarhaneden ibaret dedi. Cantos eserine devam ederken, eski faşist dostlarıyla ilişkilerine devam etti. Amerikan diplomasisinin tüm kınamalarına rağmen, radyo ve gazetelere verdiği her söyleşide Amerikan sistemini eleştirdi. 1972 yılında Venedik'te hayata gözlerini yumdu. (Arsen Ceyhan)    <br\/><br\/>1949'da Bollingen Şiir Ödülü'nü almıştır. Batı sanat ve kültürünü her yanıyla inceleyen Pound, klasik İlkçağdan Çin ve Japon şiirine kadar ilgi göstermiş, bunlardan esinlenerek şiire yeni olanaklar ve zenginlikler kazandırmıştır. Pound aynı zamanda, D.H.Lawrence gibi yeni kabiliyetleri ve ressam ve eleştirmen Wyndham Lewis gibi yazarları yayınlayan English Review ile ilişkiye girer. 1911 yılında New Age dergisinde yenilikçi yazı kampanyasını başlatır. Pound için, yüzyılın şiiri ciddi, direkt, coşkusallıktan kurtulmuş olmalıydı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nJi Çin Maçine\r<br\/>Cathay\r<br\/>Seçilmiş Canto'lar\r<br\/>Konfüçyüs Özdüşünü-Sarsılmaz Eksen Başak \n \n"
}