{
    "Adi": "Fadlı Doğan",
    "dogumTarihi": "1961-....\n",
    "sairHayati": "\n\n\nDiyorum ki: hiç kimse kimseden üstün değildir. İnsanların Dini, Dili, Rengi, Irkı, Mezhebi Ve İdeolojisi ne olursa olsun, bütün insanlar eşittir. Demokrasinin de gereği budur...<br\/>ÖZGEÇMİŞİM <br\/>Ben; 23 Nisan 1961 yılında Adıyaman Dişbudak köyünde doğdum. Dede tarafım İzol Aşireti, Hemşik (Boğazkaya)  köyünden; nene tarafım ise Romi Aşireti, Beleban köyündendir. İlkokulu Dişbudak köyü, Kâhta Atatürk, Dargır köyü, Kâhta Cumhuriyet, Bizrin köyü ve tekrar Dişbudak köyü ilkokulları olmak üzere beş ayrı okulda okuyarak tamamladım. Böylece ilkokul diplomasını aldım. Ama hiçbir zaman kalemim, defterim, kitabım ve önlüğüm olmadı, çat pat Türkçe konuşmayı öğrenerek diplomayı aldım, daha sonra da ne okumaya gücüm ne de fırsatım oldu. Yıllarca okuyamamanın ezikliğini yaşadım.<br\/>1974 yılında Ceyhan Mercimek köyüne göçtük, 1977’de evlendim. Şu anda en büyüğü otuz iki, en küçüğü on üç yaşında; altı çocuk babası ve Dünya tatlısı dört Torun Dedesiyim. Altı yıl Mercimek köyünde, tarım işlerinde çalıştıktan sonra 1980’de Tarsus-Huzurkent kasabasına göçtüm, burada narenciye bahçelerinde ve tarım işlerinde çalıştım. 1981–1982 yılları arasında askerlik görevimi yaptım. Askerden döndükten sonra beş yıl Çukurova Dokuma Fabrikasında işçi olarak çalıştım, dört yıl Huzurkent kasabasında bakkal dükkânı işlettim. <br\/>1992 yılında daha fazla gurbete dayanamayıp memleketim olan Adıyaman’a geri döndüm. Adıyaman sokaklarında dört yıl seyyar satıcılık yaptıktan sonra 24.11.1995 yılında Adıyaman Anadolu öğretmen Lisesi’nde İlkokul diplomasıyla hizmetli olarak göreve başladım. Yeni işe başlamıştım ki bir gün okul müdürümüz Sayın Mustafa Can, bütün personeli odasında toplantıya çağırdı. Resmi talimat ve görüşmeler bittikten sonra bize çay söyledi ve gayri resmi sohbete başladık. Müdürüm bana dönerek şöyle dedi: ”Fadlı Doğan, sanki sen bu işin adamı değilsin gibi geliyor bana, sen bu işe niye girdin? ” diye sordu. Ben de öylesine espri olsun diye:” Sayın Müdürüm, Allah’ın izniyle müdür olmadan emekli olmaya hiç niyetim yok.” dedim. Hep beraber gülmeye başladılar, gülmeleri bittikten sonra niye güldüklerini sordum. Dediler ki: ”İlkokul diplomasıyla hasbel kader hizmetli olmuşsun, nasıl müdür olacağına gülüyoruz.” Ben de: ”Bir gün gelecek bu gülmenizden dolayı utanacak pişman olacaksınız.“dedim. Hiç zaman kaybetmeden dışardan bitirme sınavlarına katılarak, 1996’da ortaokul diplomasını aldım, 1999 yılında Açık Öğretim lise diplomasını aldım, 2002 yılında Kamu Yönetimi Ön Lisans, 2004 yılında Kamu Yönetimi dört yıllık lisans diplomasını aldım. On bir yıl Anadolu Öğretmen Lisesi’nde temizlik ve kalorifer yakma işlerinde çalıştıktan sonra 2005’te açılan görevde Yükselme sınavını geçerek Adıyaman Fen Lisesi’ne Memur olarak atandım. 2006 da Türkiye geneli Silifke’de açılan Şeflik sınavını kazanarak Adıyaman İl Milli Eğitim Müdürlüğü’ne şef olarak atandım. Halen Adıyaman İl Milli Eğitim Müdürlüğü’nde Hizmetiçi Eğitim şefi olarak görev yapmaktayım. Ayrıca bu on altı yıllık süre içerisinde; Devlet Teşkilatı, Kamu Yönetimi, Halkla İlişkiler, Yönetim ve Org., Stres ve Çatışma, TKY, 657 sayılı DMK, Demokrasi ve İnsan Hakları, Büro Yönetimi, Bilgisayar, Resmi Yazışma kuralları, Anayasa Hukuku, Siyaset Akademisi, İnternet Kullanımı, Fotoshop ve Diksiyon konularında kurslara katılarak bilgimi geliştirdim.<br\/>Henüz müdür olamadım ama müdürlüğün artık benim için pek önemli olmadığını da belirtmek isterim. Çünkü aldığım bilgi ve birikimle ufkum genişledi, kendimi buldum, bilgi ve becerilerim kat be kat arttı, kazancım öylesine büyük ki müdürlük yanında hafif kalır. Örneğin, on yıl önceki ben ile bugünkü ben arasında olumlu yönde çok büyük bir fark olduğunu söyleyebilirim. Daha önce dünyaya dar bir takadan bakarken bugün dünyaya daha geniş bir pencereden bakıyorum. Bu da beni mutlu etmeye yetiyor. Bu nedenle Allah’tan önce can sağlığı sonra da her şeyin hayırlısını diliyorum, Bugüne kadar girdiğim bütün sınavlarda ve atandığım bütün görevlerde Rabbimin izniyle başarılı oldum. <br\/>2009 yılında “DOST OLALIM” adlı bir şiir kitabı yazdım ve yayınladım.<br\/>Üniversite adayı gençlerimize şunu söylemek istiyorum: “Gençler, önce kendinize güvenin, hedefinizi seçin, hedefe ulaşmak için karar verin; sonra azimle, inançla, emin adımlarla, hedefe doğru yürüyün, doğru olun, dürüst olun, kendinize güvenin, İnanıyorum ki Allah’ın izniyle mutlaka başaracaksınız, inanın ki azmin elinden hiçbir şey kurtulamaz. Umarım bu kısa özgeçmişim siz gençlerimize güzel bir örnek olur. Bu günün gençliği bunu başaracak güçte ve azimdedir. Ben gençlerimize güveniyor ve bütün gençlere başarılar diliyorum. SEVGİLER SELAMLAR... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDost Olalım Şiir Kitabı \n \n"
}