{
    "Adi": "Fahrettin Hakan Ansen",
    "dogumTarihi": "1960 -\n",
    "sairHayati": "\n\n \n\nİstanbul doğumlu. İTÜ İnşaat Fakültesini 1983 yılında bitirdi. 30 yılı aşan meslek hayatı boyunca yurt içi ve yurt dışında pek çok önemli projede görev aldı. Uzun süre çalıştığı ülkeler arasında başta Türkiye olmak üzere Pakistan, Libya, Gürcistan, Rusya Federasyonu, Suudi Arabistan, Ukrayna, Türkmenistan, Moldova ve Kazakistan yer alıyor. Halen Türkiye'de bulunuyor.<br\/><br\/>Şiire olan merakı köklü bir sanatçı ailenin bireyi olmasından kaynaklanıyor. Dedesi \"Merhum Mustafa Fahri\" Devlet-ü Hümayun' da Mızıka Zabiti olarak görev almıştır. 1995 yılında yitirdiğimiz İstanbul Devlet Operası Sanatçısı \"Merhum Bariton Suphi Ansen\"in (Kaynak: http:\/\/www.kimkimdir.gen.tr\/kimkimdir.php?id=6777 ) oğlu olan Fahrettin Hakan Ansen, aynı zamanda 2005 yılında kaybettiğimiz İstanbul Devlet Operası Sanatçısı \"Merhume Soprano Ansen Tezcan\"ın kuzenidir. Sanatla olan tanışıklığı ilkokul çağı öncesinde babasının sahneye çıktığı Tepebaşı Şehir Operası dönemine kadar uzanıyor. İlk şiirini 8 yaşında yazdı. \"Orhan Baba'ya İthaf\" isimli şiiri STFA Köprü dergisinde (Temmuz-1995)  yayınlandı.<br\/><br\/>Evli ve iki kızı, bir oğlu olan Fahrettin Hakan Ansen iyi derecede İngilizce ve Rusça'nın yanı sıra temel düzeyde Türkmence de biliyor. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirleri:\r<br\/>Yaşlarımız, Güzel İstanbul, Orhan Baba'ya İthaf, Nam-ı Diğer (şiirin orjinali kayıptır) , Kanatlı İstanbul, Prenses, İstedim, İşte hepsi bu! Aşk sever mi? O kadar çok! Kalbimin kilidi, Arada sırada aklıma geliyor! Azat, Sevdanın Aşkı, Kadının tadı, Aşk ve Sevgi, Özlemin Nefesi. \n \n"
}