{
    "Adi": "Faik Ali Ozansoy",
    "dogumTarihi": "10 Mart 1876 - 1 Ekim 1950\n",
    "sairHayati": "\n\n \n\n1876’da Diyarbakır’da dünyaya geldi. Birkaç nesil şair yetiştirmiş bir ailenin çocuğu idi. Asıl adı Mehmet Faik idi. Tarihçi ve şair Diyarbakırlı Saîd Paşa'nın küçük oğlu ve aynı devir şairlerinden Süleyman Nazif'in kardeşidir.<br\/><br\/>İlk ve orta öğrenimini Diyarbakır'da, lise ve yükseköğrenimini İstanbul'da Mülkiye Mektebi'nde tamamladı 1901. Öğrenim yıllarında Servet-i Fünunculara katıldı. Topluluğun en genç üyelerinden birisi idi. Servet-i Fünun dergisinde yayınlanan ilk şiirlerinde “Zâhir” mahlasını kullandı. Edebi yaşamının bu döneminde tam bir ferdiyetçi idi; diğer Sevet-i Fünuncular gibi aşk ve tabiat konularını işledi; ağır bir dil kullandı. Özellikle Abdülhak Hamid’in şiirlerinin etkisinde kaldı; şiirleri Abdülhak Hamid ve Servet-i Fünun şiiri arasında bir köprü görevi gördü. Okulu bitirdikten sonra birçok yerde kaymakamlık ve mutasarrıflık görevlerinde bulundu. İlk görevi, ağabeyi Süleyman Nazif’in mektupçu olarak görev yaptığı Bursa’da maiyet memurluğu idi. Sındırgı, Burhaniye, Pazarköy'de görev yaptıktan Mudanya kaymakamlığına terfi etti. 1908 yılında Bursalı Haydar Paşa’nın kızı Mevhibe Hanım ile evlendi, bu evlilikten beş çocuk sahibi oldu.<br\/><br\/>1908 yılında Mithat Paşa için yazdığı uzun manzume ile ferdiyetçiliğin yanında kendi toplumu ile de ilgilenmeye başladı. İlk şiir kitabı Fani Teselliler'i 1908’de yayımladı. Eserlerinin çok uzun süre yaşamayacağını düşündüğü için kitaba bu ismi vermişti. 1909'da Fecr-i Ati topluluğuna başkanlık etti. Topluluğa adını o verdi. Nesiller arasındaki köprü görevini Servet-i Fünûn ve Fecr-i Âtî grubu arasında da sürdürdü.<br\/><br\/>1910’da Midilli’ye, ardından Erzurum’a atandı. 1914 yılında Kütahya mutasarrıfı olarak görevlendirildi. Kütahya’daki görevi sırasında askeri bir önlem olarak çıkartılann Tehcir Kanunu’nu Talat Paşa’nın baskılarına rağmen uygulamadı, şehrin Ermeni halkını korudu. Kütahya’daki cemaat olaylar yatıştığında Faik Ali için Kütahya Ermeni Kilisesi'ne bir şükran kitabesi koymuştur.<br\/><br\/>Trablusgarp Savaşı, Balkan Savaşları, I. Dünya Savaşı sırasında yazdığı şiirlerini “Elhan-ı Vatan” adlı kitapta topladı. 1918’de “Payitahtın Kapsında” adlı oyunu kaleme aldı ve bu eserde Çanakkale Savaşı sırasındaki bir aşk öyküsü ile vatan temasını birlikte işledi. İki perdelik eser, sahnelenmekten çok okunmak için yazılmış manzum bir piyestir.<br\/><br\/>Mütâreke döneminde birkaç ay Diyarbakır valiliği yaptı. 1920’de Ebubekir Hâzım Bey'in dâhiliye nâzırlığı sırasında müsteşarlığa getirildi ise de, iki ay sonra kabinenin düşmesi sonucu, bu görevden istifa etti.<br\/><br\/>Faik Ali Bey, Diyarbakır valiliği sırasında 1919’da Erzurum Kongresi’ne şehirden heyet gönderilmesi istendiğinde reddetmişti; bunun etkisiyle cumhuriyetin ilanından sonra dışlandı, kendisine görev verilmedi. Son idari görevi, Osmanlı dönemindeki Dahiliye Nezareti Müsteşarlığı oldu.<br\/><br\/>Ailesi ile İstanbul’a giden Faik Ali Bey, Mülkiye Mektebi’nde Fransızca öğretmenliği ve Saint Benoit Fransız Lisesi’nde ise Türkçe öğretmenliği yaptı; büyük geçim sıkıntısı çekti.<br\/><br\/>1933 yılında öğretmenliği bırakarak oğlu Munis ile birlikte Ankara’ya geldi; kendisini edebiyata verdi. Oğlu ile birlikte 1936’da “Marmara” adlı aylık bir dergi çıkardı. Dergi, sadece 10 sayı yayımlandı.<br\/><br\/>I. Dünya Savaşı yıllarında yazdığı ikinci oyunu Nedim ve Lale Devri'ni 1950’de tamamlayıp yayımladı. Eser, aruz ölçüsüyle yazılmış manzum bir piyestir.<br\/><br\/>1 Ekim 1950 tarihinde geçirdiği bir kalp krizi sonucu Ankara’da vefat etti. “Abdülhak Hamit’in ayakucuna gömülmeyi vasiyet etmiş olduğu için cenazesi İstanbul'a getirilerek Zincirlikuyu Mezarlığı'nda toprağa verildi.<br\/><br\/>İsmet Binark ile Nejat Sefercioğlu, 1970 yılında Faik Ali Ozansoy Bibliyografyası'nı yayınladılar.<br\/><br\/>Kimi şiirleri Bimen Şen, Cinuçen Tanrıkorur, Ruhi Ayangil tarafından şarkılaştırılmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nFani Teselliler (1908)    \r<br\/>Temasil (1912)    \r<br\/>Elhan-ı Vatan (1915)    \r<br\/>\r<br\/>Piyes\r<br\/>Payitahtın Kapısında (1918)    \r<br\/>Nedim ve Lâle Devri (1950)    \r<br\/>\r<br\/>Güfte\r<br\/>Zaman olur ki ânın hacle-i visâlinde\r<br\/>Sâhilden uzaklaştık elin şimdi elimde\r<br\/>Yıldızlı semalardaki haşmet ne güzel şey \n \n"
}