{
    "Adi": "Fani Adam",
    "dogumTarihi": "Ankara 1992\n",
    "sairHayati": "\n\n \n\nKlişe olarak, 1992 yılının Aralık ayında sabah ezanına yakın saat 4:50’ de imtihan dünyasına göz açtım. Ailemin ilk çocuğu olarak dünyaya geldim. İlk çocuk olmanın getirdiği heyecanla beraber annem ve babam dört isim üzerinde durmuşlar. Bunlar; Semih\/Özgür\/Ömer\/Toprak. Kura sonucu adım Semih olarak belirlenmiş. Tercih yapabiliyor olsaydım. Toprak veya yine Semih olsun isterdim. Topraktan geldiğimi toprağa gideceğimi hep hatırlatan bir isim taşımak güzel olurdu. Fakat Semih ismi, Semi olarak telaffuz edildiğinde Allah işitiyor anlamına geliyor. Tam kelime anlamı ise cömert. İsmimin hakkını verdiğimi söyleyebilirim. Tabi doğmak yetmez. Büyüdükçe insan avuç açar imtihanına. 8 aylıkken gelişim bozukluğum farkedilince ailem doktor doktor gezdirmiş. En son SMA Tip 2 tanısı konulmuş. Kısaca hastalığım bilim kurgu filimlerine konu olur cinsten. Beynimden emir verdiğim komutlar gün geçtikçe kaslara daha az iletiliyor. Az iletildikçe kas kapanıyor ve vücudum yavaş yavaş iflasa ilerliyor. Gün geçtikçe vücudum gerilerken zeka seviyem ve duyularımın gücü de artıyor. İflasa gelecek olursam önceden sağ elimle yazdığım yazıları artık sol elimle yazıyorum. Çocukluğumdan ayan beyan hatırladığım; kanepede tutarak ayakta dururken neden çabuk yoruluyorum derdim kendime. 5 yaşındaydım o zamanlar. Çocukken sorguladığım tek şey bu oldu. Hiç unutmuyorum bir gün annem kardeşimi ve beni gezdirmeye çıkartmıştı. Ben çocuk arabasında oturuyordum. Kardeşim ise elimden tutup yanımda yürüyordu. Yoldan geçen teyze anneme doğru “Eşek kadar çocuğu oturtup küçücük çocuğu yürütüyorsun” demişti. Başımı eğip böyle olması elimde değil diye düşünmüştüm. Annem durumu açıklayınca ise annemden özür dilemişti. Hani Halil Cibran diyor ya “İnsanın bakış açısını iki şey değiştirir. Hastalık ve gurbet.” Sonrası ise her gelen imtihanı kabul edip bağrıma bastığım anlarla dolu. 7 yaşına geldiğimde bedensel engelli olduğum için okula alınmadım. O sırada da ameliyat dönemlerim başladı. 9 yaşıma kadar iki ameliyat geçirdim. Kambur bir adamdım. İki ameliyat sonunda ise kamburluğumdan eser kalmamıştı. 1999 yılında Ankara’ya taşınmıştık. Başvuruda bulunduğum okul yine aynı gerekçe ile okula almadı. Babam ve amcamın çabası, şikayetleri sonucu okula kabul edildim. Okula alınmadığım süreçte arapça yazı okumayı öğrenmiştim. Türkçe yazı yazmayı ise annem öğretmişti. Belli başlı kelimeleri tanıtmıştı. Eğitim öğretim hayatım başarılı başlamıştı. Babamın, annemin emeğini yerde bırakmak, nezdimde en büyük nankörlük olurdu. Ne zaman ders çalışmak istemesem, annemin babamın verdiği özveri gözümün önüne gelirdi. Onları asla mahçup edemezdim. Buna istinaden boş geçen karne dönemimi hatırlamıyorum. Liseye geçtiğimde bedenimin büyümesiyle anneme daha çok yük olacağımı düşündüğüm zamanlardı. Yavaş yavaş delikanlı denen sıfata yerleşmeye başladığım dönemlerdi. Anneme; yeter artık kendine yazık ediyorsun. Okut okut nereye kadar, sonu zaten ev olacak diyen çevre de oldu. Fakat annem “Semih çok zeki, yarım bırakmam, o ilmi seviyor. Yarınlarından ümidim var. Ömrüm, gücüm yettiğince okutacağım.” demişti. O günlerde kafamdaki puslar dağılmıştı. Aynı azimle dört sene daha yağmur çamur demeden annemle gidip geldiğim öğrenimimi, Bilim Teknolojileri\/Web Tasarım dalında tamamladım. Bölümümün en iyisi olarak mezun oldum. 1 yıl belediyede halkla ilişkiler alanında stajyerlik yaptım. Yine unutmadığım hatıralarımdandır. Nisan ayı sene 2012. Annem ile stajımdan geldik. Kahve içiyoruz. Yağmur, şakır şakır yağıyor. Daldım uzun uzun. Annem “Neden daldın” dedi. Anne “Benimle ömrünü harcadın. Karşılığını veremem ama bir gün sokağın başından kravatımla gözlüğüm ile sana bakarak bak oğlun geliyor. Senin ilmek ilmek dokuduğun oğlun geliyor. Boşa okutmadın diyeceğim” dedim. \"Biliyorum oğlum. Sana güveniyorum. Senin gözündeki o arzu yeter demişti.\" Tabi annem o sene ameliyat oldu. Ve uzun süreli bir buhrana veya annem olmadan hiçmişim duygusuna kapıldım. Tam 6 sene sorular, sualler, cevaplar, kaygılar derken yaşım 25 oldu. O geçen sürede hep okudum. Hep dinledim. Şiir, türkü, edebiyat, tarih, tasavvuf ve dini makaleler derken en güzel dediğim zamanları tamamladım. Yine bir şeyleri eksik hissettim. Bir gün karar aldım ve evden dershaneye gitmeden ailemi yormadan EKPSS sınavına hazırlanmaya karar verdim. Fakat öyle bir hazırlanma değil eve kapanıp Türkiye’de bir başarı yakalayacak şekilde hazırlanmak istedim. Radikal bir kararla bütün oynadığım oyunları bırakıp internet üzerinden her gün ders videoları izleyip eksiklerimi tamamladım. 2018 Nisan ayıydı yine. Girdiğim sınavdan çıktığımda aileme derece yaptığımı ve sonuç açıklandığında göreceklerini söyledim. Mayıs ayına geldiğimde sonuçlar açıklandı. Türkiye genelinde 851. olduğumu öğrendim. Bu yıl yaptığım tercih neticesinde 9 Ocak’ta atandım. Üniversite okumadın mı derseniz. Okuduğum bölümün derslerini beğenmediğim ve bana kağıt parçasından başka bir şey katmayacağını düşündüğüm için bıraktım. Mektuplarıma gelecek olursak. Yazar, şair sıfatını hiçbir zaman kendimde göremedim. Uçuk kaçık okumuş, tahsil görmüş biri de değilim.<br\/><br\/>Hayatı bir cam fanustan izleyen süs balıkları gibi yaşarken duygularımı paylaşmaya çalışıyorum.. Ara ara kalemi elime aldığımda dökülen kelimelerin hüsrana uğrattığı dertler hükümdarı oluyorum. Bazen okur bazen yazar bazen de gidiyorum bu cihandan.. Özümde insan vasfını taşımaya çalışıyorum. Satırlarıma son vermeden önce Yûnus Emre’mden şiirle bitirmek istiyorum.<br\/><br\/>Hak cihana doludur,<br\/>Kimseler Hakkı bilmez<br\/>O'nu sen senden iste,<br\/>O senden ayrı olmaz<br\/><br\/>Dünyaya inanırsın,<br\/>Rızka benimdir dersin,<br\/>Niçin yalan söylersin,<br\/>Hiç, senin dediğin olmaz<br\/><br\/>Dünyaya gelen geçer,<br\/>Bir bir şerbetin içer<br\/>Bu bir köprüdür geçer,<br\/>Cahiller onu bilmez<br\/><br\/>Gelin tanış olalım,<br\/>İşin kolayın tutalım<br\/>Sevelim sevilelim,<br\/>Dünya kimseye kalmaz<br\/><br\/>Yunus sözün anlar isen,<br\/>Mani'sini dinler isen<br\/>Sana iyi dirlik gerek,<br\/>Bunda kimseler kalmaz.<br\/><br\/>Sevgilerimle Semih. <br \/>\n<br \/>\n\n \n"
}