{
    "Adi": "Faruk Ama&#231;lamak",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\n      Faruk Amaçlamak, 1 Ocak 2000 yılında vanın muradiye ilçesine bağlı sürüyolu köyünde dünyaya gelmiştir. Ilköğretim yılını köyde tamamlamıştır. Köyün olumsuz şartlarından dolayı, ailesiyle birlikte kente göç etmek zorunda kalmıştır. Ortaöğretim yılını Vanın Hasan Ali Yüce okulunda tamamlayıp, lise yıllarını ise Vali Haydar Bey Anadolu Lisesinde tamamlanmıştır. <br\/>        Oyuncunun kariyer başlangıcı: vanlı yazar Songül Altınkanak ile tanışarak ve onun aracılığıyla Van Sanat Ve Edebiyat( VANSET) baskani  ve şair Orhan Demirtaş  ile tanışmasıyla sektöre adım atmıştır. <br\/><br\/>          Oyuncu Amaçlamak, van da Orhan Demirtaş aracılığıyla birçok sanat toplantılarına ve etkinliklerine katılarak tanınmaya başlamıştır. Kendisiyle yapılan bir roportajda : \" Aslında hiç ummamıştım buralara geleceğimi. Ben daha üç yıl önce kendi köyümde çobanlık yapıyordum. Her şey köyden kente göç etmek zorunda kalışımızla başladı.Ama şu an düşünüyorum da iyiki göç etmek zorunda kalmışız. Evet doğuda doğup büyümek zordur. Şartlar olsun, imkânlar olsun ve hayattaki olsun adım atmak zordur . Ama biz dayandık vazgeçmedik. <br\/>Öncelikle bu kademelere gelememe yardım eden vanlı yazar songül Altinkaynaka daha sonra da bu sektöre ulasmamı sağlayan Orhan Demirtasa teşekkür edeyorum. En büyük arzum; gelecek nesillere örnek olmak ve geleceğe adımı taşımak. \" diye bitirmiştir. Röportajı.<br\/><br\/>          Oyunculuktan başka sanat dalı olan yazarlık yapmaktadır. Birden güzel şiirler, sözler ve hâlâ tamamlanmayan bir romanı vardır.  Başarılı oyuncu şimdi ailesiyle birlikte Van da yaşamaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nNisan Ayında Bir Başka Olur Aşk \r<br\/>Ben Ve Sen \r<br\/>Kar Ve Sen\r<br\/>Afili Duygularım\r<br\/>Madende \r<br\/>Elfida\r<br\/>Merzifon\r<br\/>Elenora\r<br\/>Kadın \r<br\/>Bir Şarkımız Var Artık \r<br\/>Sakın Bakma Öyle \r<br\/> \n \n"
}