{
    "Adi": "Faruk Ateş",
    "dogumTarihi": "1976 -\n",
    "sairHayati": "\n\n \n\nŞair 15.01.1976 yılında Antalya'nın Gündoğmuş İlçesinin Çaltı Köyü'nde dünyaya geldi. İlk okulu köyünde tamamladı. Orta okulu ve liseyi Gündoğmuş ilçesinde birincilikle bitirdi.<br\/><br\/>Hiç ara vermeden üniversiteyi kazanan şair, 1996 yılında Eskişehir Osmangazi Üniversitesi Fen Edebiyat Fakültesi Tarih Bölümünden mezun oldu. Amasya'ya Tarih öğretmeni olarak atanan şair, 1 yıl sonra mezun olduğu üniversitede yüksek lisans kazanarak tekrar Eskişehire tayin oldu. <br\/><br\/>2000 Yılında Osmangazi Üniversitesi Sosyal Bilimler Enstitüsü Tarih Anabilim Dalı Yakınçağ Tarihi Programında Yüksek Lisansını tamamladı. 2001 yılında Antalya'ya Tarih Öğretmeni olarak atan şair, Gündoğmuş İlçesinde 10 yıl Merkez İlköğretim Okulu Müdürlüğü ve 3 yılı aşkın İlçe Milli Eğitim Müdürlüğü yaptı. 2014 Eylül ayında Alanya Hasan Çolak Anadolu Lisesine Müdür olarak atanan şair halen bu görevine devam etmektedir.<br\/><br\/>Şair şiir hayatına ilkokul 3. sınıfta başladı. Genelde aşk şiirleri gibi gözüken şiirlerde: Aşk, ayrılık, hasret, doğanın masumluğu ve ilahi aşk yoğun bir biçimde ehlince görülebilir. Hem hece vezniyle, hem de serbest biçimde şiirler yazan şairin şiirlerinde edebiyatımızca malum her türlü sanata rastlamak mümkündür. Şiirlerini yazarken ise sanat kaygısını asla taşımaz. O an yazmak zorunda olduğu duygularını kaleme alır. Şairin yüzün üzerinde şiiri mevcuttur. Şair evli ve 2 çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKurun-ı Cedide Tarihi (Osmanlıca eserin Türkçeye çevirisi) , \r<br\/>\r<br\/>Sırat-ı Müstakim Mecmuasında Yayımlanan Siyasi Yazılar (Yüksek Lisans Tezi) .\r<br\/>\r<br\/>Yürüyen Merdiven Şiir Antolojisi'nde şiirler.\r<br\/>\r<br\/>Çandarlı Halil Paşanın İğdamı Üzerine (makale) \n \n"
}