{
    "Adi": "Fatih İ&#231;er",
    "dogumTarihi": "KAYSERİ 1982\n",
    "sairHayati": "\n\n\n1982 Kayseri doğumluyum. İlkokula giderken milli bayramlarda öğretmenler şiir ezberletip okuturdu. Bende çocuk aklımla kendim şiir yazar okurdum. Kendim yazdığım için her bayram mutlaka bir şiir okurdum. orta okul yıllarımda özel nedenlerden dolayı 12 yaşlarında  İstanbul'a amcamın yanına döndüm. O dönem Kin nefret ve intikam dolu şiirler yazan bir çocuk kafasındaydım. Şİirlerimi kimseye okutmama kararı almıştım. Lise yıllarımda ilk defa aşık oldum. ve Şiirlerim daha umut dolu mutluluk hayalinde oldu. Yinede sevdiğim kız haricinde kimseye okutmadım. Her istediğim anda ölçülü şiirler yazabildiğim gibi kelime oyunlarıyla duygularımı anlatan serbest şiirler manzum tadında anlatımlar hep tercihim olmuştur. üniversite hayatım izmirde geçti.  o yıllarda yine sevda şiirleri yazdım. Askerliğimi Van'da yaptım. O zaman nişanlıydım ve ona askerde yazdığım şiirlerimi okuma fırsatı bulamadan ayrıldık. Şiirlerim hasret ve üzüntü depresyon içerikli olmaya başladı. sonra bir başkası ile evlendim. Annemi kaybettim .şiir yazmayı bıraktım. 2 çocuk babası oldum. eşim 28 , kızım daha 1,5 yaşındayken sevgili Eşimi elim bir kazada kaybettim. O kazada ben ve çocuklarım ağır yaralandık. uzun süre yürüme güçlüğü çektim vucüduma platinler dahil oldu. Evimi yuvam diye sığındığım tek babam kalmıştı. Onu da kaybettim.  sonra kendi kurduğum şirketimi kaybetim. hayatta hep kaybettim. sanırım artık şiir yazma kabiliyetimi de kaybettim. onun için eski şiirlerimi burada yazmaya karar verdim.<br\/>vol.1 daha yeni başlıyoruz. Haydi Bismillah. <br \/>\n<br \/>\n\n \n"
}