{
    "Adi": "Fatih Buğra Akbaş",
    "dogumTarihi": "1988, Eskişehir\n",
    "sairHayati": "\n\n\nFatih Buğra Akbaş (d. 1988, Eskişehir), Türk senarist, yönetmen ve şair.<br\/><br\/>Fatih Buğra Akbaş, 4 Temmuz 1988 tarihinde Eskişehir'de doğdu. Süleyman Demirel Üniversitesi Güzel Sanatlar Fakültesi Sahne Sanatları Bölümü Dramatik Yazarlık Anasanat Dalı'ndan, ''Günümüz Türkiye'sinde İşsizlik ve Bir Model Oyun'' lisans teziyle 2014 yılında mezun oldu.  Çeşitli illerde sahnelenen Slawomir Mrozek'in Terzi, Hristo Boytchev'in Albay Kuş  adlı oyunlarında Dramaturg olarak görev yaptı. 2015 yılında kurulan senaryo grubuyla beraber TRT Belgesel kanalına ''Gölgedekiler'' ve ''Engelleri Aşanlar'' isminde dizi projeleri üretti. 2015'ten bu yana Ankara'da bir prodüksiyon şirketinde çeşitli Milletvekillerine metin yazarlığı yapmanın yanı sıra, ulusal ve yerel markaların reklamlarında senarist ve yönetmen olarak projeler üretiyor. Bu süre zarfında; Ulusal Markalara ürettiği televizyon reklam filmlerinin yanı sıra; Yerel ve Genel Seçimlerde Milletvekillerine, Belediye Başkanlarına, Bakanlara ve Konfederasyonlara metin yazarlığı yapmış ve film kampanyalarında projeler üreterek destek vermiştir. Bireysel film çalışmalarına da devam eden yönetmen; 2018 yılında Tayvan'da düzenlenen International Kaohsiung Film Festival'inde, yazıp yönettiği ''Fasit Daire'' isimli filmiyle finale kalarak Türkiye'yi temsil etme başarısını göstermiştir. <br\/><br\/>kaynak: <br\/><br\/>https:\/\/www.2eylul.com.tr\/Icerik\/Haber\/18865\/eskisehirli-yonetmenden-buyuk-basari<br\/>http:\/\/www.sanalbasin.com\/fasit-daire-tayvanda-turkiyeyi-temsil-edecek-26852198<br\/>http:\/\/www.eskisehirgundem.com\/?sec=1&newscatid=6&newsid=132631<br\/>http:\/\/esyenigun.com\/haber\/yenigunce-11-eylul-2018\/<br\/> <br \/>\n<br \/>\n\n \n"
}