{
    "Adi": "Fatih Atakan",
    "dogumTarihi": "1986-\n",
    "sairHayati": "\n\n\nHANİ HERKESİN Kİ GİBİ BAŞLAMALIDIR YA HAYAT HİKAYELERİ, ASLINA BAKARSANIZ BEN BELKİDE HEP KENDİM OLMAMAK İÇİN UĞRAŞTIĞIMDAN(Kİ BU ÖZELLİĞİMDEN DOLAYI ÇOĞU ZAMAN BUNALMIŞIMDIR KENDİMDEN)   OLMAYA ÇALIŞTIĞIM KİŞİLERDEN BAHSEDECEĞİM.<br\/><br\/>BİR ARALAR ARZULANAN KİŞİ OLAMAYA ÇALIŞTIM -Kİ BU ZAMANLAR DAHA ORTA OKUL SIRALARINDAYDIM- VE BİRDEN BİRE OLMAMAK İSTEDİĞİM BİR KİŞİ OLDUM; SADECE O GUNLERE HAS BİR AŞKI BARINDIRAN, KOPYA ÇEKEREK SEVMEYE ÇALIŞARAK İLGİ ÇEKEN, İLK PARAGRAFTAKİ GİBİ İLGİ ÇEKMEK İÇİN ELİNDEN GELENİ YAPAN... ASLINA BAKARSANIZ BU YAZIYI YAZARKEN ANLIYORUM Kİ HALA BİR MİKTAR 'BEN' BARINDIRIYORUM O GUNLERDEN. <br\/><br\/>VE -TEŞEKKÜRLER DİYORUM SANA- DEMEK İSTEDİĞİM BİR ÇOK KİŞİYİ BARINDIRAN O - YAŞLI GENÇ-İN HAYATINDA BİRDEN GURBETLİK TADINDA MANZARALI GUNLER BAŞLADI: ÇANAKKALE...<br\/><br\/>BELKİDE SADECE KENDİİMİ AVUTMAMDIR AMA HERHALDE KENDİME EN FAZLA SATIR KATTIĞIM GUNLERDİR O GUNLER: OLMALIYDI, OLMUŞMUŞTU, OLACAKTI...  AMA YARIM HECELERLE YILMAZ (ERDOĞAN)  ABİNİN  DEDİĞİ GİBİ HERŞEY YAPILAMIYORDU BİR BEYAZ KAĞITLA.<br\/><br\/>NEDENDİR BİLMİYORUM BİR ARZUDUR Kİ ÇANAKKALEDE AYAKLANDI, HERSEFERİNDE - ADAMIN BİRİ BİR GÜN...- KIVAMINDA FIKRALAR İÇİN OTURDUM KAĞIT BAŞINA AMA HİÇ BİRİNDE FIKRA YAZMAYI BAŞARAMADIĞIM O GÜNLERDE OLMADIK YERE AŞKLAŞMALARA BAŞLADIM VE BU AŞKLAŞMALAR O KADAR UZADI Kİ, YİNE OLMAMAK İSTEDİĞİM BİRİ OLMAYA ÇALIŞTIĞIMI ANLADIM - Kİ BU ZAMANLAR KARINCALARA RASTLADIĞIM O GUNLERDİR-.<br\/><br\/>SONRA BİR BAKTIM Kİ ÇABALARIM BOŞUNA, BEN ZATEN O ÇABALADIĞIM KİŞİLER OLMUŞUM: YAŞLI-ÇOCUK-KAHPE.. <br\/><br\/>BİR BAKIŞIN TASVİRİNDE VE OLUŞUMA TERS... <br \/>\n<br \/>\n\n \n"
}