{
    "Adi": "Fedai Kavrık",
    "dogumTarihi": "1975 -\n",
    "sairHayati": "\n\n\n20.06.1975 Muratlı doğumluyum.İlk öğrenimimi Kırkkepenekli köyü ilk öğretim okulunda,orta ve lise öğrenimimi de Muratlı da tamamladım.Konya Selçuk Üniversitesi pazarlama bölümü mezunuyum.Şu an halen Anadolu Ünv.A:Ö:F.işletme bölümü son sınıf öğrencisiyim.<br\/>        Şiire olan ilgim lise çağlarına dayanır. Sadece bir okuyucu olarak başlayan bu ilgi ve merak,söz yazarı; ikiz kardeşim Sedai Kavrık'ın ın sayesinde farklı bir boyut kazandı ve ben de şiir yazmaya; daha doğrusu karalamaya başladım.Şiir yazmak kadar okumak ta çok kısa bir sürede bir tutkuya dönüşüverdi bende.Şu an Eylül ayının sonlarına doğru çıkarmayı düşündüğüm şiir albümünün hazırlığı içindeyim.Albümden sonra da  şiirlerimi daha geniş kitlelerle paylaşmak için bir şiir kitabı bastırmayı düşünüyorum.<br\/>        Sanatla iç içe olmayı seviyorum.Boş zamanlarımı genellikle şiir yazarak,resim yaparak ve müzik dinleyerek değerlendiriyorum.Bunların dışında kültürel ve sanatsal etkinlikler düzenlemek ve bunlarda etkin olarak rol almak ta vaz geçilmezlerim arasında....Muratlı,Kumbağ,Barboros,Lüleburgaz,Ulaş beldesi,Tekirdağ Yarı açık Yarı kapalı Ceza İnfaz Kurumu,Özel İdare 80.yıl Cumhuriyet İ:Ö:Okulu ve tekrar Muratlıda gerçekleştirdiğimiz programlarda gerek etkinliğin düzenlenmesi aşamasında gerekse sunumlarında aktif rol üstlendim. <br\/>        Bir başka ilgi duyduğum alan da tv ve medya.Bu konuyla ilgili  ilk çalışmamız kardeşimin ''İnanamıyorum gidiyormusun! ''isimli şiirine bir klip çekmemiz oldu.Tekirdağ'ın ilk şiir klibi olma özelliğini taşıyan,yönetmenliğini Eylem ÇALIŞKAN'ın yaptığı bu klibimiz çeşitli internet sitelerinde ve bazı yerel tv kanallarında da yayınlandı.Ardından Tekirdağ'ın yerel tv si kanal59 da ''Mavi Bir Şehir''isminde kültür ve sanat içerikli bir program hazırlayıp sunduk.Bu çalışmalardan sonra üyesi bulunduğum Tekirdağ Namık Kemal Şiir Grubu'nun şair ve sanatçılarına şiir ve şarkı klipleri çektik.Bu klipleri bir cd haline getirip yurt geneline dağıtmayı düşünüyoruz.Bu tip sanatsal ve kültürel çalışmalarımı devam ettirme düşüncesindeyim.<br\/>       Tüm bunların dışında özel bir firmada 2 yıl sefkiyat şefliği yaptım.1999 ve 2000 yıllarında Milli Eğitim Müdürlüğü'ne bağlı olarak Ballıhoca ve Kırkkepenekli köylerinde ücretli öğretmenlik yaptım.6 yıldan beri özel güvenlik sektöründe çalışmaktayım <br \/>\n<br \/>\n\n \n"
}