{
    "Adi": "Fehmi Demir",
    "dogumTarihi": "1973 G&#246;lk&#246;y\/Ordu\n",
    "sairHayati": "\n\n\nFehmi DEMİR<br\/>1973 yılında ORDU’nun GÖLKÖY ilçesine bağlı Karahasan köyünde doğdu. İlk ve orta öğrenimini köyünde tamamladı. Liseyi  SİVAS – GEMEREK Endüstri Meslek Lisesi’nde okudu. Halkla ilişkiler bölümünden mezun oldu. 2004 ~ 2009 dönemi İzmit belediye meclis üyeliği yaptı. Aynı dönem Marmara Belediyeler Birliği üyesiydi. Yirmi yıldır HYUNDAI İZMİT fabrikasında çalışmaktadır. <br\/>Yazarın kitaplarla dostluğu ortaokul yıllarında başlar. Robinson Kruzo ilk okuduğu romandır. Daniel Defoe’nin bu ölümsüz eseri kendisinda farklı bir ilgi ve okuma lezzeti uyandırır. Sonraki yıllarda okumaya devam etmiş, kitaplarla olan dostluğunu daha da geliştirmiş ve geniş hacimli sayılabilecek bir kütüphaneye sahip olmuştur.<br\/>Yazar sırasıyla Batı klasiklerini, Rus edebiyatını, Amerikan edebiyatını okumuş, servet-i fünun, Cumhuriyet dönemi ve yakın dönem edebi kaynakları incelemiştir. Sonrasında tarihe ilgi duymuş ve tarihi romanları okuyarak yazma hissinin bu yönde olduğuna karar vermiş ve yazmış olduğu ilk romanı “Sultan Çeşmesi” yle 2017 Şubat ayında edebiyat dünyasına adımını atmıştır.<br\/>Yazar’ın ikinci kitabı “Mavi Fetih” Fatih’in Karadeniz Seferi, Ocak 2018 itibariyle yayınlanmıştır. Bundan başka yayına hazır onbeş hikayeden müteşekkil “İyiler Mutlaka Kazanır” hikaye kitabı vardır. Zaman zaman şiir denemeleri de yapmaktadır. <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSultan Çeşmesi (Tarihi roman)\r<br\/>Mavi Fetih (Tarihi roman)\r<br\/>İyiler Mutlaka Kazanır (Hikayeler)\r<br\/>Leyla Düşü (Şiirler) \n \n"
}