{
    "Adi": "Ferahmiz Ceylan",
    "dogumTarihi": "1957-\n",
    "sairHayati": "\n\n \n\nYozgat'ın Çekerek ilçesinin Kayalar Köyünde doğdum, İlk öğrenimimi köyümde, orta ve lise öğrenimimi Çekerekte tamamladım.<br\/><br\/>         1976 yılında liseyi bitirince aynı yıl 28\/12\/1976 tarihinde Yozgat İl İstatistik Müdürlüğünde, Anketör olarak göreve başladım. Daha sonra, Kayseri İstatistik Bölge Müdürlüğünde çalışmaya başladım. Diğer taraftan da Kayseri Eğitim Enstitüsünde öğrenimime devam ettim. Okulu bittirdikten sonra, ilk öğretmenliğe 01\/11\/1979 yılında, Erzurum İli, Ovacık Kasabası, Başkurtdere Köyünde göreve başladım. Daha sonra sırasıyla; Erzurum, Aşkale-Yeniköy, Yozgat Çekerek -Kayalar Köyü, Şanlıurfa Akçakale Yukarı Kesmekaya, Şanlıurfa Yardımcı Küçükdüzlük Köyü,Şırnak Silopi Damlıca Köyünde görev yaptım.<br\/><br\/>           24\/09\/1986 tarihinden itibaren, 20\/09\/2010 tarihine kadar Yozgat Çekerek Kayalar Köyü İlköğretim okulunda (Kendi Köyümde)         Okul Müdürü olarak görev yaptım.<br\/>           Şimdi ise, 20\/09\/2010 tarihinden itibaren Çekerek Halk Eğitimi Merkezi Müdürü olarak görevimi sürdürmekteyim,<br\/><br\/>           Şiir yazmaya İlkokul üçüncü sınıfta başladım. Şiirlerimin tam sayısını bilmemekle birlikte 600 e yakın şiirim mevcuttur. <br\/><br\/>            Şiirlerimde; genellikle, ayrılığı, hasreti, acıyı ve özlemleri dile getirdim.<br\/><br\/>            23\/11\/1976 yılında evlendim. Neslihan, Aslıhan, Oğuzhan ve Selvihan olmak üzere dört çocuk babasıyım.<br\/><br\/>              1971 yılından beri kendi çapımda bestelediğim, türkülerimi sazımla çalar söylerim.<br\/><br\/>            Hala 1995 yılında yazdığım basılmayı bekleyen  köyümüz ve çevremizin gelenek, görenek ve kültürünü inceleyip bir belge haline getirdiğim 'Kültür ve Tarihiyle Kayalar Köyü' isimli araştırma kitabım ve bunun yanı sıra; Abdinin çilesi ve Yabancı gibi piyeslerim mevcuttur. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayınlanmış şiirlerim, 'Kültür ve Tarihiyle Çekerek' isimli kitapta, Yozgatlı Şair ve Yazarlar Ansiklopedisinde, Ulusal ve yerel gazetelerle, dergilerde yayınlanmıştır. \n \n"
}