{
    "Adi": "Ferhat Atik",
    "dogumTarihi": "1971 -\n",
    "sairHayati": "\n\n \n\nFerhat Atik, yetmiş bir yılında Kıbrıs'ın Lefkoşa ilçesinde dünyaya geldi. Ekonomi ve iletişim alanında Türkiye, Amerika Birleşik Devletleri, Kıbrıs ve İngiltere'de eğitimler aldı. 1990 yılından bu yana, çeşitli gazete ve dergilerde kendisine ödüller de kazandıran, iki bini aşkın yazısı yayımlandı. Bayrak Radyo ve Televizyon Kurumu'nda (KKTC Devlet Radyo Televizyonu)   televizyon ve radyo programları, yapımcılık ve sunuculuklarını üstlendi (1994-1996) . <br\/><br\/>   Medya alanında elliyi aşkın araştırma ve makalesi yayımlandı. Aynı alanda yurt içi ve yurt dışında 30'u aşkın konferans, seminer ve atölye çalışmalarında konuşmacı ve yönetici olarak bulundu. Şiir Dostları Derneği, İsrail Kıbrıs Dostluk Derneği, Hasta Hakları Derneği kurucu üyesi, ayrıca Aydınlık Yarınlar Hareketi kurucu üyesidir. <br\/><br\/>   Ayrıca, Kıbrıs'ın ilk internet gazetesi Kimgazet'in editörlüğünü üstlendi (1997-2003) . Aynı dönemde Kıbrıs Gazetesi, Dördüncü Kuvvet Medya'da sürekli olmak üzere, yerel ve uluslararası bir çok dergi, gazete ve internet yayınında makaleleri, şiirleri, deneme ve öyküleri yayınlanmış olup, çeşitli kitapların editörlüğünü üstlenmiştir. 1997 ve 2001 yıllarında iki baskı olarak yayımlanan İpek Yolu isimli deneme türünde kitapları ve 2006 Aralığında yayımlanan Sonbahar isimli Kıbrıs'ta ilk kez yayımlanan cinayet romanı ve 2009 Ekiminde satışa sunulan ve 1963-1974 yılları arasında Kıbrıs'ta yaşanan olaylar ortasında kalan bir aşkı anlatan 'Oyuncak Araba' isimli romanı bulunmaktadır. Bu romanın senarsyosu da kendisi tarafından yazılmıştır. KKTC Yayın Yüksek Kurulu'nun (RTÜK muadili yayın düzenleme kurulu)   kuruluşundan (1998)   bu yana  Koordinatörlük görevini sürdürmektedir. Ayrıca Günlük Betik Gazetesi'nde ve Günlük Haberdar Gazetesi'nde köşe yazarlığını sürdüren yazar, İletişim ve Medya üzerine doktora eğitimini de sürdürmektedir. Yazarın basıma girmek üzere olan bir şiir kitabı ve bir de romanı bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİpek Yolu -  Deneme Şiir (2 baskı) , Sonbahar - Roman, Oyuncak Araba - Roman \n \n"
}