{
    "Adi": "Feride Bektaş",
    "dogumTarihi": "Biyografim\n",
    "sairHayati": "\n\n\nYAZARIN HAYATI<br\/>           1.3.1956.Adıyaman doğumlu(asıl doğum tarihi; 24.12.1960) .Üniversite mezunu(Hemşirelik önlisans)  16.7.2009 da emekli Hemşire.<br\/>         Evli, bir kız çocuk annesi. Ulusal dergilerde aylık makaleleri, mahli gazetelerde köşe yazıları ve şiirleri yayımlandı.2005 yılında HEMŞİRELER GÜNÜ nedeniyle RADYO TEK'İN düzenlediği anketle Adıyaman'da YILIN HEMŞİRESİ,<br\/>Adıyaman İl GASAT (Girişimci Sanat Edebiyat ve Bilim Adamları Topluluğu)  Başkanı.31 Ekim 2009 da GASAT GENEL BAŞKANLIĞI tarafından Türk Edebiyatı ve Türk Şiiri Hizmet Ödülü,<br\/>Adıyaman Y.T.İŞLT. Müdürlüğünce 1997 de “Hizmet Onur Ödülü,”<br\/>Adıyaman Kadın Doğum ve Çocuk Hastalıklar Hastanesi Başhekimliğince “Başarı ve Özveri Hizmet Ödül”leri verilmiştir.<br\/>           1985 yılından bu yana büyük bir tutkuyla şiir yazmakta.2007 de Gündüz yayınlarınca çıkarılan BEKLEYİŞ şiir kitabı.<br\/>GÂVUR MAHALLESİ-ADIYAMAN Üç yıllık araştırmalarla elde edilen veriler, Fotoğraflar ve yaşanılmış gerçek olaylardan oluşan bu roman yazarın ilk deneyimi. Yine gerçek olaylardan yola çıkararak ve kahramanların fotoğraflarıyla desteklenen doğum sürecinin devam etmekte olan öykü kitabı, <br\/>BİR HEMŞİRENİN ANILARI ilk kaleme alınan olmasına rağmen beklemekte ve doğum sürecini beklemekte…<br\/><br\/>1.Aralık Adıyaman il oluşu nedeniyle Belediye başkanlığınca düzenlenen' şiir yarışmasında'ADIYAMAN HASRETİ isimli şiirim 150 şiir  arasında 4. oldu.O güne dek hiç bir şiir yarışmasına katılmamıştım.1985 yılından bu yana büyük bir tutkuyla şiir yazmaktayım.<br\/>       Diyorum ki; Şair,şiir için nefes alır.Şiirin doğup hayata gelmesi için  sancılar çeker,iç dünyasında onulmaz acılara yaşar.An olur 5 dakika,an olur 5 yıl sürer.Her iki süreçte de doğacak olan şiirin ilk habercisi o ilk sancıdır.. Doğacak olan şiirin  tüm uzvunun düzgün,ahenk içinde bütünlüğü,etkili ve içsel doyuma erişip doğma sürecini tamamlamış olması gerekmektedir... HAZZI tıpkı bir annenin bebeğinin o ilk çığlık sesini duyduğu anda ki o eşsiz mutluluğa benzer.<br\/>    Evet şairliğin öyle kolay bir sanat olamadığının bilincindeyim.Her hecenin potasında erimek ve yeniden mısralarda can bulmak.Bu doğuşun özünde hasret,sevda,sitem,umut,sebep içinde sebep...bu nekahat dönemde bir duygu yumağı çözülür ki ebrulimsi renkler,amber kokular ve doyumsuz tatlardan alır ilacını...<br\/>   Kendimce O MÜKEMMEL ŞİİRİ  yazma çabasI içindeyim.Buluncaya-ölünceye dek  arayacağım...şiir severlere selamlar... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMAKALELERİM:\r<br\/>1-İslam öncesi ve sonrasy kadın,\r<br\/>2-Çağdaş  kadın,\r<br\/>3-İslam'ın sembol kadınları\r<br\/>4-Kadının  toplumsal yeri,\r<br\/>5-Ehl-i beyt çizgisinde kadın,\r<br\/>6-Genç kuşağımız\r<br\/>7-Hadis ve kadın,\r<br\/>8-İslamda Kadın-Erkek HUKUKU,\r<br\/>\r<br\/>KÖŞE YAZILARIM:\r<br\/>1-Doğru söz yuvarlak taş,\r<br\/>2-Güzelliklerin eseri SEVGİ,\r<br\/>3-Ateizim ve yaradılış,\r<br\/>4-Kalpler nasıl dayanacak bu acıya-DEPREM,\r<br\/>5-Çağdaş  sömürgecilik:FAİZ,\r<br\/>6-Olduğun gibi görün,\r<br\/>7-Teşhis belli. YA TEDAVİ? \r<br\/>8-Şiir,400 adet \n \n"
}