{
    "Adi": "Ferid&#252;ddin Attar",
    "dogumTarihi": "1145 - 1220\n",
    "sairHayati": "\n\n \n\nİran'nın en önemli dört şehrinden biri olan Nişabur’da 1136 yılında doğmuş 1221 yılında vefat etmiş ünlü bir İranlı şair ve mutasavvıftır. Hekim ve eczacı olmasından dolayı Attâr (aktar)    olarak anılır. Mevlânâ Celâleddîn-i Rûmî, Şeyh Galip ve diğer mutasavvıflar tarafından yüceltilen Attâr, çoğu günümüze kadar ulaşan pek çok eser bıraktı.<br\/><br\/>Attâr küçüklüğünde Nişabur civarındaki Şadyah'ta babasının attar dükkanına devam ediyor, bir yandan baba mesleği attarlığı öbür yandan ilim ve irfan öğreniyordu. Attâr'ın eserlerine bakıldığında iyi derecede Arapça, tefsir, hadis, kelam, fıkıh gibi dini ilimler öğrenimi gördüğünü; hikmet, felsefe, ilm-i nücum, eczacılık gibi akli ve tecrübi ilimlerden anladığı görülür. Ancak bu ilimleri nereden ve kimden öğrendiği hakkında tarihi kaynaklarda yeterli bir bilgi bulunmamaktadır.<br\/><br\/>Bazı tarihçiler Ferîdüddin Attâr'ın tasavvufta adet olduğu üzere seyahatler yaptığından, Mekke'ye gidip Kabe'yi ziyaret ettiğinden, hatta Şam, Mısır, ve Hindistan'a kadar gittiğinden söz ederlerse de bunlar ispatlanmamış rivayetlerdir. Hayatının sonuna doğru yazdığı Esrarname 'de Kabe'yi görme arzusu içinde olması Hicaz'a gitmediğinin delilidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDîvân\r<br\/>Esrârnâme\r<br\/>Mantıku't-Tayr\r<br\/>Musîbetnâme\r<br\/>İlâhînâme\r<br\/>Cevâhirnâme\r<br\/>Şerhu'l-Kalb\r<br\/>Tezkiretü'l-Evliyâ \n \n"
}