{
    "Adi": "Ferit Kam",
    "dogumTarihi": "1864 - 1944\n",
    "sairHayati": "\n\n\nFerit Kam 1864 doğumlu Metinler şerhi müderrisi, yazar, şâir, fikir adamı.<br\/><br\/>Özellikle klasik Türk ve Fars edebiyatı inceleme ve şerhleri ile tanınmıştır.<br\/>İstanbul’un Beylerbeyi semtinde 1864’te yılında dünyaya geldi. Askerî hekim Ahmed Muhtar Paşa ile Fatma Fıtnat Hanım’ın oğludur. Baba tarafı Çankırı asıllı olan Ferit Kam'ın annesi Âtıf Efendi Kütüphanesi’nin bânisi Defterdar Âtıf Efendi’nin torununun kızıdır.<br\/><br\/>Beylerbeyi'nde başladığı ilk tahsilini hususî hocalardan Arapça, Fransızca ve Farsça öğrenerek geliştirdi. 1880'’de babasının yönlendirmesiyle Mekteb-i Tıbbiye'’ye girdiyse de 1882'de burayı bırakarak Mekteb-i Hukuk’a kayıt yaprırdı. Babasının ölümü üzerine okulu bırakmak zorunda kaldı fakat hususî lisan derslerini bırakmadı.<br\/><br\/>1887'de Hariciye Nezareti Tercüme Odası'nda memuriyete başladı. Ertesi yıl imtihanla Fransızca muallimi olarak Beylerbeyi Rüşdiyesi’ne geçti. 1889'da Fatma Rukiye Hanım'la evlendi. 1905'te Müderris Mustafa Âsım Efendi'nin Fatih Camii'ndeki derslerini takip ederek icazetnâme aldı.<br\/><br\/>1908'de Sırat-ı Müstakim’i çıkaranlar arasında yer alarak burada yazılar yazdı, kitaplarını tefrika etti. Mehmet Âkif, Fatin Gökmen, Tâhir'ül Mevlevî, İsmail Sâib Sencer, Babanzâde Ahmed Nâim, İzmirli İsmail Hakkı, Süleyman Nazif gibi münevverlerle bir arada oldu.<br\/><br\/>1914 yılında Darü'l-Fünûn Edebiyat Fakültesi Türk Edebiyatı Müderrisi olarak burada \"Âsar-ı Edebiye Tedkikatı\" derslerini okuttu. 1917'de Süleymaniye Medresesi'nde \"Felsefe-i Umumiyye Tarihi\" Müderrisi oldu. 1918’de Darü'l Hikmeti'l- İslâmiye azalığına getirildi. 1919'da Darü'l-Fünûn Edebiyat Fakültesi Şerh-i Mütûn müderrisliğine tayin olundu. Buradaki dersleriyle Türk ve Şark edebiyatlarına ait edebî metinleri bilhassa şiirleri şerhetme tarzında bugün de devam eden yeni bir çığır açtı.<br\/><br\/>Millî Mücadele'nin ardından bir süre açıkta kaldıktan sonra, Ankara'’da Şeriye ve Evkaf Vekaleti (Diyanet ve Vakıflar Bakanlığı)  bünyesindeki \"Telifat ve Tedkikat-ı İslamiye Heyeti\" üyesi oldu.<br\/><br\/>1924'te Şeriye ve Evkaf Vekaleti lağvedilince İstanbul'a döndü ve Darü'’l-Fünûn'’da İran Edebiyatı Müderrisi oldu. 1933 yılındaki Üniversite Reformu ile tasfiye edilerek üniversite dışında bırakıldı.<br\/><br\/>Bir ara Eskişehir’de yaşadı. Uzun bir aradan sonra 12 Mayıs 1943'te Ankara Üniversitesi Dil ve Tarih-Coğrafya Fakültesi'nde yine İran Edebiyatı Dersleri ile hocalığa döndü ve 21 Mayıs 1944'te Ankara'da öldü.<br\/><br\/>Arapça ve Farsça yanında Fransızca'ya da hâkimdi. Türkçe, Arapça, Farsça şiirleri yazmıştır. Eski Türk Edebiyatı, Arap ve Fars Edebiyatları sahasında uzman olan Ferit Kam, genel felsefe, İslam felsefesi, özellikle kelâm ve tasavvuf ile âlimane meşgul olmuştur. Yazı ve şiirlerini Sırat-ı Müstakim, Sebilürreşad, Peyam-ı Sabah, Ceride-i İlmiye ve Mahfil gibi gazete ve mecmualarda yayımlamıştır.<br\/><br\/>Müzisyen, kemençe sanatkârı Rûşen Ferid Kam'ın babasıdır. <br \/>\n<br \/>\n\n \n"
}