{
    "Adi": "Ferit G&#252;naydın",
    "dogumTarihi": "13.12.1982 - Eskişehir\n",
    "sairHayati": "\n\n\n13.12.1982'de Eskişehir'de dünya’ya geldi. Eskişehir Gazi Anadolu Meslek Lisesi Turizm bölümünden mezun olduktan sonra Anadolu Üniversitesinde Turizm Otelcilik Ön Lisansı yaptı ve 2003 yılında burslu olarak girdiği Başkent Üniversitesi İngilizce-Japonca Turizm ve Rehberlik (Lisans) bölümünden 2007 yılında birincilikle mezun oldu. 2008 yılında da aynı üniversitenin Radyo Sinema Televizyon (Lisans) bölümünden mezun oldu.<br\/><br\/>Profesyonel Turist Rehberi olarak Türkiye'nin her bölgesini dolaştı. Amerika, İngiltere, Yeni Zelanda, İsrail, Avusturya, Avustralya, Hollanda, Belçika, Almanya gibi birçok farklı ülkeden gelen Turist gruplarına rehberlik etti. Çeşitli seminer ve konferanslarda simultane tercümanlık yaptı.<br\/><br\/>2011 yılında İstanbul Fatih Belediyesi Turizm Elçileri projesi kapsamında farklı üniversitelerden gelen öğrencilere Rehberlik ve Turizm Elçiliği konulu seminerler verdi ve atölye çalışmaları düzenledi. 2008 yılında Milli Eğitim Bakanlığı'nın Cumhuriyet Eğitim gezilerinde Rehber olarak görev aldı. Türkiye'nin doğu illerindeki çocuklara batı illerini, Çanakkale ve Kurtuluş Savaşı cephelerini gezdirdi.<br\/><br\/>İki anaokulu ve bir lisede iki yıl drama eğitmenliği yaptı.<br\/><br\/>Üniversite yılları boyunca aralıksız olarak Başkent Üniversitesi Sahne Sanatları Topluluğu ve Eskişehir Gençlik Merkezi Tiyatrosuyla da sahneye çıktı. Aktif olarak tiyatro ile uğraştığı yıllar boyunca iki tanesini kendi yazdığı toplam 30'a yakın oyunda rol aldı ve bazılarında yönetmenlik yaptı. Cezmi ERSÖZ, Küçük İskender gibi usta yazarların eserlerinden deneysel tiyatro uyarlamaları yaptı.<br\/><br\/>Ankara Öteki Tiyatro Genel Sanat Yönetmeni Murat KARAHÜSEYİNOĞLU ve birçok seçkin festivalin jüri üyesi olan sinemacı Mutlu BİNARK'dan senaryo, Ankara Devlet Tiyatrosu oyuncusu Sinan PEKİNTON’dan diksiyon, ünlü şair ve yazar Arif AY’dan edebiyat, TRT Program yapımcısı ve sunucusu Seynan LEVENT’den haber yazarlığı gibi dersler aldı.<br\/><br\/>Başkent Üniversitesi Dil Araştırma ve Uygulama Merkezi tarafından 2003 yılında en iyi öykü ödülüne layık görüldü. Çağdaş Şairler ve Yazarlar Derneği tarafından gelecek vadeden 20 genç şair arasında gösterilerek derneğin 5. yılına özel yayınlanan dergide 2 adet şiirine yer verildi. \"Hayatımın aşkı\" isimli kısa film senaryosu 2008 yılında Cenk ERTEN tarafından Devlet Demir Yolları ve Başkent Üniversitesi desteği ile filme çekildi ve Ankara Garı'nın sesi etkinlikleri kapsamında değişik yerlerde izleyiciyle buluştu.<br\/><br\/>Kuruluşu 1900'lü yılların başına dayanan İstanbul'un en prestijli Akademilerinden Beyoğlu Akademi İstanbul'da Sinema Tv bölümünde Senaryo Yazarlığı dersleri verdi. 2013 yılında Kütahya Dumlupınar Üniversitesinde Senaryo Yazarlığı konulu bir seminer verdi ve atölye çalışması gerçekleştirdi. 2013-2014 yılları arasında Ulusalpost haber sitesinde köşe yazıları yazdı.<br\/><br\/>2011 yılında akreditasyonu \"Harvard Publishers\" tarafından yapılan Uluslararası İngilizce Öğretmenliği formasyon programına kabul edildi ve üstün başarı derecesi ile programı tamamlayarak İngilizce Öğretmenliği yapmaya başladı. Halen Öğretmenlik ve Profesyonel Turist Rehberliği mesleklerine gururla devam etmektedir.<br\/><br\/>İlk kitabı \"Tut Elimi Gidelim\" ( şiir ) 2018 yılında İkinci Adam Yayınları tarafından yayımlanmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTut Elimi Gidelim - 2018 \n \n"
}