{
    "Adi": "Fernando Pessoa",
    "dogumTarihi": "13 Haziran 1888 - 30 Kasım 1935\n",
    "sairHayati": "\n\n \n\nLizbon'da doğdu. Beş yaşındayken, müzik eleştirmeni olan babasını kaybetti. Annesi, Portekiz'in Durban konsolosuyla yeniden evlenince yerleştikleri Güney Afrika'da (1896)  tam bir İngiliz eğitimi gördü. 1905'te geri döndüğü Lizbon'da yaşamının sonuna kadar kaldı. Geçimini, İngilizce ve Fransızca iş mektupları yazarak kazandı ve yalnız yaşadı.<br\/><br\/>Portekiz modernizminin öncülerinden olan Pessoa, Milton, Shelley, Keats, Poe, Byron, Whitman, Shakespeare, Baudelaire'den etkilenmiş ve ilk şiirlerini, İngilizce olarak, 1905-1908 yılları arasında yazmıştır. 1912'de, ilk şiirlerini \"Portekiz 'Rönesans' \" hareketinin yayın organı A Aguia dergisinde yayımladığında, simgeci şiirin ve \"saudosismo\"nun (geçmişe özlem)      etkisi altındaydı. Aynı yıllarda, düzyazı metinler (Fausto, Epithalamium, O Marinheiro, Na Floresta do Alheamento, vd.) , eleştiri ve denemeler yazdı. 1913'te, fütürist harekette yer aldı ve Sá-Carneiro ile birlikte Portekiz öncü edebiyatını başlatarak, \"paulismo\" akımını yarattı. 1914 yılında, her şeyi, olabilecek bütün tarzlarda hissetmek için, kendi içinde gücül olarak bulunan farklı yazar kimliklerini aralarında diyaloğa sokarak, onlara yazı aracılığıyla kurmaca bir gerçeklik kazandırdı. Pessoa'nın farklı yazar kimliklerinin yansıması olan bu kökteş şair ve yazarlar Alberto Caeiro, Alvaro de Campos, Ricardo Reis, Bernardo Soares ve Fernando Pessoa'nın kendisidir. Pessoa'nın kendi şiirleri ve kökteş şairleri aracılığıyla yarattığı şiirler Orpheu, Portugal Futurista, Contemporanea, Atena gibi ancak birkaç sayı çıkan dergilerde yayımlandı. \"Vatanım Portekiz dilidir\" diyen Pessoa ölümünden bir yıl önce, Portekiz tarihinin okültist ve simgeci bir yorumu olan \"Mensagem\" adlı şiiri yazdı ve Ulusal Propaganda Sekreterliği'nin açtığı yarışmada ödül aldı.<br\/><br\/>Fernando Pessoa 30 Kasım 1935'te, 47 yaşında, Lizbon'da karaciğer hastalığından öldüğünde pek az tanınıyordu. Sağlığında yayımlanan dört kitabından üçü İngilizce'dir: 35 Sonnets (1918) , English Poems I-II ve English Poems III (1921) . Portekizce kitap olarak yayımlanan tek eseri Mensagem'dir (1934) . Dergilerde kalmış birçok şiir, deneme vb. yazıları vardır. Ardında bıraktığı elyazması fragman sayısı 25-27 bin arasındadır.<br\/><br\/>Bütün eserleri 1942'de yayımlanmaya başlanmış ve 26 cilde ulaşmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nPoesías de Fernando Pessoa (1942, Fernando Pessoa'nın Şiirleri)     \r<br\/>Poesías de Alvaro Campos (1944, Alvaro Campos'un Şiirleri)     \r<br\/>Poemas de Alberto Caeiro (1946, Alberto Caeiro'nun Şiirleri)     \r<br\/>Odas de Ricardo Reis (1946, Ricardo Reis'in Odları)     \r<br\/>Páginas de estética y de teoría y crítica literarias (1967 - Estetik ve Edebiyat Kuramı ve Eleştirisi Hakkında Yazılar)     \r<br\/>Páginas íntimas de autointerpretación (1966, Kişinin Kendi Eserini Yorumlaması Üzerine Özel Yazılar)     \r<br\/>Textos filosóficos (1968, Felsefe Metinleri)   \r<br\/>\r<br\/>Türkçeye çevirilen eserleri\r<br\/>Şeytanın Saati (2006)   \r<br\/>Sırların Cebiri (1995)   \r<br\/>Denize Övgü (1999)   \r<br\/>Düşsel ve Gerçek (2005)   \r<br\/>Anarşist Banker (2006)   \r<br\/>Huzursuzluğun Kitabı (2006)   \r<br\/>Pessoa Pesso' yı Anlatıyor (2012) \n \n"
}