{
    "Adi": "Fethi Yıldız",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nPeygamberimiz Hz. Muhammed Mustafa S.A.V.’in bir hadisi şerifindeki: “Şiirlerde hikmet vardır.” sözü bir mucize olarak Yunus Emre, Süleyman Çelebi vb. birçok ünlü şairin şiirlerinde tahakkuk etmiş ve bu şairlerin şiirleri dilden dile, gönülden gönüle aktarılmıştır. Gönülleri muhabbetle dolan gönül âşıklarının ne kalplerindeki ateş sönmüş, ne de gözlerindeki yaş kurumuştur.<br\/><br\/>Âlemde çok şairler geldi<br\/>Kimi Nura kimi nara erdi<br\/><br\/>İki binli yılların başlarında bir rüya gördüm. Rüyamda Bediüzzaman hazretleri elindeki bir teyp kasetini cennetten hediye getirdiğini söyleyerek bana verdi. Ben kuş gibi havada uçar vaziyette Bediüzzaman hazretlerinin omuz hizasında duruyordum. Kaseti verdi, döndü bir dakika kadar dikildi. Sanki bir şeyler söyleyecekmiş gibiydi fakat söylemeden çekip gitti. Ben kaseti teybe koydum. Kendi sesimle ilahi söylüyordum. Tanımadığım dört veya beş yaşlarında bir çocuk geldi, “O kaseti bana verir misin? ” dedi. Ben, “Hayır, “O” kaseti sana veremem, Bediüzzaman üstadım bana cennetten hediye getirdi! ” dedim ve kaseti vermedim. Bu rüyaya o zamanlar bir anlam verememiştim. Şimdi rüyanın bu kitaba ve devamında gelecek yeni kitaplara işaret ettiğini anlıyorum. Her ne kadar şairlik alanındaki ilk çalışmam olması dolayısıyla dört dörtlük bir eser olamayacağının farkında olsam da, umarım duygu ve düşücelerimi temiz ve net bir şekilde değerli okuyucularıma aktarabilirim. <br\/><br\/>Şüphesizki en mükemmel olan Kur’an-ı Azimü’ş-şanın ulvi sözleri, peygamberimiz Muhammed Sallallahu Aleyhi ve Sellemin hikmetli sözleri, onu takiben ümmete imamlık yapan, ehlisünnetin yolundan yürüyen peygamberimizin varisleri, müceddid, müçtehit imamların, evliyaların ve âlimlerin sözleridir. <br\/><br\/>Nice yazarlar, şairler, çizerler türemiş<br\/>Milletimin, cebini emmek için üremiş<br\/>Gazete, dergi, kitaplarda her yayınlarda<br\/>Uyan millet göster bunlara karşı direniş.<br\/><br\/>Vatanımızın, milletimizin ve insanımızın örflerine, adetlerine, geleneklerine, kültürüne, ahlakına, inançlarına saygı ve sevgi göstermeyen şairlerin, yazarların, çizerlerin, şerrinden Allah vatanımızı, milletimizi, insanımızı muhafaza eylesin.<br\/><br\/>Zaman mekân medfumunu yırtıp eyledi sefer  <br\/>Sen,  iki cihanda bu ümmeti eyle muzaffer<br\/><br\/>Ben naçizane Rabbül Âleminin izin verdiği ve dilimin döndüğü kadar bir şeyler yazmaya çalıştım. Bütün ilimlerin Allahın Âlim isminden yeryüzüne yayıldığı, dağıldığı ve serpildiği muhakkaktır. Bize de bir zerre kadar düşmüştür inşallah.<br\/>Cenab-ı Hak’ka bana bu eseri yazmayı nasip ettiği için sonsuz şükranlarımı sunuyorum. Umarım bundan sonra da, hayatın çilekeşiyle haşladığım bu ruhumun derinliklerinden akıp gelen duygularımı yazıya dökerek yeni kitaplarda siz değerli okuyucularımla buluşturabilmeyi Rabbim bana nasip eder. <br \/>\n<br \/>\n\n \n"
}