{
    "Adi": "Fethi Akın",
    "dogumTarihi": "29.03.1962-Gaziantep\/NİZİP\n",
    "sairHayati": "\n\n \n\n                       BİYOGRAFİ<br\/>Fethi AKIN<br\/>Şair-Söz Yazarı<br\/>1962 yılında Gaziantep İli, NİZİP ilçesi, Şahinbey Mahallesi, AKIN sokakta dünyaya geldi.<br\/>           Lise 2.sınıfa kadar (Salih Ekmekçi ilkokulu, Niziportaokulu ve Nizip Lisesi olmak üzere)Nizip’te eğitim gören Şair Fethi Akın;Lise eğitimini (babasının Devlet Memuru olarak atanması nedeniyle)1980 Yılında, Afyon’un Dinar ilçesinde, Dinar Lisesinde tamamladı.<br\/>            Şair; lise eğitiminden sonraİstanbul Üsküdar Musiki Cemiyeti sınavlarını kazandı, bir süre (ilgi duyduğu ve çok sevdiği) Türk Sanat Müziği üzerine eğitim aldı.<br\/>İktisadi ve İdari bilimler Fakültesinden mezun olarak eğitimini tamamlayan Şair Fethi Akın, Maliye Bakanlığının çeşitli birimlerinde görev yaptıktan sonra 2012 yılında emekliye ayrıldı.<br\/>            Genç yaşta başlayan ve giderek artan edebiyata duyduğu ilgi Şairin meslek yaşamı boyunca sürdü ve emekliye ayrılmasından itibaren daha da yoğunlaştı.<br\/>Şarkı sözü ve Serbest(Protest) tarzda yazmış olduğu şiirler kısa zamanda büyük beğeni kazandı ve Azerbaycan Subgayıt Bölgesi Yazıcılar Birliği Başkanı GülnareCemaleddin’in dikkatini çekti ve Azeri Türkçesine çevrilerek Azerbaycan’da çeşitli basın kuruluşlarında birçok kez yayımlandı.<br\/> Yine Şairin şiirleri Azerbaycan’da TV programına birçok kez konu oldu.<br\/>                Türkiye’de zamanla tanınan ve sevilen Şair Fethi Akın Azerbaycan’da da tanınmaya ve sevilmeye başlandı, çalışmalarını izleyen büyük bir Azerbaycanlı kitle oluştu. Gerek Azerbaycan halkı gerekse üst düzey resmi sanatçılar ile kurduğu dostluklar TÜRK-Azerbaycan kardeşliğine ufacık ta olsa katkı sağladı.<br\/>Şair Fethi Akın’ın eserlerinden‘Özlüyorum Sesini’, ‘Yosun Gözlerin ‘,Şarkılar Sarhoş olsun’, Geziyorum Amasra’da gibi şiirleri, TRT sanatçısı Bestekâr ve yorumcu Şef Suat YILDIRIM tarafından çeşitli makamlarda bestelendi. <br\/>          Ayrıca Udi Bestekar Hasan Cemil ŞENSEVER , Bestekar ve Yorumcu ,Sanatçı  Ersin BARAN tarafından bestelenmiş eserleri bulunmaktadır.<br\/>Serbest tarzda yazmış olduğu şiirlerden ‘Adı ROZA’ adlı çalışması, UdiBestekâr ve yorumcu, SanatçıAyzer BÜYÜKER tarafından protest tarzda bestelendi ve Single olarak Dünya dijital platformlarda en çok dinlenen eserler arasında yerini aldı.<br\/>“ADI ROZA” adlı Eser, Töre Cinayetleri, Kadına şiddet ve Çocuk İstismarı konusunda AİMS tarafından verilen ”Yılın en iyi SOSYAL SORUMLULUK PROJESİ ÖDÜLÜ ”nü aldı.<br\/>Ayrıca Şair Fethi Akın’a ait bu eser Ülkemizin en büyük medya kuruluşlarından olan STRONG MEDYA tarafından ‘YILIN EN İYİ İNOVATİF SOSYAL SORUMLULUK PROJESİ ‘olarak ilan edildi ve ödüllendirildi. <br\/>  ‘ROZA YILIN ŞARKISI’ ilan edildi.<br\/>Şair Fethi Akının bu başarılı çalışmaları yanında Şiir kitabı ve bir Roman üzerinde çalışmaları da devam etmektedir.<br\/>Şair ve Söz yazarı Fethi AKIN evli ve iki çocuk babasıdır<br\/> <br \/>\n<br \/>\n\n \n"
}