{
    "Adi": "Fevzi G&#252;nen&#231; 2",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n<br\/>YAZARINIZ FEVZİ GÜNENÇ’İN<br\/>YAŞAM ÖYKÜSÜ<br\/>Anacığım güzel Zeliş’imin anlatımına göre, 1938 yılının şıra zamanında dünyaya gelmişim. Gaziantep yöresinde şıra zamanı eylül ayıdır. <br\/>Nüfus Cüzdanımı o zamanlar Gaziantep Nüfus Müdürü olan Gazi dedem Ökkeş Bahri Günenç çıkartmış. Ne hikmetse Eylül’de kaydım yapılmış ama hangi gün olduğu belli değil. Ben de kendime eylül günlerinden birini doğum günüm olarak seçtim.<br\/>Önce 10 Eylül’ü benimsedim. Sonra anımsadım ki 10 Eylül uğursuz bir ihtilalin yapıldığı gündür. Bundan hemen vazgeçtim. 11 Eylül olsun dedim. O tarih de Dünyanın en yüksek iki binasının, iki uçak tarafından içindeki bombanın patlatılarak ABD’deki ikiz bir iş merkezini yerle bir ettiği, yüzlerce çalışanın yaşamını yitirdiği tarihtir.<br\/>Tüylerim ürperdi. Bundan da vazgeçtim. Baktım ki eylül günlerinden en güzeli ayın bir’idir. Bu tarihte her yıl dünya barış günü kutlanmakta. Eh, benim için bundan daha uygun bir doğu günü olamazdı. Artık doğum günüm 1 Eylül’dü.<br\/>Bir de yıl olarak 1938 ile 1940 arasında git-gellerim var. Babamın beni kitapçı dükkânımıza çırak seçmesi nedeniyle orta öğrenimimi yapamamıştım. Oysa okumayı öylesine çok istiyordum ki… Babam beni bir ortaokula yazdırmayınca gidip kendimi kendim yazdırıyordum. <br\/>Bir yıl dolmadan babam beni o okuldan alıyor, yine kitapçı dükkânımıza getiriyordu. Ertesi yıl gidip bir başka ortaokula yazılıyordum. <br\/>Böyle böyle geçti yıllar, Sanat Okulu, Ticaret lisesi, Öğretmen okulu derken geldik Gaziantep Lisesine. <br\/>Bu arada karşıma başka bir engel çıktı. Yaşım geçtiği için okula alınmak istenmedim. O zaman tek çare kalıyordu: Yaşımı küçültmek. <br\/>Yaşam öykümde kimi zaman geçen Doğum yılı 1940’in öyküsü budur.<br\/>Aslında babamın beni okutmayıp kitapçı dükkânına çırak olarak alışı benim için kötülük değil, iyilik olmuştu. Çünkü ben orada yaman bir kitap kurdu olmuştum. <br\/>Bir bardağa boşaltmaksızın durmadan su koyunca nasıl ki taşarsa, benimki de öyle oldu. Okuya okuya doldum, taştım. Yazma isteğine sevdalandım. <br\/>İlk yazılarımı 12 yaşımda yazmaya başladım. Birkaç yıl içinde artık yazılarım hemen hemen her yerde yayınlanmaya değer görülmeye başlamıştı. <br\/>Orta öğretim yıllarında, il genelinde aldığım Kızılay, Yeşilay, Orman Bakanlığı ödüllerini bir yana bırakırsak, başta Orhan Kemal Öykü Ödülü birinciliği, TRT senaryo ödülü, Milli Eğitim Bakanlığı tiyatro oyunu ödülü, TUDEM öykü ödülü başta olmak üzere onlarca ödülüm oldu.<br\/>Böylece benim yaşam öyküm, yazın öyküsüne dönüştü. Bu sonuçtan memnun muyum? Memnunum. Hem de çok memnunum.<br\/>Özet olarak söylemek gerekirse, büyük öykücümüz Sait Faik Abasıyanık “Yazmasaydım ölürdüm.” demiş. Bu sözün altına ben de imzamı koyuyorum.<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYAZARINIZ FEVZİ GÜNENÇ’İN\r<br\/>YAYINLANMIŞ KİTAPLARINDAN BAZILARI\r<br\/>\r<br\/>1 Tilkinin Oyunları Çağlar Kitabevi\r<br\/>2 Ali Baba’nın Bir Çiftliği var (Şiir Diliyle Tiyatro Oyunu)\r<br\/>3-12 İki Küçük Kardeşin Ankara Serüvenleri 10 Kitap Onur Y. \r<br\/>13 Kıvırcığın Serüvenleri Bilgi Başarı yayınları\r<br\/>14-16 Kısa Tiyatro Oyunları (3 Kitap) Özyürek Yayınları\r<br\/>17 Aya kurdum Salıncak (Roman) Özyürek Yayınları \r<br\/>18 Benim De Annem Olun musun (TUDEM yayınları)\r<br\/>19. Çorap Canavarı (Öykü) MORPA Yayını\r<br\/>20 Yumuşak G’nin Tatlı Düşleri (Öykü) MORPA Yayını\r<br\/>21 Noktalama İşaretleri Ülkesinde Neler Oluyor (Öykü) MORPA Yayınları  (4. Basım)\r<br\/>22 Minik Serçe Ekmek ye (İngilizce-Türkçe Öykü) Heyemola Y.\r<br\/>23-26 Türkçe Dilbilgisi Yardımcı Ders kitabı (4 kitap) Birleşik Yayın Dağıtım. \r<br\/>27 Karga Karga Gag dedi (Minikere Öyküler) Z Yayınları\r<br\/>28 Karga Uçar da Tavuk Uçamaz mı? (Öykü) Z Yayınları\r<br\/>29 Minik Serçe Kiraz Ye (Öykü) Z Yayınları\r<br\/>30 Güneş Senin Annen Var mı? (Çocuk Şiirleri) Z Yayınları\r<br\/>31 Yastık Canavarı (Çocuk Oyunu) Kend.y\r<br\/>32 İyi ki Doğdun …….. (Tiyatro Oyunu) Kend.y\r<br\/>33 Cumhuriyet Çocukları (Tiyatro Oyunu) Kend.y\r<br\/>34 Bugün 23 Nisan Neşe Doluyor İnsan (Tiyatro Oyunu) Kendy\r<br\/>35 Babamın Beslenme Çantası (Tiyatro Oyunu) Kendy\r<br\/>36 Komik Bir Anneler Günü Kutlaması (Tiyatro Oyunu) Kend.y\r<br\/>37 Dünyanın Bütün Çiçekleri (Tiyatro Oyunu) Kend.y\r<br\/>38 Kırmızı Patik Aldım Şiirime (Şiirler) Kend.y\r<br\/>39 Dikkat Canavar Var (Gülümseten Öyküler) İş Bank Kültür Yayınları.\r<br\/>40 Biriciğim (10 kitaplık Genç Dedektifler dizisinin ilki) İş Bankası Kültür Yayınları\r<br\/>41 Ben Çocukken Kend.y\r<br\/>42. Dünyanın Bütün Çiçekleri (Ceyhun Atıf Kansu’nun aynı adlı şiirinden esinlenerek ana okulu çocuklarının oynayabileceği sözsüz tiyatro oyunu)\r<br\/> \n \n"
}