{
    "Adi": "Fevzi G&#252;nen&#231;",
    "dogumTarihi": "1940 -\n",
    "sairHayati": "\n\n\nÖZYAŞAM ÖYKÜM<br\/>     Yaşam ve ölüm iki gizemli şey… Düşünürüm hep, Ne zaman doğdum, bebekliğimi, çocukluğumu, gençliğimi ne zaman yaşadım? .. Ne zaman yaşlandım? Ne çabuk oldu bütün bunlar? .. <br\/>     Özellikle ölüm çok şaşırtır beni. İnsanın kendi kendine bunca emek verip mükemmele yakınlaşmasını,  güzelleşmesini sağladıktan sonra birden bire yok olup gidivermesi akıl alacak gibi değil. <br\/>     Doğuma da şaşarım ama ölümün aksine harikulade bir şeydir o! .. Ben 1940 yılında, şıra zamanında Gaziantep’te doğmuşum.<br\/>     “Doğduğum yer güzel bir kent” demeli miyim? Bence kentler tek başlarına güzel değildirler. Kentleri güzelleştirenler insanlarıdır. Eğer ayrıldığınız bir kentte bıraktığınız güzel insanlarınız varsa… Yeniden buluştuğunuzda onlarla sevgiyle kucaklayabiliyorsanız… İşte o zaman, o kent güzeldir. <br\/>     Otuz yıla varan gurbet yıllarından sonra yeniden doğduğum kente döndüğümde. Sayılamayacak kadar çok insanla kucaklaştım. Günlük bir gazetede onları yazıyorum şimdi: Benim Güzel Gazianteplilerim… Yazdıklarımın sayısı 200’ü aştı. Bir o kadarı daha var sırada. Ne mutlu bana, karşılaştığımda, görmezlikten gelmedim hiç bir dostumu. Sevgiyle kucaklaştım hepsiyle de… <br\/>     İlkokul öğretmenliği, matbaacılık, gezgin gazete satıcılığı, gazete bayiliği, kitapçılık, taksi şoförlüğü, bakkallık, muhasebeci yamaklığı, kahvecilik, bir güldürü gurubunda metin yazarlığı, tiyatro oyunculuğu, gazete sekreterliği, gazete sahipliği, yayınevi sahipliği, öykücülük yaptım. <br\/>Çocuk oyunları, çocuk öyküleri, çocuk romanları yazdım. Üç çocuk oyunum Devlet Tiyatrosu sahnelerinde oynandı. Yüze yakın oyunum radyolarda seslendirildi. “Bu Yayınevi”nin yarışmasına katıldığım kahramanımın adını taşıyan yayımlanmış bir öykü kitabım var. Aynı kahramanın yaşamından bir kesitle, TRT ödülü aldım  Bu seriden 10 çocuk romanım da basacak yayınevini arıyor. <br\/>     Ödüller aldım bu ara. Beni en çok sevindiren TRT Dizi Çocuk Filmi Senaryosu ile Orhan Kemal Öykü Ödülü birincilikleri oldu. Yayımlanmış kitaplarımın sayısı 20’ye ulaşıyor: Yayına hazır 50 dosyam daha var en azından <br\/>Milliyet Gazetesi Yayın Gurubundan 1992 yılında emekli oldum. Beş kez evlendim. Halen dulum ve yalnızlığımdan memnunum. Günde 16 saat yazarak, okuyarak, hayatı izleyerek ve kendime emek vererek yaşıyorum. Hala yazabildiğim ve yaşadığım için sevinçliyim. Bilemiyorum, bakalım daha ne kadar sürebilecek bu sevinçlerim.<br\/>                                                                                                       FEVZİ GÜNENÇ <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir: Ben Seni Çok Seviyorum (1960)   \r<br\/>\r<br\/>Çocufk Öyküleri (10 Kitap, Onur Yayınları, 1982) \r<br\/>Öykü: Gül Dokurdu Gözlerin (1989, Edebiyat Gazetesi Yayınları)  \r<br\/>Işık Olsun Yolumuza Anısı (1990, Edebiyat Gazetesi Yayınları)   \r<br\/>Aman Esin Geliyor (Güldürü Öyküleri, (1991, Edebiyat Gazetesi Yayınları))   \r<br\/>\r<br\/>Çocuk Öyküleri: Kıvırcığın Serüvenleri\r<br\/>Benim de Annem Olur musun? \r<br\/>\r<br\/>Çocuk Oyunları (kitap) : 1, 2, 3 ve 4 \r<br\/>\r<br\/>Bir oyunum Gaziantep Şehir Tilyatrosu Sahnesinde, üç oyunum Devlet Tiyatroları Sahnelerinde oynandı. \r<br\/>\r<br\/>Radyo Çocuk Oyunları: \r<br\/>Elliyi aşkın oyunum Ankara Radyosu Çocuk Saatinde yayımlandı.\r<br\/>\r<br\/>Sahne Çocuk Oyunları: \r<br\/>Ali Babanın Bir Çiftliği Var\r<br\/>Akıl Dağtılırken Sen Neredeydin, \r<br\/>Yine Yıktın Perdeyi, \r<br\/>Kral Çıplak Ankara Devlet Tiyatroları sahnelerinde oynandı.\r<br\/>\r<br\/>Dergi ve Gazetelerim: Martı (Aylık Sanat Dergisi 1958\r<br\/>Yavru Kuş (Haftalık Çocuk Gazetesi,1966) \r<br\/>Olay (Haftalık Siyasi Gazete, 1959) \r<br\/>Kurtuluş (Günlük Siyasi Gazete,1968) \r<br\/>Halkın Sesi (Günlük Siyasi Gazete,1973) \r<br\/>Ortam (Günlük Siyasi Gazete,1979) \r<br\/>Eylem (Günlük Siyasi Gazete,1980) \r<br\/>\r<br\/>Dizi Yazı: Benim Güzel Gazianteplilerim adlı yazı dizimin ilk bölümünde 100 anım Gaziantep Olay Gazetesinde,\r<br\/>İkinci Bölümdeki 130 anım  Zafer Gazetesinde yayımlandı. Dizinin yayımını sürdürüyorum.\r<br\/>\r<br\/>Dosyalarım: Yayına hazır olan 1991 Orhan Kemal Öykü Ödülü birinciliğini kazanmış olan 'Hep Ağlattın Öyle Onu' adlı roman bütünlüğündeki öyküler kitabım100'e yakın roman, öykü, oyun, çocuk çocuk romanları, çocuk öyküleri, çocuk oyunları  dosyalarım var. \n \n"
}