{
    "Adi": "Feyzi Şahin ",
    "dogumTarihi": "1954\n",
    "sairHayati": "\n\n\nOzan HÜRMETLİ (Feyzi ŞAHİN)  <br\/>     25.12.1954 yılında Malatya ilinin Kuluncak kazası Başören Köyünde dünyaya geldi. Anasının adı Senem, Babasının adı Ahmet'tir. Dördü erkek, ikisi kız olan altı kardeşin en büyüğüdür.<br\/>    İlkokulu köyünde, orta ve liseyi Ankara'da okudu. 1976 yılında M.Rüştü Kimya Meslek Lisesini bitirip aynı yıl İzmir de Beydağı-Halıköy Maden İşletmelerinde işe başladı, bir süre çalıştıktan sonra askere gitti. 1977-1979 yılları arasında vatani görevini, Denizli’de başlayıp Kıbrıs’ta tamamladı. 1979 yılında askerlik dönüşü Ankara’da bir kamu kuruluşu olan Hıfzıssıhha Merkezi başkanlığında işe başladı. Aynı yıl Selma Şahin ile evlendi, Tuğba ve Selin adlarında iki çocuğu oldu. 1993 yılında Anadolu Üniversitesi İşletme Fakültesini bitirdi. 1998 Yılında Halk Ozanları Kültür Vakfına üye oldu ve aynı yıl Vakıf Yönetim Kuruluna seçilerek Muhasip Üyeliğe getirildi. Bu görevini 2004 yılına kadar sürdürdü.<br\/>Halk şiirine ve saza olan ilgisi, ortaokul yıllarında başladı. Bu nedenle geçmiş dönem usta ozanların eserlerini okuyarak şiirle tanıştı. 1971 yılından itibaren de kendisi şiir yazmaya başladı. Şiir tekniğini geliştirmesinde, yakın arkadaşı olan Yozgatlı Ozan Özveri'nin büyük katkısı oldu. Şiirlerinde her türlü konuları işledi. 'Hürmetli' mahlasını O’na, Tokatlı Halk Ozanı Emini Düştü verdi. <br\/>    Ozanlar Vakfında çok sayıda ozanlarla tanıştı. Birçok usta ozanlarla fikir alış-verişinde bulundu. Eserleriin bazıları “Anadolu Kültürü ve Ozanlarımız (Ozan Naçari)  ”, “Anadolunun Dertli Ozanları (Nidayi)  ”, “Halk Ozanları Vakfının 2002 ve 2003 Şiir Antoloji”lerinde, “Şiirle Yaşayanlar Şiir Antolojisi III.-2003 (Hüseyin Yurdabak)  ”, 2005 yılında; “Ozanlar Birliği Kültür Derneği Şiir Antolojisi Kültür Serisi-1” ile Halk Ozanı Musa Merdanoğlu'nun “Ozanın Feryadı-Uyan Artık Vatandaşım” kitabının 3.ncü baskısı gibi kitap, antoloji ve dergilerde yayımlandı.<br\/>16-21 Ağustos 2005 tarihleri arasında yapılan l6.ncı Uluslararası Hacı Bektaş Veli Kültür ve Sanat Etkinliklerinde, “Alevilik ve Bektaşilikte Laiklik” konulu hece vezni şiir yarışmasında 'Hacıbektaş Getirdi' isimli şiiriyle ikincilik ödülü aldı. Birçok plaket ve başarı belgeleri var. Şiir çalışmalarının yanında, bağlama da çalıyor.<br\/>   2004 yılında kurulan Ozanlar Birliği Kültür Derneği'nin kurucularından ve üyesi, 2005 yılında kurulan Anadolu Halk Ozanları Kültür ve Dayanışma Derneği'nin de üyesidir. 2008 yılında Ankara da bulunan beş adet ozan derneklerinin   Halk Ozanları Kültür Derneği çatısı altında birleşmeleri üzerine  çalışmalarına bu derneğin üyesi olarak devam ettikten sonra Anadolu Halk Ozanları Kültür derneğine üye olarak Ozan-Der den ayrılmıştır. Halen çalışmakta olan ve Ankara’da ikamet eden ozanın bir torunu vardır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAh Çekerim,Ali'nindir,Ana,Anlamazsın,Anlatayım kendimi,Artık Şimdi,Atatürk'ün İzinden,Belli Değil,Benim Rehberim,Deniz Sandınız,Dertleriniz Oy,Desem Bir Türlü,Divaneyim Ben,Düştüğü Zaman,Gel Diye yazmış,Gidiyor Kızlar,Gönül,Gürdün mü,Göremez Oldum,Gül Yeter Bana,Hacı Bektaş getirdi,Hal Kalmadı,Lanet Olsun,Memlekette,Ne Yüz Veriyor,Perişan,Rahat Değilim,Sivasta,Sultanım,Tosunlarım,Tuş Etti Beni,Tutamaz beni,Yallandı Gitti,Yatılmaz imiş \n \n"
}