{
    "Adi": "Figen G&#246;n&#252;lver Yarar",
    "dogumTarihi": "1\/6\/1962 AvşaAdası\/Balıkesir\n",
    "sairHayati": "\n\n \n\nSınırları belli ada'da, sınırsız özgürlük tutkusuyla bir ada'lı.    <br\/><br\/>Ne zordur kendini tanımlaması insanın <br\/>1962 yılı, Temmuz ayının 5.gününde doğdu hep kendi yüzüyle kalmaya çalışan adalı kız. Ailesinden ona, onunda çocuklarına devredeceği en büyük serveti AVŞA'lı olmak. <br\/><br\/>Sevmek en\/gerekli eylemdir çocuk <br\/>Tutuklanacağını bile bile <br\/>İşkenceleri göze alarak <br\/>Sev, yine de sev çocuk.. <br\/><br\/>Bu felsefeden yola çıkarak, önce sevmek yolunda yürüdü.. <br\/><br\/>Nazım Hikmet Ran; Mavi gözlü devle başladı okuma sevgim, şiirle tanışmam ve bağımlılığım. Şimdilerde başta Amin Maulouf ve bir çok değerli yerli-yabancı yazarla devam etmekte. <br\/><br\/>Ve Yazmak; <br\/><br\/>1975 yılında başladı kalemle dansım, aynı dili konuşamadığım kişilerle olan anlayamama ve anlaşılmama çözümsüzlüklerimde. Dertleşmekti amacım kendimle, ama kendimi de tanıma sürecim başlamıştı, gözlemliyor, gözlemlediklerimi yazıyordum. Fark ettim ki; dış dünyayı algılamaya çalışıyorken kendimi de algılamaya başlamıştım ve seviyordum kendimi tanımayı ve anlamayı. <br\/><br\/>İnsan akan zaman nehrinde bir çok şey bırakıyor ardında, bir çok anını unutabiliyor ama' Söz uçar, yazı kalır'(Bu bir Latinata sözüdür, açılımı; ' Verbis volanta, litteris planta'sözünün, benim bu akan zamanda birlikte götüreceğim, yaşamım son bulduğunda da, soyumda devam eden bireylerin kulaktan dolma değil de, beni benden öğrenmelerini sağlayacağını düşündüğüm birikimleri kalıcı kılmak eylemindeyim.. <br\/><br\/>Bestesi ne olursa olsun; <br\/>özlemlerim, sevmelerim, tutkularım, korkularım, dibe vurmalarım, umutlarım, vaveylalarım, hüzünlerim, çelişkilerim, karmaşıklığım; tüm bunların farkındalığının dansını yapıyorum, kalemin eşliğinde. <br\/>Şimdilerde <br\/>bir kitapta toplamayı düşünüyorum bu güne dek yazdıklarımı.İstediğim; şiir diliyle kendimi anlatmak. Asla şair ve marka olma hırsım olmadı ve umarım olmaz da. Sn. Haydar Ergülen'in dediği gibi 'Şiir bir annelik sanatıdır, şairlikse klişe'... <br\/><br\/>Saygı ve sevgilerimle <br\/><br\/>Figen Yarar.Gönülver<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAntolojilerde yer alan bazı yürek seslerim var.İlk çıkacak kitabım hazırlık aşamasında.Üzüm Kokulu Eylül şiirim Bekili festivalinde ödüllendirilmiştir. \n \n"
}