{
    "Adi": "Figen Şimşek",
    "dogumTarihi": "1964 - Aksaray\n",
    "sairHayati": "\n\n\nBAZI  ŞAİRLER  BEN GİBİ UZAKTAN YAKINDAN Bİ HABER SANAL DOSTLAR, HEP ŞİİRLERİNİN OKUNMASINDAN, ELEŞTİERİLMESİNDEN VE YORUMLANMASINDAN BAHİSLE PEK ÇOK GURUBA GİRİP ÇIKIYORLAR. AMAÇLARI ŞİİRLERİ OKUNSUN, 10 PUAN VERİLSİN. İLLAKİ POHPOHLANSIN BEKLENTİSİ İÇİNDE GÖRÜYORUM KENDİLERİNİ. BU TÜR BEKLENTİLERİNİ ASLA MASUMANE GÖRMÜYORUM. BAZI ŞAİR VE NAŞAİRLERİMİZ GRAMERDEN, MECAZDAN, KİNAYEDEN VB. Bİ HABER. BU KİŞİLER KARALAMALARINI ÖNCE AİLE DOSTLARINA OKUTSUN, SONRA BURAYA YAZSIN. LÜTFEN YANLIŞ DA ANLAŞILMASIN. ŞİİR YAZMASINLAR DEMİYORUM AMA İLLAKİ YAZMAYI BU SİTEDE ÖĞRENMESİNLER. OKUMAK ZAHMET OLMASADA KÖTÜ ŞEYLER DÜŞÜNÜP GÜNAHA GİRİYORUM EFEM.  DİLİME GELİVEREN İLK DÜŞÜNCEMİ SİZLERLE PAYLAŞMAK İSTERİM. x şaire soruyorum. KAÇ ŞAİRİN ŞİİRİNİ OKUYORSUN Kİ KENDİ  KARALAMIŞ OLDUĞUN ŞİİRCİĞİN OKUNMASINI BEKLİYORSUN.? İŞTE BUNUN GİBİ GERÇEK AMA ACI BİR BİR VURGU...<br\/><br\/>OKUNMAK İÇİN OKUMAMIZ GEREKLİ. BUNU BİLİNCİYLE ŞAPKANIZI Bİ KENARA YIKIN BAKALIM... GÜZELLİKLER VE SEVGİYLE KALIN. SAYGILAR.  Figen ŞİMŞEK. 03.06.2010.  <br\/>Kimden: uzungemici \/ cevat çeştepe (Bay, 60)     <br\/> Kime: Figen Şimşek 1  <br\/> Tarih: 02.06.2010 21:47 (GMT 2:00)    <br\/>  <br\/>   <br\/> Konu: Yn: h <br\/><br\/>  <br\/> <br\/>Bu söz, günümüzde çeşitli uluslara karşı ağır bir ırkçi söylem olarak hala kullanılıyor..... <br\/>İnsanlığın ayıp taraflarından belki en başta geleni.. <br\/>Her türlü ırkçılık... <br\/>İnsan olmayı arka plana iten........ <br\/>======================================== <br\/>** YANITLANAN MESAJ ******************** <br\/>======================================== <br\/>Gönderen: Figen Şimşek 1 <br\/>Alan: uzungemici \/ cevat çeştepe <br\/>Tarih: 02.06.2010 21:44:00 <br\/>Konu: h <br\/>-- <br\/>How Israeli leaders kill for their people’s votes)    baslikli yazisinda caz müzisyeni savas karsiti Gilad Atzmon söyle diyor; <br\/>İsrail kimliğini, Yahudi olmayan herhangi birine karşı kalıcı nefreti ve özelde de Araplara karşı nefreti anlaması gerekir. Bu nefret, İsrail ders müfredatlarında aşılanmıştır. <br\/><br\/>Ben 1970&#8242; lerde İsrail’de büyüdüm. Benim neslimin insanları, bu günlerde İsrail ordusunda, siyasetinde, ekonomisinde, üniversitelerinde ve sanatında lider durumdalar. “İyi bir Arap, ölü bir Arap’tır” sözüne inanmak üzere eğitildik.<br\/><br\/> <br\/><br\/>Aksaray ilinde dünyaya geldim. İlköğretimi burada tamamladım. A.Ü. İşletme Fakültesi  mezunuyum. Gayri Menkul Değerleme Uzmanıyım. KİT 'de çalışmaktayım. Evliyim ve bir kız, üç erkek evlat sahibiyim.<br\/><br\/>'GÜNEŞ BENİM İÇİN DOĞACAK'  2008 de yayınlanmış olan bir öykü kitabım var. <br\/><br\/>Şiiri yazmaktan çok okumayı ve eleştirmeyi tercih ederim. <br\/><br\/>Eleştirilmekten korkmayın çünkü mükemmel olursunuz ya da şiir YAYINLAMAYI  bırakırsınız. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÖYKÜ KİTABI: Güneş Benim İçin Doğacak \n \n"
}