{
    "Adi": "Fikret &#199;alışlar",
    "dogumTarihi": "1971 -\n",
    "sairHayati": "\n\n \n\nBir işçi ailesin tek oğlu olarak Almanya'da doğdu. İlk ve orta okulu Almanya'da bitirdi.1984'de ailesiyle birlik Türkiye'ye kesin dönüş yaptı. İstanbul Mecidiyeköy Lisesi'ni bitirdikten sonra uzun süre çeşitli yerlerde tercüman olarak çalıştı.1996'da İstanbul Üniversitesi Alman Dili ve Edebiyatı bölümünü kazanarak buradan 2002'de mezun oldu. Marmara Üniversitesi Alman Dili ve Edebiyatı üzerine Yüksek Lisans öğrenimi gördü.<br\/><br\/>Şiir'e çok geç yaşlarda başladı. Temel öğesi aşk'dır. Imgelerden faydalanarak git gide daha soyut anlamlar taşıyan öğelere yönelmiştir. Kendini bir süre sonra Karanlık Şair olarak tanıttı.<br\/><br\/>Ona göre Şiir'de Karanlık kelimesi, nesnelerin yansıttıkları farklı anlamları günyüzüne çıkarmaktır. Karanlık, karamsarlık değil; Nesneye daha yaratıcı gözle bakmak, ona farklı bir hayat vermek anlamını taşımaktadır. Bilinen anlamların dışına taşmak nesneleri görülmeyen veya görmek istenilmeyen yüzleriyle incelemektir.<br\/><br\/>Fikret Çalışlar, isimleri Aşk'ın kısa tarihi, Anlamın Bittiği Yer ve Oksijen Solumak olan üç kitap yazmıştır, fakat henüz hiç biri resmi olarak yayınlanmamıştır. Onunla ilgili tüm şiirler sadece Web ortamında kendi sitelerinde veya değişik şiir sitelerinde bulunur. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAşk'ın Kısa Tarihi\r<br\/>Anlamın Bittiği Yer\r<br\/>Oksijen Solumak\r<br\/>(E-Kitap) \n \n"
}