{
    "Adi": "Fikret G&#246;rg&#252;n",
    "dogumTarihi": "1956\n",
    "sairHayati": "\n\n\n1.12.1956 tarihinde Eskişehir ili, Seyitgazi ilçesi, Bardakçı köyünde doğdu. İlkokulu köyünde bitirdikten sonra, tahsil hayatına Eskişehir’de devam etti. Sırasıyla Osmangazi Ortaokulu, Atatürk Lisesi ve Eğitim Enstitüsü matematik bölümünü 1978 yılında bitirdi. 1.7.1979 yılında Trabzon ili Çaykara ilçesi Ataköy Ortaokulu’nda göreve başladı. Daha sonra, 1980-1983 yıllarında Eskişehir Mihalıçcık Obruk Ortaokulu’nda bir yılı öğretmen, iki yılı okul müdürü olarak çalıştı. İlk ve son mezunlarını veren Obruk Ortaokulu kapanınca; Sivas’ın Gemerek ilçesi Keklicek Ortaokulu’na okul müdürü olarak atandı. İki yıl da burada çalıştı. 1985 yılında Eskişehir Sivrihisar Okçu Ortaokulu’na atandı. Burada yedi yıl çalıştıktan sonra yine kendi isteğiyle Alpu Sakarıkaracaören Ortaokulu’na atandı. Burada da beş yıl okul müdürü ve matematik öğretmeni olarak görev yaptı. Çocuklarının öğrenim durumu gereği okul müdürlüğünden ayrılarak matematik öğretmeni olarak, 1997 yılında Eskişehir Vali Bahaeddin Güney İlköğretim Okulu’na, üç yıl sonra da Adalet İlköğretim Okuluna atandı. 2008 yılında kendi isteğiyle emekli oldu.<br\/><br\/>Lise öğreniminden sonra şiir yazmaya başladı.  Şiirleri bazı dergi,  gazete ve antolojilerde yayınlandı. Girdiği yarışmalarda dereceler kazandı. Şiirleri Osmangazi Üniversitesi Türk Dili ve Edebiyatı öğrencisi Ümit Karakoç tarafından bitirme tezi yapıldı.<br\/>Şiir dışında hikâye çalışmaları da bulunmaktadır. <br\/><br\/>Eskişehir Şairler Derneği üyesi olup, evli ve iki kız babasıdır. <br \/>\n<br \/>\n\n \n"
}