{
    "Adi": "Fikret Ediş",
    "dogumTarihi": "1986\n",
    "sairHayati": "\n\n\n1986 Doğumluyum.Hakarinin serin bir yaylasında doğdum. Yazın ellrin soğuk sularında çatladığı bir köy yaylasında.Dağların nehirler boyu yükseldiği.Kuşların  ve vahşi  hayvanların sesleriyle uyanırdım sabahlara.Tezek kokularının buram buram koktuğu dağlarda.Yayla çadırlarının önüne tandırlar kurulurdu.Sıcak ekmeğin yanında otlu peynir olurdu.Çaylar içilip uzun uzadıya sohbetler edilirdi.Dedem bana eski destanlardan bahsederdi.Yaylada esen rüzgarların uğultusunda uykuya dalardım.Uyandığımda kendimi annemin şefkatli avuçlarında bulunurdum. <br\/>           Köy okuluna 6 yaşımda başladım.Parasızlığın bel kıvırıp.Fakirliğin boyun büktüğü bu köyde.Her şey kaderine terk edilmişti sanki.Çatısız,camları kırık bir okulda başlamıştım ilk dersime.İlk öğretmenim denizliden bir öğretmendi zaten ilk ve son öğretmenimiz o olmuştu.Bir daha köye öğretmen gelmedi köyden orta öğrenmini bitiren bizden bir iki yaş büyük, ellerinde uzun ince sopalar eşliğinde öğrettiler ''Ali okula git demeyi''Ne ali nede başka biri okula gelmiyordu aslında.Sabah akşam dayak talimiydi bu. Bu bizim kaderimiz mi diye hep sordum kendime? Ama asla cevabını bulamadığım bir soruydu bu.Neyse ki; Orta okula gitme zamanı gelince ilçenin yatılı okuluna kaydoldum.. Burası köyden daha gelişmiş sabahları dükkanların önüne gazetelerin konulduğu.İnsanların kahve önlerinde oturup çay içtiği şirin bir yerdi.Burayı çok sevmiştim. sağımı,solumu dayak yemeden öğreniyordum artık. Başarılıydım öğertmenlerim köye mektuplar yazıp başarımı anne babama anlatırlardı.Kitap okumayı çok severdi.Edebiyat öğretmenim bir gün bana; sen iyi bir okuyucusun.Umarım iyi bir yazıcıda olursun sözleri hala kulaklarımda.<br\/>           Babamın en büyük oğlu olmam okumanın yanında bana ağır yükümlülük yüklüyordu.8 kardeştik ve orta okuldan sonra hem çalıştım hem okudum.Liseden sonra sınavlar başladı kazandım ve işletme okuyorum.Hayata  dört elle sarıldım ve hiç vazgeçmedim.Yaşamayı sevdim,insanları sevdim,edebiyatı sevdim ve burdayım.İstanbulun orta yerinde. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nşiir kitabı çıkma üzere ''Aşka sürgün'' \n \n"
}