{
    "Adi": "Friedrich H&#246;lderlin",
    "dogumTarihi": "20 Mart 1770 - 7 Haziran 1843\n",
    "sairHayati": "\n\n \n\n20 Mart 1770’te Württemberg’de doğdu. Denkendorf ve Maulbronn’daki manastır okullarında, sonra da Tübinden Üniversitesi’nde okudu. Lisansüstü eğitiminin ardından papaz oldu. Ancak, Protestan ilahiyatının akıl ile inanç arasında uzlaşma sağlayamadığını düşündüğünden papazlıktan ayrıldı. Bu gerilimi yaratan şeylerden biri de Yunan mitolojisine olan düşkünlüğüydü. Hölderlin’e göre, şairler Tanrı ile insanlar arasında aracılık işlevini, rahiplerin yaptığından çok daha iyi yerine getiriyordu. 1793’te Friedrich Schiller’le tanışan Hölderlin, ona büyük bir hayranlık besledi. Schiller, Neue  Thalia dergisinde Hölderlin’in şiirlerini ve Hyperion adlı tamamlayamadığı romanından bir parçayı yayımladı. Şiirlerinde insanlığa, dostluğa, uyuma ve doğaya yer verdi. 1795’te Frankfurtlu banker J.F. Gontrad’ın evinde öğretmenlik yaptığı sırada bankerin karısı Susette’ye âşık oldu. Ancak, olayın duyulması üzerine Frankfurt’tan ayrılmak zorunda kaldı. Yaratıcı bir dönem olarak geçirdiği 1798-1801 arasında lirik şiirlerinin yanı sıra Menon’un Diotimay’a Ağıtı, Ekmek ve Şarap gibi eserlerini kaleme aldı. Bu dönemin ardından parasızlık çekti, şizofreni hastalığı ilerledi. 1804’te Sophokles’ten yaptığı Antigone ve Oidipus çevirileri yayımlandı. Yakın dostu Isaak von Sinclair’in tüm yardımlarına rağmen yaşamının geri kalan kısmı deliliğin gölgesinde geçti. 1843 Haziran’ında Tübingen’de öldü. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir ve Tragedya Kuramı\r<br\/>Hyperion\r<br\/>Deliliğin Arifesinde \n \n"
}