{
    "Adi": "Fuat G&#252;rsoy",
    "dogumTarihi": "1957\n",
    "sairHayati": "\n\n\nFuat Gürsoy 1957 yılında Denizli ili Bekilli ilçesinde dünyaya geldi. İlk okulu Bekilli Alparslan ilk okulunda okudu. Orta okul ve Endüstri Meslek Lisesini Muğla da tamamladı.<br\/>Şiir yazmaya okul yıllarında başladı.  (((Şiir evrenseldir, Şair Dünyalı\/El Ele El Hakka Hak söz söylenmeli favori sözleridir. Yazıldığı gibi okunan okunduğu gibi yazılan zengin güzel Türkçemizin Dünya dili olmasının savunucusudur. Bütün canlılar ölecek hepsi Allah’a dönecek, ölüm vaktinde gelir ne geç kalır ne de erken gerçeği ile vaktini iyi değerlendirmekten yanadır.                      Mahlası –Kalp Gönül Sevgi’dir.)))    <br\/>Şair Fuat Gürsoy 1981-1982 yılları arasında yurt dışında bulunmuş 1985 yılında Aydın PTT Baş Müdürlüğünde  İnşaat teknisyeni olarak görevine başlamış 2010 yılında emekli olmuştur.<br\/>Şair evli ve üç çocuk babası, bir torun sahibidir. 1975 ten buyana Aydın’da ikamet etmektedir.<br\/>AYDIN YAZARLAR VE ŞAİRLER DERNEĞİ NİN ÜYESİDİR. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirleri Antoloji kitaplarında, Antoloji com. Edebiyat defteri com’da, Ankara’nın-\/Yarın-Olay-Gündem-Belde-Sonsöz-Tasvir-Yirmi dört saat-\/Antalya-Kemer\/Burdur –Gözcü\/Yeni gün-\/Ceyhan-İleri\/Denizli-Meydan-Devrek postası-\/Van Postası\/Gaziantep-Zafer\/Lüleburgaz-Hürfikir\/Aydın-Güzelhisar-Bakış-Yenikıroba-Hürsöz-Yeni söke\/Van gölü ekspres\/Kilis –Kent\/Tekirdağ-İnan\/Fethiye\/Simav-Anadolu gazetelerinde\/Sevgi yolu\/Duygu seli\/Sarı zeybek\/Dikili ekin\/Kültür sanat dergilerinde yayınlanmaktadır. \n \n"
}