{
    "Adi": "Funda Bah&#231;eci",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nAnkara'nın Akyurt  İlçesinde dünyaya geldim.<br\/><br\/>Babamın öğretmen olması nedeniyle çocukluk ve gençlik       yıllarım Anadolu'nun çeşitli yerlerinde geçti. Daha sonra          Eskişehir Anadolu Üniversitesini kazandım  ve Halkla İlişkiler  bölümünden mezun olarak yüksek öğrenimimi      tamamladım. <br\/><br\/>İdealimde şiirimizin kilometre taşlarını oluşturan şairlerimizin arasında yer alabilmek vardı. Ve onlar kadar profesyonel yaklaşabilmekti, şiir sanatına.<br\/><br\/>Lise yıllarımda tanıştığım Nazım Hikmet, Ümit Yaşar akabinde Özdemir Asaf ve tabiki bilmeden dizeleriyle beni yönlendiren Attila  İlhan... derken ideallerim şekillenmeye başladı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nESERLERİM:\r<br\/>\r<br\/>Romanın Tüm Özelliklerini Kapsayan Şiir Kitabım: Köşkte Güller Soldu mu? \r<br\/>Mesnevi: Köşkte Güller Soldu mu? \r<br\/>\r<br\/>Masal Kitaplarım:\r<br\/> \r<br\/>Bilge Köstebeği Aramak -1 (Kendini Arayan Çocuk Devekuşu)   04 KASIM 2010 TÜYAP KİTAP FUARINDA İMZA GÜNÜ İLE TANITIMI YAPILDI.        \r<br\/>                                                                                                         Bilge Köstebeği Aramak -2 (Kokmayan Güller)           \r<br\/>Bilge Köstebeği Aramak -3 (Kütüphaneden Çıkamayan Küçük Masal Kitabı)             \r<br\/>\r<br\/>Basılmayı Bekleyen Şiir Kitabım: Kılıç (55 şiirden oluşuyor Kılıç serisi)             \r<br\/>\r<br\/>Bağımsız Şiirler:\r<br\/>\r<br\/>Vedadır Bu Gidişin Adı,  Kentsiz,  Haydarpaşa Garı,  Mozart Çalıyor Tüm Duyguları Hırçın,  Adsız Şiirler,  Deniz Feneri, Aşkın Şeytanı,  Huzur\/Yüzleşme,  Son İstanbul,  Dört Mevsim Gönül Hanım,  1962,   Avuntular Şehrinden Gelen Şiirler, Şişmanın Yeri,  YAR'a,  Taht Baki Kavuk Gerek,  Ortacağ Bakışı,   Göç,  Korku,  Simitçi,  Seçilir Gizlendiğin Yerden, Diz Çöktüren Kadın Heykeli,   Ne Prangalar Çürüttü Bu Yasaklar,   İsyanım Var Dağlara, Harmanlayıp Geçmişi...  Hasan Memmedi Vurdu! ,  Asude Sevgili,  Ay Tutulması,  Ada,  Sokak Çocuğu, Barış. Kahramandı Bir Zamanlar. Hamanlayıp Dönüp Baktm Bugüne, Kadehim Gibisin Kız!  Kahramandı Bir Zamanlar.\r<br\/>Not: 240 yakın henüz  yayınlanmamış şiirim var. \n \n"
}