{
    "Adi": "Gerard De Nerval",
    "dogumTarihi": "22 Mayıs 1808 - 26 Ocak 1855\n",
    "sairHayati": "\n\n \n\nParis'te doğan Nerval iki yaşındayken, annesi Silezya'da vefat eder. Babası, Napolyon'un ordusunda askeri doktordur. Amcası, Antoine Boucher'in yanında; Valois bölgesinin kırsal kesimi olan Mortefontaine'de yaşar. Babasının 1814 yılında savaştan dönmesi üzerine tekrar Paris'e gönderilir. Birçok defa, Valois tarlalarına geri dönen Nerval, Valois şarkıları ve efsanelerini bu dönemde yaratır.<br\/><br\/>Çevirmenlik hevesi, Goethe'in Faust (1828)   eseriyle başlar ve bu O'nu ünlü eder. Goethe'nin de takdirlerini alan Nerval, 1840'lı yıllarda da Heinrich Heine'nin şiirlerini Fransızca olarak sunar.<br\/><br\/>Üniversite'ye gittiği 1820'li yıllarda Theophile Gautier ve Alexandre Dumas ile dost olur. Nerval'in şiirleri Romantik Deizm içerir; bu dönemde hayranları arasında Victor Hugo da bulunmaktadır.<br\/><br\/>Dönemin Mason dünyasının önemli şahıslarından olan Nerval, uyuşturucu madde bağımlısı olmuş; 1841 yılı itibariyle birkaç kez akıl hastanesinde yatmıştır. Görevi vesilesi ile birçok ülke gezen Nerval, hiçbir şehirde yerleşik bir hayat sürememiştir. O'nun Paris'de 1820'li yıllarda, Lüksemburg ve Hollanda'da da 1830'lu ve 1840'lı yıllarda yaşadığı aşkları şiirlerine de yansımıştır.<br\/><br\/>1855 yılında, 47 yaşındayken Paris'te bir parkta ilk aşık olduğu kadını ailesi ile piknik yaparken görür. Çocuklarıyla mutlu olan babanın yaşamını kıskanarak tekrar bir bunalım içerisine girer. (Başka bir görüşe göre de; ilk aşkını, kocası ile beraber balkonda çocuklarıyla yemek yerken gördüğüdür.)   Öldüğü gün, \"Sıcak bir kış günü\" tasviriyle dünya tarihine geçer.<br\/><br\/>Teyzesine \"bu akşam beni bekleme, çünkü gece kara (siyah)   ve ak (beyaz)   olacak...\" mısralarını içeren bir şiir yazan Nerval kendini bir sokak lambasına asar. (Başka bir görüş de, kendini evinin pencere demirlerinden asarak intihar ettiğidir.)   O'nu görmeye gelen şairler, asılmış bedeni karşısında saygı duruşuna geçerler.<br\/>Nerval'in mezarı.<br\/><br\/>Paris'teki Pere Lachaise mezarlığına gömülen Nerval, aşkı için intihar eden ender romantizm dönemi şairlerindendir. Umberto Eco tarafından İtalyanca'ya çevirilmiş olan eserleri İtalyan edebiyatını yönlendirirken; Nerval ayrıca modern sürrealizmin en büyük ilham kaynaklarından biridir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1851 - Voyage en Orient (Doğuya Seyahat)  (Kahire ve Beyrut'a yaptığı geziler doğrultusunda yazılmıştır) \r<br\/>1852 - Les Nuits d'Octobre (Ekim geceleri) \r<br\/>1853 - Sylvie (Romantik edebiyat tarihinin en önemli eserlerinden biridir) \r<br\/>1854 - Les Filles du Feu (Ateşin Kızları)  (Küçük hikâyelerden oluşmaktadır) \r<br\/>1855 - Aurelia (Romantik edebiyat tarihinin en önemli eserlerinden biridir) \r<br\/>1856 - Promenades et Souvenirs (Gezintiler ve hatıralar) \n \n"
}