{
    "Adi": "Gevheri",
    "dogumTarihi": "17. yy\n",
    "sairHayati": "\n\n \n\nGevheri, hayatı hakkında pek fazla bilgi olmayan, aruz ve hece ölçüsü ile şiirler yazan Türk şair. Önceleri asıl adının \"Mustafa\" olduğu sanılırken, sonradan bir şiirindeki \"Bir kemter kulundur Garip Mehemmed\" dizesinden adının \"Mustafa\" değil, \"Mehmed\" olduğu ileri sürülmüştür. 1700 yılında ölen ozan ve hattat Bahri Paşa'nın divan kâtipliğini yaptığı da biliniyor. Onun, İstanbul ve Bursa’daki divan katipliklerini, imparatorluğun diğer büyük memleketlerinde de kısa aralıklarla yürüttüğüne bakılırsa medrese tahsili gördüğü anlaşılmaktadır. Aruz ile yazdığı şiirlerindeki söyleyiş de bunun başka bir delildir. Ölümü 1127\/1715’ten sonradır.<br\/><br\/>Şükrü Elçin, bazı şiirlerinde geçen Hacı Bektaş adını, onun Hacı Bektaş Veli’ye intisabından çok bir Bektaşi muhibbi olmasının işareti olarak kabul eder. Tameşvarlı İbrahim Naimeddin’in Hadikatü’ş Şüheda ve Müstakimzade’nin Tuhfe-i Hattatin adlı eserinde adı geçmektedir. Musiki ile de ilgilenmiş olan Gevheri’nin kendi adını taşıyan bir de hava vardır. Aruz ile yazdığı şiirlerinde başta Fuzuli olmak üzere klasik şairlerimizin tesiri görülür. Yüzyılın başlıca adlarından biri olmasında, belki de, aruz veznini hece vezni kadar başarılı bir şekilde kullanan ender şairlerden biri olmasın da rolü vardır.<br\/><br\/>Usta bir aşık olması, onun sevilip örnek alınmasına vesile olmuştur. Pek az aşığa nasip olan bir husus da, sadece onun şiirlerine yer veren bir mecmuanın bulunmasıdır. Şiirleri arasında çeşitli tarihi olaylara yer verenler de vardır. Avusturya’ya karşı açılan 1663 ve 1689 seferleri için söylediği şiirlerini bu arada sayabiliriz. Şairname’lerden sadece Gubari’de adı geçmektedir; Sun’i ve Hızri’de ise Cevheri adıyla kayıtlı olan şairin Gevheri olması muhakkaktır. <br \/>\n<br \/>\n\n \n"
}