{
    "Adi": "G&#246;khan Seyhan",
    "dogumTarihi": "1976 -\n",
    "sairHayati": "\n\n \n\n1976 yılında Ankara'da doğdu. Çocukluğu ilk, orta, lise dönemlerine denk gelen yıllarda Ankara, Van, Diyarbakır'da farklı kültürlerin içinde geçti. Lise 2. sınıfta okulun tiyatro gurubuyla oynadığı 'Batı yakasının Hikayesi' adlı oyunla geleceği şekillenmeye başladı. Liseyi bitirdikten sonra arkadaşlarının ısrarı üzerine yabancı film ve dizilere seslendirme yapmaya başladı. oradan kazandığı parayla şan ve solfej eğitimi alıp Konservatuar Şan bölümünü kazanmaya niyet etti, fakat sınav tarihini unutup tatile çıkması sebebiyle sınava giremedi. Kaderi onu ertesi yıl yine ısrarlarla hazırlandığı oyunculuk sınavlarında Hacettepe Üniversitesi Ankara Devlet Konservatuar'ı Oyunculuk bölümüne sürükledi. Başarılı öğrencilik yıllarından sonra 2000 yılında konservatuar'dan mezun oldu. aynı yıl uluslar arası yapılan 1.Üniversiteler Arası Spor Olimpiyatlarında sunuculuk yaptı. aynı yıl Ankara Devlet Konservatuar'ında master bölümünü kazanarak Rejisörlü üzerine sanatta yeterliliğini tamamladı. 1993 yılında başlayan şarkıcılık hayalleri onu o yıllarda şarkı sözü yazmaya ve bunları bestelemeye yönlendirdi. 2000 yılından sonra yaşamına istanbul'da devam eden şair devlet tiyatrolarında çalışmaya başladı. Tiyatro hayatı sırasıyla İstanbul Devlet Tiyatrosu, Gazanfer Özcan ve Gönül Ülkü tiyatrosu, Bakırköy Belediye Tiyatroları ve en son İstanbul Şehir Tiyatrosu olarak gelişti. Tiyatro anlayışının kurum yapısı ve güncellenmemiş sanat anlayışına yönelik tiyatro hayatına bir süre ara verdi. Çeşitli sinema filmleri ve dizilerde rol alırken bir yandan yerli yabancı yapımlara ve reklamlara seslendirme sanatçılığı yapmaya devam etti. Aynı zamanda çeşitli okullarda ve özel kurlarda drama öğretmenliği yaptı. Bu yıllarda devam eden şarkı sözü ve beste yazarlığı gelişerek devam etti. Halen şair kendi müzik albümünün çalışmalarını devam ettirmektedir.. <br \/>\n<br \/>\n\n \n"
}