{
    "Adi": "G&#246;khan Yavuzel",
    "dogumTarihi": "21 Aralık 1992 - Şanlıurfa\n",
    "sairHayati": "\n\n \n\nGökhan Yavuzel,<br\/>21 Aralık 1992 tarihinde Şanlıurfa'nın Suruç ilçesinde dünyaya gelen yazar, İşletme mezunudur. Kısa öykülerini ve şiirlerini küçük yaşlarda yazmaya başladı. 15\/10\/2015 tarihinde, Henüz 22 yaşında iken, ilk kitabı olan \"Sahipsiz Şiirler\" yayımlandı. Yazar bu kitabı ile ülkenin bir çok katmanına ulaşarak adını duyurmaya başladı. Şiir tarzının lirik,epik ve toplumsal ebatlı olması ve Türkçe'ye hakim bir üslup kullanıyor olması şiirlerini anlaşılır  kıldı. Özellikle, kaleme aldığı  \"Özgecan Aslan\" şiiri, kadın aktivistleri tarafından, bir çok protesto yürüyüşlerinde okundu. <br\/> 12\/10\/2016 yılında, İkinci kitabı olan \"Katiller Hep Yalnızdır\" isimli öykü ve denemelerden oluşan eseri yayımlandı. Bu kitabıyla okur kitlesini genişletti. Kurgusal öyküleriyle ve deneme yazılarıyla; İsmail Küçükkaya, Ayşe Tural ve Yekta Güngör Özden gibi bir çok  saygın eleştirmenlerden tam not alan Yavuzel, Türkiye'de bir çok televizyon ve radyo programlarına konuk olarak, Kültür-Sanat konularında söyleşiler vermiş, kadın sorunlarını gündeme getirip çözüm önerilerini sunmuştur. Konuk olduğu radyo programlarında, yazdığı şiirlerini seslendirdi. 2016 yılında KKTC tarafından Türkiye'de \"Yılın Genç Yazarı\" ünvanıyla;  Kıbrıs'ın özel konuğu olarak imza günlerine, radyo ve televizyon programlarına katılarak edebi çalışmalarda Türkiye'yi temsil etmiştir. Yazar, ayrıca bir dönem süren ağır silahlı çatışmaların son bulması için, \"Barış için edebiyatçılar inisiyatifi\" bildirisini oluşturmuş, bu bildiri aracılığı ile yazar ve edebiyatçılardan 1000'e yakın imzanın toplanmasına öncülük etmiştir. <br\/><br\/>Gökhan Yavuzel, şu an Galler'in başkenti Cardiff'te yaşamaktadır. <br\/><br\/>Gokhan Yavuzel,<br\/>Born on 21.desember 1992 in Suruc, a town which is a part of Sanliurfa. He was graduated from school of management in Turkey. He has begun to write short stories and poems at a young age.<br\/><br\/>He wrote his first peace of work, the book which is called \"sahipsiz siirler\" on 15.10.15 while he was just 22 years old. The author's fame has gradually increased after this book and he has made his name known by many who are already known by Turkish media. <br\/>His poetry style is lyrical, epic and communal, as well as his excellence in using of Turkish language makes his poets get comprehended well. In particular, the poem \"Özgecan Aslan\", which was appreciated and highly liked by many women and it was read by a big number of women activists on many protest marches.<br\/><br\/>On 12\/10\/2016, the second book, \"The murderers are always alone,\" was published. With this book, he enlarged his readership. With his fictional stories and essays, the author got respect and admire of Ismail Küçükkaya, Ayse Tural and Yekta Güngör Özden, whom are highly respected critics in Turkey. The author thereby was invited as a guest on many television and radio programs in Turkey and Cyprus. He has given interviews in the issues of Arts & Culture. Additionally he has offered suggestions for solutions to bring women's issues about oppression against women to the agenda. On his guest radio programs, he spoke of his poems. The author got the price and the title of \"Young Author of the Year\" in 2016. <br\/>He was invited on many occasions to Cyprus as a special guest of the signings of his books as well as participating in radio and television programs. He has represented Turkey as the youngest author in Cyprus. <br\/><br\/>The author also created the \"The initiative of authors for Peace\" a declaration to end a period of heavy arms conflicts in Turkey between PKK and Turkish army forces and pioneered the collection of 1000 signatures from other known writers through these statements.<br\/><br\/>Gökhan Yavuzel lives in Cardiff at the moment , the capital city of Wales. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSahipsiz Şiirler\r<br\/>Katiller Hep Yalnızdır \n \n"
}