{
    "Adi": "G&#246;khan Evliyaoğlu",
    "dogumTarihi": "1927 -\n",
    "sairHayati": "\n\n\n1927 yılında Malatya'da doğdu. İstanbul Üniversitesinde Hukuk, Ankara Üniversitesi Basın Yayın ve Halkla İlişkiler Fakültesinde İletişim, Federal Almanya'da Psikoloji öğrenimi ve ihtisası yaptı. Ankara Gazi Üniversitesi'nde öğretim görevlisi olarak hizmet verdi ve İletişim Psikolojisi üzerine master yaptı.1961 - 1964 döneminde Adalet Partisi'nden Balıkesir Milletvekili seçildi. Başbakanlık Basın Yayın Genel Müdürlüğünde, Başbakanlık Atom Enerjisi Kurumunda Daire Başkanlıkları görevlerinde bulundu. Milli Eğitim Bakanlığında Bakanlık Müşavirliği, Federal Almanya'da Köln Başkonsolosluğunda Eğitim Ataşeliği, Bonn Büyükelçiliğinde Çalışma Başmüşavirliği ve Basın Ataşeliği görevlerinde bulundu.<br\/><br\/>İlkokul sıralarından başlıyarak şiir, edebiyat, hitabet ve resim alanlarında başarılı denemeler yapan Gökhan Evliyaoğlu bu dallarda ortaokul yıllarından bu yana ödüller aldı. Sanat çalışmalarının, fikir ve çalışma hayatının yanısıra lise döneminde başlıyan yazarlık ve gazetecilik mesleğinin her dalında çalıştı. Son Havadis, Yeni İstanbul gazetelerinin ve Düşünen adam dergilerinin sahipliklerini, Genel Yayın Müdürlüklerini ve başyazarlıklarını sürdürdü.<br\/>Gökhan Evliyaoğlu, bütün çalışma hayatı boyunca kültür ve sanat hareketlerinin içinde olmuş, şiir, edebiyat ve felsefe alanlarındaki faaliyetine ara vermemiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nNerede Duruyoruz? \r<br\/>Türk İktisat Tarihi\r<br\/>İletişim Psikolojisi\r<br\/>Kitle İletişim araçlarının Toplumsal Organizasyonu\r<br\/>Konuşma Sanatı\r<br\/>Dil ve edebiyat Sorunlarına Giriş\r<br\/>Milliyetçiliğimizn Ön Hedefleri\r<br\/>Dördüncü Cemre\r<br\/>Konstantiniyye Kızılelması\r<br\/>Atatürk'e Sevgilerle\r<br\/>Kemalname\r<br\/>Çocuk ve Dua\r<br\/>Filozofca\r<br\/>Praktische Psychologie\r<br\/>Türkische Existenzphilosophie \n \n"
}