{
    "Adi": "G&#246;khan Sarıbıyık 2",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nGökhan SARIBIYIK - Şair, Müzisyen - 1991 - Konak<br\/> <br\/>  İlk orta ve lise öğrenimini Çanakkale - Yenice ‘ de tamamladı.<br\/>Çanakkale Onsekiz Mart Üniversitesi İşletme Yönetimi ve Anadolu Üniversitesi Uluslararası İlişkiler bölümlerinden mezun oldu.<br\/><br\/>   Orta öğrenimi sıralarında başladığı müzik çalışmalarına lise ve üniversite yıllarında da sürdürdü. Üniversite ve belediyelerin çeşitli konser ve tematik programlarında yer alarak geniş kitlelere sesini duyurma imkanı buldu.2011 yılına gelindiğinde müzik çalışmalarını profesyonelliğe taşıyarak Yenice Türk Halk Müziği korosunu kurarak kurucu şef oldu.Şefliğinde Yenice Türk Halk Müziği Korosu yerel ve ulusal alanda birçok konser ve programlarda yer aldı.Koro çalışmalarını akademik alanlara da taşıyarak Balıkesir ve Çanakkale yöresinde günyüzü görmemiş türküleri ortaya çıkararak derleyerek notaya aldı ve nota arşivine kazandırdı. <br\/>   2013 yılından itibaren ‘’Çanakkale Haber ‘’ ve ‘’ Çan’ın Sesi’’ gazetelerinde kültür , sanat ve Milli Mücadele yazıları kaleme aldı.<br\/>  2014 yılında İstanbul Bezmialem Vakıf Üniversitesinin düzenlediği ‘’Hastalık Hikayem ‘’ adlı yarışmaya katılmış ve ‘’ Gregor Sanrısı’’ adlı hikayesi kitaplaştırılmaya layık görülmüştür.<br\/>   2016 - 2017 yıllarında engelli , çocuk ve köy okulları koroları kurdu.Yenice Engelsiz Yaşam Bakım ve Rehabilitasyon merkezinde ve 15 Temmuz Demokrasi Şehitleri Özel Eğitim Okulunda korolar kurarak birçok konser ve program ve organizasyonda yer aldı.Bu bağlamda ( Edes) Engelliler Destek  Programına Katkı sağlamıştır.<br\/>  2017 yılında ‘’ Bolu Güzel Sanatlar Lisesi tarafından düzenlenen 1. Ulusal Çocuk Koroları Şenliğine katılmış ve şefliğinde Yenice Gündoğdu Nevzat Duman Ortaokulu ile Prof.Dr. Suna ÇEVİK ,Dr.Ahmet Muhip ŞANAL,Prof. Dr.Ahmet Serkan ECE ‘nin huzurunda çalışmalarını sunmuştur.<br\/>yine 2017 yılı içerisinde Yenice Belediyesi Anaokulu Çocuk korosunu kurmuştur.<br\/>  <br\/>   2018 yılında Altın Palmiye ,Cannes Film Festivali Jüri büyük ödülü,Altın Portakal En iyi Senaryo,Avrupa Film Ödülleri ,Cannes Film Festivali en iyi yönetmen … Gibi sayısız ödüllere layık görülen Yenice’li yönetmen ,senarist ve fotoğraf sanatçısı Nuri Bige CEYLAN ve senarist ,oyuncu Akın AKSU’nun onur üyesi olduğu Yenice Kültür Sanat ve Doğa Sporları Derneğini kurdu ve ilk başkanı seçildi.<br\/>  2018 yılında koro çalışmalarına Yenice Türk Sanat Müziği ve Yeşilçam şarkılarıyla devam etmektedir.<br\/>  O’nu Ararken adlı şiir kitabı 2018 Kasımında Karina Yayınevi tarafından basıldı. <br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nO'nu Ararken \n \n"
}