{
    "Adi": "G&#246;ksel Doğru",
    "dogumTarihi": "1978 -\n",
    "sairHayati": "\n\n\nGöksel DOĞRU, 1978 yılında Samsun Merkez ilçeye bağlı Çırakman Köyü'nde doğdu. İlkokul ikinci sınıfta köyünden ayrılıp babasının görevi icabı ailesiyle birlikte Edirne'ye gitti. Üç yıl kaldığı Edirne'den yine babasının görevi nedeniyle İstanbul'a taşındı. Burada  iki yıl kaldıktan sonra günümüze dek yaşayacağı İzmir'e yerleşti. 1990 yılından İzmir Balçova'da yaşamaktadır. <br\/><br\/>İzmir İnönü Lisesi'nden 1995 yılında mezun olduktan sonra 1996 yılında başladığı Uludağ Üniversitesi Makina Mühendisliği eğitimini 2001 yılında tamamladı. Erdek'te yaptığı kısa dönem askerlik hizmetinden sonra müteahhit firmalarda çeşitli görevlerde çalıştı. <br\/><br\/>Okul yıllarında sevmediği edebiyata üniversiteye başladıktan sonra merak salmıştır. Orhan Veli'de özgürlüğe, Özdemir Asaf'ta öz'e, Ümit Yaşar'da yazılabilecek şeylerin 'herşey' olduğuna şahit olduktan sonra kütüphanesindeki şair çeşitliliğini gün be gün arttırmıştır. <br\/><br\/>Şiirlerinde konu olarak 'herşey'den bahseder. Türkçe'nin aşktan üstün olduğuna, şiir yazabilmek için herşeyden çok dili kullanma becerisinin ve gözlemin önemli olduğuna inanır ve bunu savunur. <br\/><br\/>Bugüne dek yazıp da yayınlamadığı 3 şiir kitabı, bir öykü kitabı bulunmakta,hayatta ve sağlıklı olursa 2020 yılına dek yazılarını yayınlamayı düşünmemektedir. Bunun sebebi geçmişte verdiği bir sözdür. Burada yayınladıkları sadece  paylaşabilecekleridir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nbir hayale dair \r<br\/>\r<br\/>söyleyemediklerimi biriktirdim\r<br\/>\r<br\/>milat \n \n"
}