{
    "Adi": "G&#246;n&#252;l Bıkım",
    "dogumTarihi": "İ&#231;imdeki Ses\n",
    "sairHayati": "\n\n\nİstanbulda 12 mart 1982 yılında doğdum.Ortaokul yıllarımdan itibaren piyano dersi aldım sonra 9 yıl gitar çaldım bunun 2,5 senesinde sahne aldım. Şiire ortaokul yaşlarında kendimi ifade ediş biçimi olarak başladım. Felsefe de o yıllardan itibaren hayatımda idi. İçimdeki Ses isimli bir şiir kitabı - (deneme de diyebiliriz)  çıkardım. Uludağ Üniv.Bilgisayarlı Muhasebe Vergi Uygulamaları mezunuyum. Açıköğretim işletme bölümünü bitirdim. Özel bir İnşaat firmasında Muhasebe Müdürü olarak çalışmaktayım. Aynı zamanda Mali Müşavirlik stajımı yapmaktayım. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir Satılık Değildir. Aşkın Doruk Noktasında Patlayan En Nadide Tomurcuktur! ....\r<br\/>\r<br\/>    Şiir yüreğimizin sesidir.İçimizdeki sesleri yansıttığımız bir aynadır. Sevda düştüyse yüreğimize hep kanar bir yanımız. Ulaşamayız hasretimize. Bir ömür adasakta artık fayda etmez. Biliriz. Ama gene düşeriz,bedeller öderiz kaybedeceğimizi bile bile, kazanma umuduyla elbet birgün.\r<br\/>    Şiir özünde toplumun şarkısıdır şairin dillendirdiği. Dillendirdiği fakat bir türlü ifade edemediği topluma. Yanlış mı düşünüyorum? O zaman dünyanın düzeninin dejenere olduğu gerçeğini kim bana açıklayacak...\r<br\/>    Şiir acıların, sevinçlerin, ulaşılmazlıkların dile dökülmesi sayfalara akmasıdır. Denizlerin okyanuslara kavuşması misali. Aslında şiir yazma düşüncem ilk başta duygularımı dillendirmekti benimde. Ama sonra paylaşmak, paylaşarak çoğalmak istedim insanlarla. Önceliği ise sanat ve edebiyata duyarlı insanlara vermeyi uygun buldum. Şiir bir ana yüreği gibi benim için başımı daraldığımda yaslayabileceğim. \r<br\/>     Bu dejenere düzen içinde bizi de tek düze yapmaya fikirsiz yığınlar haline getirmeye çalışıyor birileri. Savaşım onlara karşı ve tek başıma da olsam yılmayacağım. Hayatlarımızı karmaşıklaştıran bizi birbirimize sokan o birileri, karşılarında daima içindeki sesleri dışa vuran ve onurlu yaşamayı ilke edinen insanları görecektir.\r<br\/>    Bende bir başlangıç olarak ortak duygular hissettiğim insanlara içimdeki sesleri haykırmak, paylaşmak için 'İçimdeki Ses' isimli bir kitap çıkardım tüm sorumluluğu üzerime aldım ve her türlü görüş ve düşünceye açıktır kapım.   \r<br\/>     Kitap doyumsuz bir yolculuktur. Bu yolculukta buluşmak dileğiyle.\r<br\/>\r<br\/>\r<br\/>\r<br\/>İçimdeki Ses isimli kitabım kitapçılarda bitmiştir. Ancak tuttuğum sınırlı sayıda kitap vardır. Talebinizi bu siteden veya kuruluşunu yaptığım www.istsanat.com adlı siteden mail atarak ulaştırabilirsiniz.\r<br\/>\r<br\/>Şiirlerin her türlü telif hakkı şairin kendisine  ve\/veya temsilcilerine aittir. \n \n"
}