{
    "Adi": "G&#246;n&#252;l Halıcı",
    "dogumTarihi": "1940-\n",
    "sairHayati": "\n\n\n1940 İstanbul doğumlu olup, eski bir İstanbul ailesindendir. Liseyi, Erenköy Kız Lisesi’nde, Üniversite Eğitimi’ni İstanbul Hukuk Fakültesi’nde tamamlamıştır. Sayısız şiir denemeleri ile okul yaşamında dereceye girmiş, bu başarısı ile şiire daha fazla eğilmiştir. İlerleyen yıllarda şiirleri “Çağrı”, “Tarla” ve “Bizim Ece” adlı Kültür, Sanat Edebiyat Dergileri’nde; “Yeni Söke”, “Aydın”, “Hürsöz”, “Bakış” Gazetelerinde  yayınlanmıştır.<br\/><br\/>Eşinin işi sebebi ile uzun yıllar yurtdışında bulundu. Memlekete dönüşünde, Lions, Zonta, Erenköy Kız Lisesi’ni Bitirenler Derneği gibi sosyal faaliyet veren derneklerde hizmette bulundu. “Karşılıksız Hizmet” parolası ile pek çok ödüller aldı. Özellikle eğitim alanında verdiği hizmetlerden ötürü zamanın Milli Eğitim Bakanı Metin Bostancıoğlu’ndan şahsi ödül aldı.<br\/><br\/>Yaşamının farklı kesiminde yazmış olduğu şiirlerinin yalnızca kısa bir bölümünün toplandığı “Kar Taneleri” adlı şiir kitabı bulunmaktadır. Tarihi eserleri ve değerleri bir gözlemci gibi araştırarak derlediği “İstanbul Anadolu Yakasında Tarihsel Bir Gezi” adlı bir kitabı vardır. Üç şiiri Semahat Özdenses tarafından, bir şiiri de İrfan Doğruses tarafından bestelenerek  denetim kurulundan geçmiştir. Yağlı boya resimleri ile sanatın bir başka dalında amatörce çalışmaları vardır. Eşi Y. Müh. Ender Halıcı ile Mithat Özyılmazer’in yönetiminde kurulan Ahenk Musiki Topluluğu’nda Klasik Türk Müziği’ne ilgisi sebebi ile çalışmalar yapmaktadır. Mimar Müge ve Jeo Müh. Funda adlı iki kızı ve “sevgi mıknatısım” dediği Kutay adında torunu vardır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTarihi eserleri ve değerleri bir gözlemci gibi araştırarak derlediği “İstanbul Anadolu Yakasında Tarihsel Bir Gezi” adlı bir kitabı; \r<br\/>\r<br\/>Yaşamının farklı kesiminde yazmış olduğu şiirlerinin yalnızca kısa bir bölümünün toplandığı “Kar Taneleri” adlı şiir kitapları vardır. \n \n"
}