{
    "Adi": "G&#252;l Kabacaoğlu",
    "dogumTarihi": "1984-\n",
    "sairHayati": "\n\n \n\n1984 şubatının 19'unda İzmir de dünya ya gelen şair daha küçük yaşlarda sanata ve edebiyata ilgi duymaya başladı. İlk okulu Özkanlar ilk öğretim okulunda tamamlayan şair daha sonra Suphi Koyuncuoğlu orta okulunda orta öğretimine devam etti. Kompozisyon derslerinde ki başarısı edebiyat öğretmenleri tarafından takdir edilmeye başlandığında, içine kapanıklığını kalemiyle giderebildiğini farkeden şair, kendini şiir ve yazılarıyla anlatmaya başladı. Suphi Koyuncuoğlu lisesi'nin süper bölümünde öğrenimine devam ederken katıldığı şiir yarışmasında 'Gülüm' Şiiriyle kazandığı birincilik ödülü şairin ilk derecesi oldu. Aynı zamanda müzikle ilgilenen Kabacaoğlu 'İzmir İl Milli Eğitim Türk Sanat Müziği Korosu' nda dört yıllık aldığı eğitim sonrasında, kendini şiirlerin yanında besteleriyle de ifade etmeye başladı. Kabacaoğlu'nun hayatında sanatın her dalı önem taşıyor, Amatör olarak yaptığı resimler, yazdığı şiirler ve bestelediği şarkılar şaire göre olgunlaşmasında ve hayat persfektifini oluşturmasında büyük rol oynuyor.<br\/><br\/>Dokuz Eylül Üniversitesi Çalışma Ekonomisi ve Endüstri İlişkileri mezunu olan şair, edebiyatla amatör olarak ilgilenmeye devam ediyor.<br\/><br\/>Şair kendini ifade edemediğine inandığı konularda kalemini eline alıyor. Duygusal şiirlerinin yanında vatan ve insana dair yazdığı şiirlerle de okurlarına mesaj vermeyi ve bir şeyler anlatmayı sürdürüyor... <br \/>\n<br \/>\n\n \n"
}