{
    "Adi": "G&#252;lay Atilay",
    "dogumTarihi": "T&#252;m şiir dostlarına! ! Kucak Dolusu sevgilerimle..\n",
    "sairHayati": "\n\n \n\nTüm şiir dostlarına! ! Kucak Dolusu sevgilerimle...... Merhaba... <br\/><br\/>Ben Gülay Atilay (Durmaz)         Aslen Bursa'lı olan rahmetli fen memuru babacığımın görev için atandığı <br\/>Tekirdağ ilinin Saray ilçesinde 26 haziran1951 yılında dünyaya gelmişim.... <br\/>aşırı duygusal bir yapıya sahibim.şiir okumayı ve yazmaya çalışmayı seviyorum.. burada sizlerle paylaşabilmek beni son derece mutlu ediyor.<br\/>Hayat her zaman mükemmeli sunmaz insana.. <br\/>Herşeye rağmen hayatı anlamlı kılan dostluklarımızdır.., <br\/>Hayata şiir tadında tutunan dost yüreklere......... sevgi ve dostlukla..MERHABA...<br\/><br\/> '' HAYKIRABİLECEKMİYİZ'' <br\/><br\/>Kendimizi yaşayamıyoruz. <br\/><br\/>''Hayat''dediğimiz karmaşa sürüp gidiyor,yıl, ay ve gün dediğimiz dilimler halinde''Zaman'' geçiyor. <br\/>Hayatımız boyunca olamadığımız kendimiz, sahip olamadığımız bir kimlik gibi, uzaklaşıyor bizden, sonsuza, bilinmeyene doğru, ve hayatın başlangıcıyla sonu arasında ne kadar kısa bir yol aldığımızı anlıyoruz.... <br\/><br\/>Ve sonsuz karanlıklar... <br\/>Hangimiz, hüzünlü bir sonbahar akşamında, başımızı yaslayıp konuşabileceğimiz bir dost, güvenebileceğimiz bir insan aramıyoruz ki? <br\/>Anlatılacaklar hep kalır içimizde, birikir son nefese kadar, bizimle taşınır sonsuz karanlıklara. <br\/>Kelimelerle konuşmak, yazılara dökmek içimizi, şiirlerin, hikayelerin gücüne sığınmak, kara, kara harflere dökeriz çoğu zaman içimizi. <br\/>Bir gün, hiç ummadığımız anda çıkar karşımıza, bir dostluk çağrısıdır yapılan.güçlü bir ses, içten bir “Merhaba”dır. <br\/>Ya aynı güçlü ses ve içten bir merhabayla cevap verecek, ya da, duvarlarını sessizlikten ördüğümüz dünyaya çekilip korkularımıza teslim olacağız. <br\/>Kendimizden bile kaçtığımız zamanlarda,uzatsak elimizi, yıldızlara bile ulaşabileceğimizi göreceğiz, hemen biraz uzakta bekleyen bir dosta uzatacak mıyız elimizi? ''yanında olmak istiyorum diye HAYKIRABİLECEKMİYİZ'' <br\/><br\/>sevgi ile ümit veren gözleri görebilecekmiyiz? <br\/>****************** <br\/>Dost sese koştum. sevgi ile bakan gözleri gördüm.bana neler vadediyordu kelimelere dökemem, sevmek çok güzel,sevdiğinle birlikte yaşamı paylaşma kararı ise, en mükemmeli.. <br\/>Bir tek korku kaldı içimde,yıllarca gün ışığına hasret yaşıyan gözlerim,duvarlarını sessizlikten ördüğüm yalnızlık çemberini parçalamak istiyen bedenim,kendini yaşamaya kararlı yüreğim,,yaşamının son baharında tüm güzellikleri yaşatana, hayatında ki değişikliğe uyum sağlıyabilecek mi? gerçek mutluluğu yaşarken... yaşatabilecek mi? <br\/><br\/>Gülay Atilay (DURMAZ) <br \/>\n<br \/>\n\n \n"
}