{
    "Adi": "G&#252;l&#231;in Akan",
    "dogumTarihi": "Şair \/ Yazar\/sunucu\n",
    "sairHayati": "\n\n\n24 OCAK 1980 Çanakkale Lapseki doğumlu.<br\/><br\/>                  Devlet memuru emeklisi bir babanın ortanca kızı,ilköğretimini 25 Eylül ilköğretim okulunda bitirdi. Orta Öğretimini Lapseki İmam Hatip Lisesinde okuduktan sonra, Gelibolu Kız meslek Lisesi ana sınıf öğretmenliği bölümüne devam ederken,ekonomik nedenlerden dolayı liseyi bırakmak zorunda kaldı.19 Aralık 1994 te evlendi. Eğitimine kaldığı yerden devam etmek üzere,Açık öğretim lisesine kaydoldu.<br\/>               Üç yılda liseyi bitiren Akan,Anadolu Üniversitesi,İktisat Fakültesi, Kamu yönetimi bölümünü kazandı.Bu arada halk Eğitim ve Milli Eğitimin sertifikalı eğitim programları kurslarına katıldı. Yabancı Dil(Arapça ve İngilizce) ,Bilgisayar Kursu,Muhasebe Programları,alanında kendini geliştirdi. Yerel gazetelerde köşe ve makale yazmaya başladı.Şiir yazmaya orta okulda başladığından beri hiç bırakmadı.<br\/>              İlk Şiir kitabı ‘’Ben Seni Sonbaharda Tanıdım İsimli kitabı 14 Şubat 2011 de İlgi Kültür Sanat Yayınları yayınevinden piyasaya sunuldu. İlk Kitabıyla Gündemi yakalayan AKAN,İkinci kitabı ‘’ Aşkın Ayak Sesleri ‘’ Kitabı yedi ay sonra çıkarıldı.Halen yazmaya devam eden Akan bitirmeye çalıştığı Roman ı da yazmaya devam ediyor.Romanın adı SUS PAYI.Comü kampüs FM de bir süre radyo programı da yapan Akan, Özel bir Ulusrararası kanalda haftasonları Ana haber Bülteni sunuyor aynı zamanda gündüz kültür sanat programı yapıyor.Gülçin AKAN aynı zamanda Çomü Sağlık Uygulama ve Araştırma Hastanesinde İdari Büroda çalışıyor.Akanın kitaplarından kendine düşen gelirin bir kısmını Çomü de eğitim gören, ekonomik durumu yetersiz öğrencilerle paylaştığı bilinmektedir. 19 Yıllık evli bir erkek çocuk annesidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBen Seni Sonbaharda Tanıdım \/ Şiir\r<br\/>\r<br\/>Aşkın Ayak Sesleri \/ Şiir\r<br\/>\r<br\/>SUS PAYI \/Roman\r<br\/>\r<br\/>Çanakkale Tv Aşk Olsun Programı Her cumartesi 20: 30 da www.canakkaletv.com.tr de \n \n"
}