{
    "Adi": "G&#252;lizar Aktaş",
    "dogumTarihi": "1967-\n",
    "sairHayati": "\n\n\nHani bir varmış bir yokmuş derlerya...<br\/>Bir varken ama ben yokken 1967 kasım ayının bilmediğim günlerinden herhangi bir anaında,hırçın karadenizin kıyı kasabasında aniden, anne ve babamın,sevgi meyvesi olarak varolmuşum.<br\/>      Varolmuşum..,Benden önce  evrenin  toz  bulutu   olduğunu  bilmeden, bana  kadar birçok savaş ve barışın  olduğundan habersiz.  Sonradan  öğrendim dünyanın döndüğünü, zamanın su gibi aktığını. Ama daha ilk nefeste sevgi ve  şevkatin  varlığını  hissederek  başlamışım nekadar süreceğini  bilmediğim  bu yaşama  yolculuğuna .Kasım 1967 de beşin biri  olarak başladı seyahatim.Noktaymışım, karacık  kuracık, küçücük  bir nokta o an. Farkındalıkla ,sevgiyle,  şevkatle  ve  bir çokları  gibi  mücadeleyle  büyüdü  bu nokta.  Ve şimdi  dördün  biriyken  hayata  dair, aşka  dair  ne  kadar çok söyleyeceğimin   olduğunun  farkına  vararak   resim  ve  edebiyata  yöneldim.Nefes  alıp  vermemin  ötesinde   diğer dünyayı  keşvetmemin  coşkusuyla  varoluş  felsefemi  belirledim.<br\/>             Durdurmayın  dünyayı  inmeye   hiç  niyetim   yok...Sevgi  aşk , hoşgörü   için  avaz   avaz bağıracağım,  çığlık  çığlığa  davet  edeceğim barışa  tüm  diğer  noktaları... Benimde  paylaşacaklarım  var  bu  evrende.  Çünkü  ben  büyük bir  noktayım artık... <br \/>\n<br \/>\n\n \n"
}