{
    "Adi": "G&#252;ls&#252;m Cengiz",
    "dogumTarihi": "1949 -\n",
    "sairHayati": "\n\n\nGÜLSÜM CENGİZ; şair, yazar. 12.7.1949’da Isparta-Sütçüler’de doğdu. 1966’da İstanbul İlköğretmen Okulu’nu bitirdi. 1966’dan 1980’e dek Balıkesir ve İstanbul’da öğretmenlik yaptı; 1980’de mesleğinden ayrılarak yayıncılık alanında çalışmaya başladı. 988’de arkadaslarıyla Demet Yayınları’nı kurdu ve yönetti. 1994’te Cumhuriyet gazetesinde başladığı köşe yazarlığını Evrensel gazetesinde sürdürdü; çocuk sayfası hazırladı. 1975-1976’da Ruhi Su Dostlar Korosu’nda çalıştı. 1998’de Emek gazetesindeki bir yazısından dolayı iki yıla mahkum oldu; cezası ertelendi. İlk şiirleri 1983’te Varlık dergisinde yer aldı. Şiir ve yazıları Varlık, İnsancıl, Evrensel Kültür, Gösteri vb. dergilerde yayımlandı. Çocuk ve gençlik kitaplarıyla ve toplumcu şiirleriyle tanındı; İngilizce’den çocuk öykü ve masalları çevirdi. Çeşitli yayın kuruluşlarında ansiklopedi editörü, Çocuk Yayınları Yönetmeni; Çocuk Dizisi Editörü; çocuk sayfası sorumlusu olarak çalıştı. TRT 1 İstanbul Radyosu’nda, Yaşam Radyo’da, Radyo Cumhuriyet’te, Özgür Radyo’da, TRT 2 televizyonunda program hazırlayıp sundu, metin yazarı ve danışman olarak görev yaptı.. Cumhuriyet, Emek ve Evrensel gazetelerinde köşe yazarlığı yaptı. <br\/>Şu anda Morpa Kültür Yayınları’nda Çocuk ve Gençlik Kitapları Editörü ve Eskişehir Osmangazi Üniversitesi Fen Edebiyat Fakültesi Karşılaştırmalı Edebiyat Bölümü’nde öğretim görevlisi olarak çalışmaktadır. <br\/>Edebiyata şiirle girdi. Yayınlanmış 4 şiir, 2 tiyatro oyunu, 2 antoloji, 80 çocuk ve gençlik kitabı vardır.<br\/>Ayşe’nin Günleri adlı ilkgençlik romanı, 1997’de Almanca’ya çevrilerek “Katzen washt man Nicht” adıyla İsviçre ve Avusturya’da yayınlanmış ve Almanya’da da okurlarıyla buluşmuştur. 2000 yılında; 6 çocuk öyküsü, 2004 yılında 4 çocuk öyküsü Almanca’ya çevrilerek Almanya’da Verlag Anadolu tarafından “İki Dilde Kitaplar” dizisinde yayınlanmıştır. Lamba Şişesi Nasıl Ampul Oldu? adlı öyküsü de Almanca’ya çevrilerek 2005’te Freie Akademie tarafından Almanya’da Türkçe-Almanca ve CD’li olarak yayınlandı.<br\/>Şiirleri İngilizce, Almanca, Elence, İbranice, Romence, Azerice ve Kürtçe’ye çevrilerek çeşitli dergilerde yayınlanmıştır.<br\/>Şiir, oyun ve çocuk-gençlik yazını dallarında, yurt içinden ve dışından (Almanya)  olmak üzere 8 ödülü vardır.<br\/>Kastamonu Eğitim Fakültesi’nden Derya Kutlutürk tarafından, 1999’da “Gülsüm Cengiz’in Çocuk Kitaplarına Toplu Bir Bakış” adlı Lisans Tezi hazırlanmıştır.<br\/>Gülsüm Cengiz, yazarlık mesleğiyle ilgili olarak ülke içinde ve dışında, ulusal ve uluslararası toplantılara katılıp bildiriler sunmuştur. Türkiye Yazarlar Sendikası, Uluslararası PEN, Edebiyatçılar Derneği, Tiyatro Yazarları Derneği üyesidir. 1999-2005 tarihleri arasında TYS’nin Genel Sekreterlik görevini üstlenmiştir. Şu anda PEN Türkiye Merkezi’nde Barış İçin Yazarlar Komitesi üyesi olarak çalışmalarını sürdürmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir kitapları: Eylül Deyişleri (1987) , Sevdamız Çiçeklenir Zulada (1990) , Mayısta Üzgün Gönlüm (1993) , Akdeniz’in Rengi Mavi (1997) . \r<br\/>\r<br\/> Makas Kesmez İğne Dikmez Olmasa Ellerimiz (1997)  ve Hepimiz Çevreciyiz (1997): Yaşamın İzindeki Kadınlar (2007)  adlı oyun kitapları bulunan yazar; Selam Yaratana: Emek Şiirleri 1 (2000) , Ellerimiz Günışığı: Emek Şiirleri 2 (2002)  antolojilerini Eray \r<br\/>Canberk’le birlikte hazırladı. \r<br\/>\r<br\/>Çocuk Kitapları: Kente Gelen Çam Ağacı (1988) , Arı ile Papatya (1988) , Bir Dilim Ekmek İçin (1988) , Damlacık (1988) , Doğum Günü Armağanı (1989) , Herkesin Bir İşi Var (1990) , Kuşlar Kralı Kim Olacak (1990) , Aslı Okula Başladı (8 kitap, 1990) , Doğanın Öfkesi (1991) , Çiçek ile Kirlikara (1992) , Hayvanlarla Konuşan Çocuk (1992) , Taşdevrine Yolculuk (1992) , Ayşe’nin Günleri (1993- Katzen wascht man nicht adıyla Almanca’ya çevrilerek 1997’de İsviçre ve Avusturya’da yayınlandı) , İlk Av (1997) , Şikayetçi Yusuf (1997) , Çilli Tavukla Allı Tavuk (1997) , Bıcırık (1999) , Bir Kedinin Günlüğü (1999) , Evdeki Altınlar (1999) , Kırda Bir Yaz Sabahı (1999) , Tırtıl Kitaplar Dizisi (10 kitap-2000): Bıcırık Kitaplar Dizisi (10 kitap-2002): Televizyon Çocukları (10 kitap-2002) , Ayakkabının Öyküsü, Lamba Şişesi Nasıl Ampul Oldu? , Köprü Olmak İsteyen Çivi, Masalcı Uçurtma, Sihirli Köpükler, Tohumdan Dokumaya, Çikolatalı Pasta, Lastik Tekerlekler, Değirmenin Şarkısı, İpek Giysi adlı kitapları 2003’te yayınlandı. İpini Kopartan Uçurtma (2003) , Ahşap Evin Çocukları (2005) , Son Çiçek (2005) .\r<br\/>\r<br\/>Ödülleri\r<br\/>Erikler Çiçek Açıyor adlı şiiriyle 1979’da İYG 3. ve Politika Gazetesi Özel Ödülü; Erik Ağacından İsteğimdir şiiriyle 1986 Yeni Türkü Yayınları ‘İlgiye Değer’ Ödülü; 1995 Truva Şiir Ödülü (bütün şiirlerine): Makas Kesmez İğne Dikmez Olmasa Ellerimiz oyunu ile 1991 TOBAV ve Çankaya Belediyesi Gençlik Dalı Büyük Ödülü; Kuşlar Kralı Kim Olacak? ile 1990 Sıtkı Dost Çocuk Edebiyatı Ödülü (mansiyon): Bir Kedinin Günlüğü ile 1990 Türkiye Yayıncılar Birliği Doğayı Koruma Yarışması’nda mansiyon; Ayşe’nin Günleri ile 1997’de Almanya’dan Eselsohr Dergisi “Sıradışılık” Ödülü; Yaşamın İzindeki Kadınlar oyunuyla 2005 Dil Derneği Kerim Afşar Ödülü’nü aldı. Ayşe’nin Günleri adlı romanının dışında 14 çocuk öyküsü Almanca’ya çevrilerek 2000-2004-2005 ve 2007’de Almanya’da Türkçe ve Almanca olarak yayınlandı. Şiirleri değişik dillere çevrilerek dergi, antoloji ve seçkilerde yer aldı. \n \n"
}