{
    "Adi": "G&#252;lşah &#214;k&#231;&#252;",
    "dogumTarihi": "1976\n",
    "sairHayati": "\n\n\nÜzerinde yaşadığımız coğrafya da Güneşin doğduğu yer olan doğu da Bingöl'ün Kiğı ilçesinin Bilece (Billice) köyünde doğmuşum.<br\/>On sekiz yaşıma kadar köyde yaşadım.<br\/>Bu zaman zarfında köy hayatı neyi gerektiriyorsa hepsine katılım sağladım.<br\/>Bazen ellinde bir değnek keçi, koyun, ve büyük baş hayvanları güder; bazen ellinde orak ile tarla biçer, bazen çeşmeden su taşır, bazen de ev işlerine yardım ederdim.  <br\/>Yazları yayla da kışları köyde derken koca kalabalık bir köy artık bir başına kalmaya doğru yol alırken;<br\/>Yaşlılar sırayla göçüp gitmiş gençler ise kimi Avrupa 'ya kimi de iş bulma umuduyla Batı'ya doğru giden göç kervanına katılmışlardı.<br\/>On sekiz yılın sonunda o kervana ben de dahil oluyordum.<br\/>Bu göçün birden çok sebebi vardı. Ekonomik, güvenlik...<br\/>Sonunda artık güneşin battığı yer olan batı da İstanbul'da yeni bir şehir yeni bir hayat beni bekliyordu ilk etapta bocalama yaşasam da zamanla  bu şehrin milyonca insanının arasında bende vardım.<br\/>Koca şehir bir uçtan diğer uca insan seli ile kaynasa da O yalnızlık duygusu uzun bir süre devam etti.<br\/>Belki bu duygu hepimizde vardı.<br\/>Zamanla artık başka bir mecraya geçip işe başlamalıydım ve öyle de oldu. <br\/>Tekstil, masa başı, Gümüş fabrikası derken Şimdilik te 'Plastik mutfak mamullerinin üretildiği bir fabrika da hala çalışmaktayım.<br\/>On sekizimden bu yana içimde ukde kalan normal şartlar da okuyamadığım eğitimime yirmi iki yaşımdan sonra kendi çabalarımla dışarıdan önce ortaokul sonra lise ve en son üniversite (iktisat kamu mezunu) olarak bitirdim ama yetmedi bu okuma isteğim tekrardan geldi beni buldu şu an ise ikinci üniversite birinci sınıftayım bir aksilik olmazsa seneye bitirmeyi hedefliyorum...<br\/><br\/>Bunların dışında yazmak bir şeyler karalamak yeniden kendini yenilemek hayatın içinde yaşarken hayatın verdiği dersleri iyi dinleyip anlamaya çalışma bilincim artarken sormak sorgulamak insanca yaşamak ilkeler derken...<br\/>Yazdıklarımın vücut bulduğu yer olan bilgisayarım..<br\/>Geçmişi geleceğe bağlayan bağlamam...<br\/>Ve yazdığım kitaplarım<br\/><br\/>1912  Akıl Ermez İşine Dünya (Şiir)<br\/><br\/>1915  Umut Güneştir  (Şiir)<br\/><br\/>2020  Çilem (Roman)<br\/><br\/>2020  Notlar, Sözler ve Düz yazılarım ( deneme)<br\/><br\/>Bir köşede basılmayı bekleyen bir roman birde  Şiir dosyam bana bakarken bendenizde Evrensel ilkeler çerçevesinde,<br\/>Eşitlik,<br\/>Özgürlük,<br\/>Emek, <br\/>Barış içinde herkesin insanca yaşadığı bir dünya Özlemi yüreğimde yankılanırken;<br\/>Sakin,<br\/>Dürüst,<br\/>Korkusuz,<br\/>Ve Cesurca...<br\/>yaşam mücadelesini devam ettiren <br\/>Herkese selam...<br\/>Beni tanımak isteyen dostlar için hayatımdan bir kesit paylaştım.<br\/>Sevgi ile hoşça kalın.<br\/><br\/>Gülşah Ökçü (Şair yazar)<br\/>2021 <br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAKIL ERMEZ İŞİNE DÜNYA\r<br\/>UMUT GÜNEŞTİR\r<br\/>ÇİLEM\r<br\/>NOTLAR,SÖZLER VE DÜZ YAZILARIM \n \n"
}