{
    "Adi": "G&#252;ltekin Samanoğlu",
    "dogumTarihi": "2 Kasım 1927 - 11 Nisan 2003\n",
    "sairHayati": "\n\n \n\nTürk şair ve yazar. 1948'den önceki şiir denemelerinde \"Nuri Fehmi Gûltekin\" imzasını kullanmıştır.<br\/><br\/>Ortaöğreniminin ilk yılını Konya'da ikincisini ise İstanbul'da tamamladı ve üçüncü sınıftan itibaren de Konya Askeri Ortaokulu'na devam etti. 1947'de Kuleli Askeri Lisesi'nden, 1949'da ise Harp Okulu'ndan mezun olan Samanoğlu, 1951-1952 yılları arasında meslekî eğitim için Batı Almanya'ya gönderildi. Daha sonra İskenderun, Gaziantep ve İslahiye'de ordu donatım subayı olarak görev yapan Samanoğlu, 1959 yılında ordudan ayrılarak Turizm Bakanlığı'nda çalışmaya başladı. 1960 yılında, bakanlıkta müşavirlik ve yayınlar müdürlüğü görevlerinde bulundu. İstanbul'da, kuruluşundan itibaren çalıştığı Basın İlan Kurumu'nda altı yıl genel müdür yardımcısı ve otuz yıl da genel müdür olarak görev yaptı.<br\/><br\/>1948'de Çınaraltı dergisinde \"O Kadın\" adlı ilk şiiri yayımlanan Samanoğlu, 1959 yılından itibaren şiirlerinin sürekli yer aldığı Hisar dergisi şairleri arasında yer aldı. Kısa bir zaman sonra, derginin yazı kurulunun üyelerinden biri olarak derginin yönetimine de katıldı. Şiirleri ağırlıklı olarak bu dergide yayımlansa da, Türk Dili ve Türk Yurdu gibi dergilerde de çeşitli şiirleri yayımlandı. Türk Edebiyatı dergilerinde yayımlandı.<br\/><br\/>11 Nisan 2003'te İstanbul'da ölen Samanoğlu, Karacaahmet Mezarlığı'nda toprağa verildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAlacakaranlık (1970) \r<br\/>Uzun Vuran Gölge (1983) \r<br\/>Herşeyde Sen Varsın\r<br\/>Geceleyin Çiçekler\r<br\/>Uzun Vuran Gölge\r<br\/>\r<br\/>İnceleme\r<br\/>Cahit Sıtkı Tarancı (1971) \r<br\/>Kemalettin Kami Kamu - Hayatı, Sanatı ve Şiirleri (1986) \n \n"
}