{
    "Adi": "G&#252;lten Ağrıtmış",
    "dogumTarihi": "Yazar - Şair - Y&#246;netmen\n",
    "sairHayati": "\n\n\nGÜLTEN AĞRITMIŞ<br\/>Yazar Şair, Yönetmen, Sanat Yönetmeni, Öğretim Görevlisi,  Grafik Fotoğraf Öğretmeni.<br\/>EĞİTİM<br\/>• Yüksek Lisansı Beykent Üniversitesi Sinema Televizyon Bölümünde Yapar.<br\/>•  Marmara Üniversitesi Güzel Sanatları bitirdikten sonra Università per Stranieri di Perugia, Italy yüksek lisans için başvuruda bulunur bu başvuru sonucunda değerlendirilip kabul edilir. Kaydını yaptırmaz.<br\/>• Lisans: Marmara Üniversitesi Güzel Sanatlar Fakültesi Grafik Bölümü.<br\/>• Doğu Akdeniz Üniversitesi Elektrik Mühendisliği Bölümünden kendi isteğiyle ayrılmıştır.<br\/>• İstanbul Film Akademisi Yönetmenlik ve Eğitimler<br\/>• Mey Film Okulu Yönetmenlik Atölyesi.<br\/>• Digital Film Academy Sinema Okulu Yönetmenlik.<br\/>• İfsak Kısa Film Yönetmenlik Atölyesi.<br\/>• İfsak Sinemayı Okumak Atölyeleri.<br\/>• 3D Akademi: Animasyon ve Görsel Efekt Okulu İstanbul.<br\/>• Sinematek: Film Yapım ve Yönetmenlik İstanbul.<br\/><br\/>ÇEKTİĞİ FİLMLER<br\/>(Yönetmen ve Senaryo Gülten Ağrıtmış)<br\/>Yönetmenliğini Yaptığı Kısa Filmler<br\/>Kaşık (Spoon) - 2017 - 00:18:00 dk.<br\/>(https:\/\/www.youtube.com\/watch?v=i9PHIJ5OVvM)<br\/>2018 Hindistan \/\/ 5th Goa Short Film Festival  - Office Selection - Resmi Seçki de... İndia<br\/>2018 Türkiye \/\/ 4. Marmaris Kısa Film Festivali, Kurmaca Dalı, Yarışma Filmi.<br\/>2017 Türkiye \/\/ 1. AFSAD Kısa Film Yarışması, Kurmaca Dalı, Yarışma Filmi. 2017<br\/>Bak (Look) - 2017 - 00:06:46 dk.  <br\/>(https:\/\/www.youtube.com\/watch?v=aymRp_o_V-8&t=9s)<br\/>2018  Şili  \/\/  South Film and Arts Academy Festivale seçildi.<br\/>2018  Kamboçya \/\/  Asia South East - Short Film Festivalinden Özendirme Ödülü (Mansiyon) kazandı.<br\/>15. İKFD Ulusal Kısa Film ve Öykü Yarışması, Gösterim Seçkisi. 2017<br\/>3. Art Nicomedia Kısa Film Günleri, Gösterim Seçkisi. 2017<br\/>1. Tarık Dursun K. Kısa Film Festivali, Yarışma Filmleri, Gösterim. 2017<br\/>Marmaris Kısa Film Festivali, Deneysel Dalı, Yarışma Filmi. 2017<br\/>Kesik Ayaklar (Cut Feet) - 2016 - 00:07:46 dk.  <br\/>(https:\/\/www.youtube.com\/watch?v=G2xhRGkiclg&t=366s)<br\/>2018 Hindistan \/\/ 5th Goa Short Film Festival  - Office Selection - Resmi Seçki de  İndia<br\/>2018 Meksika \/\/  Veracruz Short Film Festivali Resmi Seçki - Official Selection - Finalist<br\/>2018  Moskova Russian Federation  \/\/ Eurasia İnternational Monthly Film Festivali - Semi Finalist - Yarı Finale seçildi.<br\/>2018 Hindistan \/\/ 8th Pune Short Film Festival Official Selection Maharashtra, India<br\/>1. Tarık Dursun K. Kısa Film Festivali, Yarışma Filmleri, Gösterim. 2017<br\/>3. Marmaris Kısa Film Festivali, Deneysel Dalı, Yarışma Filmi. 2017<br\/>1. AFSAD Kısa Film Yarışması, Kurmaca Dalı, Yarışma Filmi. 2017<br\/>Beni Yanına Al Anne (Take Me To Your Side Mom) - 2014 - 00:06:32  dk. <br\/>(https:\/\/www.youtube.com\/watch?v=Z5zuq9foLUI&t=18s)<br\/>11. Kar Film Festivali, Deneysel Dalı, Finalist. 2015<br\/>1. Silüet Ulusal Kısa Film Festivali, Deneysel Dalı, Finalist. 2015<br\/>1. Tarık Dursun K. Kısa Film Festivali, Yarışma Filmleri, Gösterim. 2017<br\/>Tasma (Coller)  - 2014 - 5 dk.  <br\/>(https:\/\/www.youtube.com\/watch?v=hdgkQ6yYgQA&t=1s)<br\/>1. Marmaris Uluslararası Kısa Film Festivali, Gösterim. 2014<br\/>11. Kar Film Festivali, Deneysel Dalı, Finalist. 2015<br\/>1. Silüet Ulusal Kısa Film Festivali, Deneysel Dalı, Finalist. 2015<br\/>1. Tarık Dursun K. Kısa Film Festivali, Yarışma Filmleri, Gösterim. 2017<br\/>Tılsım (Charm) - 2014 - 5 dk. <br\/>(https:\/\/www.youtube.com\/watch?v=7U3aUXJSv7E&t=1s)<br\/>My Rode Reel Uluslararası Kısa Film Festivali Finalist 2014<br\/>1. Marmaris Uluslararası Kısa Film Festivali, Gösterim. 2014<br\/>11. Kar Film Festivali, Deneysel Dalı, Finalist. 2015<br\/>1. Tarık Dursun K. Kısa Film Festivali, Yarışma Filmleri, Gösterim. 2017<br\/>Çıplak (Naked) - 2014 - 00:02:30 dk.<br\/>(https:\/\/www.youtube.com\/watch?v=yd_vlh7p274&t=10s)<br\/>2. SETEM Akademi BAK Ödülleri, Kurmaca Dalı, Finalist. 2014<br\/>1. Marmaris Uluslararası Kısa Film Festivali, Gösterim. 2014<br\/>11. Kar Film Festivali, Deneysel Dalı, Finalist. 2015<br\/>1. Tarık Dursun K. Kısa Film Festivali, Yarışma Filmleri, Gösterim. 2017<br\/>Estetize (Aestheticize) - 2013 - 00:02:09 dk. <br\/>(https:\/\/www.youtube.com\/watch?v=1ZhI-KKWQFE&t=28s) <br\/>2. SETEM Akademi BAK Ödülleri, Kurmaca Dalı, Finalist. 2014<br\/>Soğuk (Cold) - 2013 - 00:04:57 dk.<br\/>(https:\/\/www.youtube.com\/watch?v=apPNjMMtdBA&t=67s)<br\/> 2. SETEM Akademi BAK Ödülleri, Kurmaca Dalı, Finalist. 2014<br\/>Entropi  - 2012 - 00:14:11 dk.<br\/>(https:\/\/www.youtube.com\/watch?v=VsEd8rpsYzk&t=72s)<br\/>İstanbul 10. İKFD Ulusal Kısa Film ve Öykü Yarışması, Kurmaca Dalı, Özel Ödül. 2012<br\/>Kemikli Kavramlar (Bony Consepts) - 2011 - 00:01:23 dk.<br\/>(https:\/\/vimeo.com\/31636192)<br\/>Mesela (For Example)  - 2011 - 00:00:57 dk.<br\/>(https:\/\/vimeo.com\/30724063)<br\/>Engele Engel (Additional Obstacle to Obstacle) - 2011 - 00:02:06 dk. <br\/>(https:\/\/vimeo.com\/24162220)<br\/>Engelsiz Film Festivali, Gösterim. 2011<br\/>Adım Adım (Step by Step) - 2011 - 00:03:52 dk. <br\/>(https:\/\/vimeo.com\/27478343)<br\/>Dünya Göz Yarışması. 2011<br\/>Si La La La - 2011 - 00:02:05 dk.<br\/>(https:\/\/vimeo.com\/21975619)<br\/>Nokia Uluslararası Kısa Film Yarışması. 2011<br\/><br\/>Diğer Filmografisi<br\/>- 2018 Akan Kan -  Öykü<br\/>16. İKFD (İstanbul Kısa Film Derneği) Ulusal Kısa Film Festivali En İyi Film Öyküsü Ödülü, 2018<br\/>- 2013 Mandalla Tutturulmuş Yapraklar -  Öykü<br\/>11. İKFD Ulusal Kısa Film Festivali, Kısa Film ve Öykü Yarışması. 2013<br\/>Çevre Kısa Film Festivali Kısa Film Öykü Yarışması 2013<br\/>- 2012 Entropi - Kısa Film<br\/>10.  İKFD (İstanbul Kısa Film Derneği)  Ulusal Kısa Film Festivali, Kurmaca Dalı, Özel Ödül. 2012<br\/>- 2011Biz Günü -  Öykü<br\/>9. İKFD (İstanbul Kısa Film Derneği)  Ulusal Kısa Film Festivali, En İyi Kısa Film Öykü Ödülü. 2011<br\/>-  2009 Cam Kaplumbağa - Öykü<br\/>8. İKFD (İstanbul Kısa Film Derneği) Ulusal Kısa Film Festivali, Kısa Film ve Öykü Yarışması, Öykü Dalı, Üçüncülük Ödülü. 2009<br\/><br\/>MESLEKİ KATILIMLAR \/ Ödüller – Katılımlar<br\/>• 2020 ‘Rengarenk Gözlerim’… Deneme yazısı Edebiyatla sitesinde Günün Yazısı seçilir...<br\/>• 2018 İstanbul 16. İKFD Ulusal Kısa Film Festivali En İyi Film Öyküsü Ödülü, 2018 - Akan Kan<br\/>• 11 Karma ve 3 kişisel kitapta okurlarıyla buluştu...<br\/>• 2017 ‘ Alır Gidermiş Hayat ‘ Şiir Kitabı Kule Kitap Yayınevinden Basıldı…<br\/>• 2016 28. İstanbul Kısa Film Festivali Sanat Yönetmeni Olarak Soluk (Pale) Kısa Filmiyle Gösterim.<br\/>• 2016 Bengisu Öykü Kitabı Baygenç Yayınlarından Basıldı.<br\/>• Direklerarası Tiyatro Halk Jürisinde 2015 ten itibaren.<br\/>• Dramatik Manevralarda Sinema Analizi Etkinliklerine Katılım 2015 den itibaren…<br\/>• 2015 Düşlerin İzinde Karma Öykü Kitabında Akan Kan İsimli Öykü Basıldı. EsenKitap Yayınevinden; Gio Ödülleri 2014 öykülerinden oluşuyor.<br\/>• 2014 Beyin Yılında - Türkiye Beyin Yılı Nöroloji Öyküleri Kitabında yer aldı...<br\/>• 2014  Şiir Akademisi’nin düzenlediği Uluslararası Cengiz Aytmatov Şiir Yarışmasında ‘’Seni Olduğun Gibi Sevdim’’ Şiiri Birincilik Ödülü.<br\/>• 2014 Simit Çay Edebiyat Dergisi Deneme Yarışmasında ''Esinti'' İsimli Esere Özendirme Ödülü (Balıkesir)<br\/>• 2014 Şiir Kitabı Basıldı; ''Annem Derdi Ki'' Başka Yerler Yayınevinden çıktı.<br\/>• 2013 Şiir Akademisi’nin düzenlediği Nâzım Hikmet 50. Yıl Şiir Yarışması’nda “Tak Tak” İsimli Şiir ile Mansiyon Ödülü.<br\/>• 2013 11 Ulusal Çevre Kısa Film Öykü Yarışmasında Öykü ‘Mandalla Tutturulmuş Yapraklar’ ödül 11. İKFD Ulusal Kısa Film Festivali, Kısa Film ve Öykü Yarışması.<br\/>• 2013 Kısa Film: Estetize  Yönetmen ve Senaryo  Başarı Sertifikası; Film Yapım ve Yönetmenlik Eğitimi Bitirme Projesi  Film Okulu, Yönetmenlik.<br\/>• 2012 İKFD 10. Kısa Film Festivali: Kurmaca Dalı, ‘Entropi’   Özel Ödül. 2012 <br\/>• 2011 Uluslararası Engelsiz Film Festivali Kısa Film (Short Film) ‘Engele Engel’ Katılım.<br\/>• 2011  9. İKFD Ulusal Kısa Film Festivali En İyi Kısa Film Öykü Ödülü; “Biz Günü.”<br\/>• 2010 Uluslararası 6. Kapadokya Şiir Yarışmasına Katılım. Kitapta Şiir Yayınlandı.<br\/>• 8. İKFD Ulusal Kısa Metraj Film Festivali: “Göç” Konulu Film Öyküsü Dalında “Cam Kaplumbağa” İsimli Eserle 3.’lük Ödülü.<br\/>• 2009 Elele ve Garanti Emeklilik’in birlikte düzenlediği Zamane Hatunları Hikaye Yarışması’nda  ‘Zaman Zamane’ Öyküsü Yayınlandı.<br\/>• Uzun Metraj Senaryo Çalışmaları.<br\/>• Fotoğraf Dalında İsveç Uluslararası Birincilik Ödülü.<br\/>• Fotoğraf Dalında İsveç Uluslararası Üçüncülük Ödülü.<br\/>• Karikatür Dalında İsveç Uluslararası Onur Ödülü.<br\/>• Gönen Belediyesi Ömer Seyfettin Öykü Yarışmasında “Gerçek mi Olmalı?” İsimli Eseriyle Özel Öykü Ödülü.<br\/>http:\/\/www.youtube.com\/user\/gultenagritmis?feature=watch<br\/>http:\/\/gultenagritmis.blogspot.com\/<br\/>http:\/\/gultenagritmis1.blogspot.com\/<br\/>sidarta041606@gmail.com<br\/>English<br\/><br\/>Gülten AĞRITMIŞ<br\/>Writer, Poet, Director, Art Director, Academic, Graphic Design and Photography Teacher<br\/><br\/>EDUCATION<br\/><br\/>Post Graduate: Beykent University Cinema and Television Department<br\/>Bachelor: Marmara University, Fine Art Faculty, Graphic Department<br\/>Doğu Akdeniz University, Electric Engineering Department (dropped out by will)<br\/>İstanbul Film Akademy Directory and Educations<br\/>Mey Film School Directory Atelier<br\/>Digital Film Academy, Cinema School, Directory<br\/>İfsak Short Film Directory Atelier<br\/>3D Academy: Animation and Visual Effects School, Istanbul<br\/>Sinematek: Film Producing and Directory, Istanbul<br\/><br\/>MOVIES<br\/>Written and Directed by Gülten Ağrıtmış<br\/><br\/>Kaşık (Spoon) - 2017 (00:18:00)<br\/>(https:\/\/www.youtube.com\/watch?v=i9PHIJ5OVvM)<br\/>1. AFSAD Kısa Film Yarışması, Kurmaca Dalı, Yarışma Filmi. 2017<br\/><br\/>Bak (Look) - 2017<br\/>(https:\/\/www.youtube.com\/watch?v=aymRp_o_V-8)<br\/>2018 \"Look – Bak\" adlı filmimiz South Film and Arts Academy Festivale seçildi.<br\/>2018 \"Bak - Look\". Special Mention From Asia South East - Short Film Festival .<br\/>15. İKFD National Short Film and Story Contest, selected for viewing <br\/>3. Art Nicomedia Short Film Days, selected for viewing<br\/>1. TARIK Dursun K. Short Film Festival, Contestor, Projection<br\/>3. Marmaris Short Film Festival, Experimental Section, Contestor, 2017<br\/><br\/>Kesik Ayaklar (Cut Feet)  - 2016 (00:07:46)<br\/>(https:\/\/www.youtube.com\/watch?v=G2xhRGkiclg)<br\/>1.Tarık Dursun K. Short Film Festival, Contestor, Projection, 2017<br\/>3.Marmaris Short Film Festival, Expeimental Section, Contesting Film, 2017 <br\/>1. AFSAD Kısa Film Yarışması, Kurmaca Dalı, Yarışma Filmi. 2017<br\/>2018 Moskova \/\/ Eurasia International Monthly Film Festivalinde  Semi - Finalist <br\/>2018 Hindistan \/\/ 8th Pune Short Film Festival Official Selection;  Maharashtra, India...<br\/><br\/>Beni Yanına Al Anne (Take me to your Side Mom) - 2014 (00:06:2)<br\/>(https:\/\/www.youtube.com\/watch?v=Z5zuq9foLUI&t=18s)<br\/>11. Kar Film Festival, Experimental Section, Finalist, 2015<br\/>1.Silüet National Short Film Festival, Experimental Section, Finalist, 2015<br\/>1.Tarık Dursun K. Short Film Festival, Contestor, Projection, 0217<br\/><br\/>Tasma (Coller) - 2014 (00:05:00<br\/>(https:\/\/www.youtube.com\/watch?v=hdgkQ6yYgQA&t=1s)<br\/>1.Marmaris International Short Film Festival, Prjection, 2014<br\/>11.Kar Short Film Festival, Experimental Section , Finalist, 2015<br\/>1.Silüet National Short Film Festival, Experimental Section, Finalist, 2015<br\/>1.Tarık Dursun K. Short Film Festival, Conterstor, Projection, 2017<br\/><br\/>Tılsım (Charm) -2014 (00:05:00<br\/>(https:\/\/www.youtube.com\/watch?v=7U3aUXJSv7E&t=1s)<br\/>My Rode Reel International Short Film Festival, Finalist, 2014<br\/>1.Marmaris International Short Film Festival, Projection, 2014<br\/>11.Kar Short Film Festival, Experimental, Projection, 2015<br\/>1.Tarık Dursun K. Short Fim Festival, Contestor, Projection, 2017<br\/><br\/>Çıplak (Naked) - 2014 (00:02:30)<br\/>(https:\/\/www.youtube.com\/watch?v=yd_vlh7p274&t=10s)<br\/>2.Setem Academy Bak Awards, Fiction, Finalist, 2014<br\/>1.Marmaris International Short Film Festival, Projection, 2014<br\/>11.Kar Short Film Festival, Experimental, Projection, 2015<br\/>1.Tarık Dursun K. Short Fim Festival, Contestor, Projection, 2017<br\/><br\/>Estetize (Aestheticize) -2013 (00:02:09)<br\/>(https:\/\/www.youtube.com\/watch?v=1ZhI-KKWQFE&t=28s)<br\/>2.Setem Academy Bak Awards, Fiction, Finalist, 2014<br\/><br\/>Soğuk (Cold) - 2013 (00:04:57)<br\/>(https:\/\/www.youtube.com\/watch?v=apPNjMMtdBA&t=67s)<br\/>2.Setem Academy Bak Awards, Fiction, Finalist, 2014<br\/><br\/>Entropi (Entropy) - 2012 (00:14:11)<br\/>(https:\/\/www.youtube.com\/watch?v=VsEd8rpsYzk&t=72s)<br\/>İstanbul 10. İKFD National Short Film Festival and Story Contest, Fiction, Special Award,2012<br\/><br\/>Mesela (For Example) - 2011 (00:00:57)<br\/>(https:\/\/vimeo.com\/30724063)<br\/>Engele Engel (Additional Obstacle to Obstacle) -2011 (00:02:06)<br\/>(https:\/\/vimeo.com\/24162220)<br\/>Engelsiz Film Festival, Projection, 2011<br\/><br\/>Adım Adım (Step by Step) - 2011 (00:03:52) <br\/>(https:\/\/vimeo.com\/27478343)<br\/>World Eye Contest, 2011<br\/><br\/>Si La La La - 2011 (00:02:05) <br\/>(https:\/\/vimeo.com\/21975619)<br\/>Nokia International Short Film Contest, 2011<br\/><br\/>OTHER FILMOGRAPHY<br\/>Akan Kan - 2018 Story<br\/>16. İstanbul  İKFD National Film Festival, Best Film Story Award, 2018<br\/><br\/>Mandalla Tutturulmuş Yapraklar – 2013 Story<br\/>11.İKFD National Film Festival, Short Film and Story Contest, 2013<br\/>Çevre Short Film Festival and Short Story Contest, 2013<br\/><br\/>Entropi – 2012 Short Film<br\/>11.İKFD National Film Festival, Fiction, Special Award, 2012<br\/><br\/>Biz Günü - 2011 Story<br\/>9.İKFD National Short Film Festival, Best Short Film Story Award, 2011<br\/>Cam Kaplumbağa - 2009 Story<br\/>8.İKFD National Short Film Festival, Short Film and Story Contest, Story, 3rd Place Award, 2009<br\/><br\/>PROFESSIONAL PARTICIPATIONS \/ AWARDS<br\/>• 2018  - 16. İstanbul  İKFD National Film Festival, Best Film Story Award, 2018 - Akan Kan<br\/><br\/>• 11 mixed and 3 respective books<br\/>• 2017. Alır Gidermiş Hayat – Poerty Book, Kule Books Publishing<br\/>• 2017. Bak – Look, Experimental Short Film, participation to festivals<br\/>• 15.National Short Film Festival chosen for viewing<br\/>• 2016. Bengisu – Story Book, Baygenç Publishing<br\/>• Direklerarası Theather People’s Judge, active member since 2015<br\/>• Dramatik Manevra Cinema Analyzing Events, active member since 2015<br\/>• 2015. Düşlerin İzinde -  Mixed Story Book –‘Akan Kan’ story published, Esen Kitap Publishing, composed of stories awarded by Gio Awards<br\/>• 2014. Kar Film Festival participated with 4 experimental short films<br\/>• 2014. 1.Marmaris International Film Festival participated with 3 experimental short films<br\/>• 2014. Brain Year – partaked in Brain Year Neurology Stories, TURKEY<br\/>• 2014. ‘Seni Olduğun Gibi Sevdim’ Poetry, 1st place award in International Cengiz Aytmatov Poetry Contest<br\/>• 2014 Simit Çay Literature Magazine Experiment Competition '' Breeze '' Encouragement to Writing Award.<br\/><br\/>• 2014 Poetry Book Printed; '' Annem Derdi Ki '' Other Places Publishing House<br\/>• 2013 Nâzım Hikmet 50th Anniversary Poetry Contest \"Tak Tak\" Honorable Mention Award<br\/>• 2013 Short Film: \"Esthetize\" Director and Screenplay Achievement Certificate; Film Production and Directing Education Completion Project Film School, Directing<br\/>• 2012 İKFD 10th Short Film Festival: Fiction, Special Award. 2012 Short Film \/ Short Film \"Entropy\", Director \/ Director Award and Participation.<br\/>• 2011 International Handicapped Film Festival: Short Film \/ Short Film: “Engele Engel” Director \/ Director Participation.<br\/>• 2011 9th National Short Film Festival Best Short Film Story Award; \"Biz Günü\"<br\/>• 2010 Participation in International 6th Cappadocia Poetry Contest. Poetry was printed in the book.<br\/>• 8th National Short Film Festival: 3rd Prize for the film titled \"Cam Kaplumbağalar\" in the movie story about \"Migration\".<br\/>• Feature-Length Scenario Studies Contest Participation.<br\/>• Sweden International First Prize in Photography.<br\/>• Sweden International 3rd prize in photography<br\/>• Sweden İnternational honors prize in caricature<br\/>• Gönen municipality, Omer Seyfettin story competition, special honors story award by ‘’Gerçek mi Olmalı ‘’ story.<br\/>• http:\/\/www.youtube.com\/user\/gultenagritmis?feature=watch<br\/>• http:\/\/gultenagritmis.blogspot.com\/<br\/>• http:\/\/gultenagritmis1.blogspot.com\/<br\/>• sidarta041606@gmail.com<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\tAntolojide; Antolojinin Okuyucu Kitlesiyle Buluşan Şiirleri,\r<br\/>\tYazan: Gülten Ağrıtmış,\r<br\/>\r<br\/>\r<br\/>\t1      Beynimi Tutuyorum Ellerimle,  \t \t\r<br\/>\t2  \tBugün 'Today',\r<br\/>\t3  \tCaddelerde Burgular,  \t\r<br\/>\t4  \tÇığlık Atıyorum Duyuyor Musunuz? ,  \t \t\r<br\/>\t5  \tÇok Fazla,\r<br\/>\t6  \tHayat 'Life',  \t\r<br\/>\t7  \tİki Elin Sesi,  \t\r<br\/>\t8  \tKıymalı Soğanlı Biber Salçalı Ekmek Arası,  \t\r<br\/>\t9  \tOzon Deliğine Düğümler Yapalım,\r<br\/>\t10  \tSaçlarım İğneler,\r<br\/>\t11  \tSadece İsterim,\r<br\/>        12  \tSenin İyi Bir İnsan Olmadığını Artık Biliyorum,\r<br\/>\t13\tDokunma Bana Baba Dokunma,\r<br\/>\t14   \tAbla Bir Zamanlar Kardeş Miydik? ,\r<br\/>\t15  \tSus Artık Sus Konuşma Yeter,\r<br\/>         16  Bir Adam Var\r<br\/>          17 Testerenin Dişlerinde \n \n"
}