{
    "Adi": "G&#252;ney &#214;zkılın&#231;",
    "dogumTarihi": "1969-\n",
    "sairHayati": "\n\n\n17 (31 Aralık)  1969 Adana doğumlu. İlk ve ortaöğrenimini bu kentte tamamladıktan sonra 1995 yılında Uludağ Üniversitesi Necatibey Eğitim Fakültesi Türk Dili ve Edebiyatı Eğitimi Bölümünü bitirdi. <br\/><br\/>Bursa Erkek Lisesi, Bursa Kız Lisesi ve Necatibey Kız Teknik ve Meslek Lisesi’nde edebiyat öğretmeni olarak çalışan Özkılınç, bir süre Milli Eğitim Bakanlığı Ders Kitapları Yazma Komisyonu’nda Dil Uzmanı olarak görev yaptı.<br\/> <br\/>Güney Özkılınç’ın Radikal ve Evrensel gazetesi, Milliyet Sanat, Evrensel Kültür, Bursa Araştırmaları, Demokrat Bakış, Patikalar, Bursa Time, Eliz Edebiyat, Kurşun Kalem, dergilerinde yazı, şiir ve araştırmaları yayımlandı.<br\/><br\/>\"Nâzım'ın Bursa Yılları\" adlı eseriyle Eskişehir- Doğançayır Belediyesi ve Yazılı Kaya Şiir Yaprağı 2011 Nâzım Hikmet Araştırma Ödülü'nü aldı.<br\/><br\/>Güney Özkılınç; PEN Türkiye Merkezi, Türkiye Yazarlar Sendikası ve Edebiyatçılar Derneği üyesidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n”Ağustos Baladı” (şiir)         Siyah Beyaz Yayınları,İstanbul,Haziran-2009.\r<br\/>“Nâzım’ın Bursa Yılları” (inceleme-araştırma)  Evrensel Basım-Yayın, İstanbul, Şubat-2010(1. Basım) , Nisan 2010(2. Basım) , Mayıs,2012(3. Basım) \r<br\/>\"Yüzümde Nâzım İzi Var\" (öykülü albüm)  Evrensel Basım-Yayın, İstanbul, Mayıs- 2012.\r<br\/>\"Kuş İzi\"(şiir)  Siyah Beyaz Yayınları,İstanbul,Ağustos- 2012.\r<br\/>\r<br\/>Fotoğraf sergisi: “Bursa’nın Nâzım’ı” \r<br\/>\r<br\/>Uluslararası Beyoğlu Şiir Festivali “Şiiristanbul’09”.\r<br\/>Bursa Nilüfer Belediyesi “Fotoğraflarla Nâzım Hikmet” (2009) .       \r<br\/>Datça Belediyesi ve Edebiyatçılar Derneği-“Datça Edebiyat Günleri\" (2009) .       \r<br\/>Çanakkale Belediyesi “Uluslararası 46. Troia Festivali” (2009) .       \r<br\/>Ankara Nâzım Hikmet Kültür Merkezi (Ocak-Şubat 2010) .       \r<br\/>Gemlik Belediyesi-Bursa Yazın ve Sanat Derneği “Gemlik’e Doğru Zeytin Dalı Edebiyat Günleri”2010.\r<br\/>\r<br\/>Fotoğraf Sergisi: \"Bursa'nın Kadın Yüzü\" \r<br\/>(Deniz Dalkılınç ve Ceyhun İrgil'le) \r<br\/>\r<br\/>Bursa 11. TÜYAP Kitap Fuarı Sergi Salonu, Mart-2013.\r<br\/>Bursa Merinos Atatürk Kongre Merkezi Sergi Salonu,Nisan- 2013. \n \n"
}