{
    "Adi": "G&#252;nter Grass",
    "dogumTarihi": "16 Ekim 1927 - 13 Nisan 2015\n",
    "sairHayati": "\n\n \n\nAlman yazar. 1959 yılında yayımlanan Teneke Trampet adlı romanı sinemaya da uyarlanmış önemli yapıtlarından biridir.<br\/><br\/>Günter Grass 15 yaşında Reichsarbeitsdienst'e (RAD)  kaydolmuş ve ardından Luftwaffenhelfer'e, Luftwaffe'ye yardım elemanı olarak katılmıştır. Kasım 1944'te 17 yaşında Waffen-SS'e kaydolmuştur (yaş haddinden dolayı Wehrmacht'a girememiştir) . Kriegsmarine'de denizaltı hizmeti için gönüllü oldu. Ancak Donanma tarafından kabul edilmedi ve onun yerine Şubat 1945'te 10. SS Panzer Tümeni \"Frundsberg\"'e verilmiş ve 20 Nisan'da yaralanıncaya kadar tank topçusu olarak savaşmıştır. Marienbad'de yakalandı ve bir Amerikan esirleri savaş kampına gönderildi. Danzig'de Sovyet Ordusu tarafından esir edildi ve ardından batı Almanya'ya sığındı.<br\/><br\/>Teneke Trampet'te cüce kahraman Oskar Matzerath'ın gözüyle II. Dünya Savaşı yıllarını anlattı. Ardından Joachim Mahlke ve onun elmacık kemiğini ölümsüzleştirdiği Kedi ve Fare'yi yazmıştır. Köpek Yılları, Lokal Anestezi, Pisi Balığı, Dişi Fare, Kafadan Doğumlar, Uzak Tarla, Yüzyılım ve Kanser Yolunda diğer yapıtlarıdır. Kafadan Doğumlar 'da Almanların soylarını devam ettirme endişesini yine kendine has tarzıyla ele alan Grass, Uzak Tarla'da Berlin Duvarı'nın yapılması ve yıkılması arasında geçen süreci yansıttı.<br\/><br\/>Oyun yazarlığını da sanat yaşamına sığdırmış olan Grass, 1999 yılında Nobel Edebiyat Ödülü'nü kazandı.<br\/><br\/>Grass 13 Nisan 2015 tarihinde Almanya'nın Lübeck kentindeki bir hastanede hayatını kaybetti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTeneke Trampet\r<br\/>Kurbağa Güncesi\r<br\/>Dişi Fare\r<br\/>Soğanı Soyarken\r<br\/>Yengeç Yürüyüşü\r<br\/>Kafadan Doğumlar\r<br\/>Yüzyılım\r<br\/>Kedi ve Fare \n \n"
}