{
    "Adi": "G&#252;rcan G&#252;nay",
    "dogumTarihi": "1963-\n",
    "sairHayati": "\n\n \n\n1963 yılında Eskişehir'in Seyitgazi ilçesinde doğdu. İlkokulu aynı ilçede tamamladıktan sonra Eskişehir Maarif Koleji'ne girdi. Oradan da Kuleli Askeri Lisesi'ne geçiş yaptı. 1981 yılında Kuleli Askeri Lisesi'nden mezun oldu ve Hacettepe Üniversitesi İngiliz Dili ve Edebiyatı Bölümüne girdi. 1985 yılında bu bölümden mezun olan şair uzun yıllar Kuleli Askeri Lisesi ve Kara Harp Okulu'nda İngilizce öğretmenliği yaptı. Yüksek lisans eğitimini Marmara Üniversitesi'nin İnsan Kaynakları Yönetimi (İngilizce)       Bölümü'nde tamamladı. İngilizce dil eğitimi üzerine yayımlanmış dört kitabı bulunan şairin Gündüz Yayınlarından yayımlanmış DÜŞ YORGUNU adlı şiir kitabı Nisan 2005'te çıktı. Yine aynı Yayınevinin çıkarmış olduğu Türk Şairleri Şiir Antolojisi II. de şiirlerinden bazıları yayımlandı. 2009 yılının Mayıs ayında kurulan Türkiye Partisi'nin kurucular kurulu arasında yer aldı. Halen bu partide merkez karar yönetim kurulu (MKYK)  üyesi olarak görev yapan Günay, aynı zamanda akademik çalışmalarına devam etmekte ve çeşitli yeni eserleri piyasaya çıkmaya devam etmektedir. Bunlar arasında Elma Yayınları'ndan piyasaya çıkan Köfte Üstü Krem Şanti (Çeviri)   ve TUS Tıbbi İngilizce sayılabilir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir Kitapları\r<br\/>\r<br\/>1- Türk Şairleri Şiir Antoloji 2.Cilt, Gündüz Yayınları, Ankara 2004\r<br\/>2- DÜŞ YORGUNU, Şiirleri, Gündüz Yayınları, Ankara, Nisan 2005\r<br\/>\r<br\/>\r<br\/>İngilizce Eğitim Kitapları\r<br\/>\r<br\/>Exam Booster (KPDS, YDS, TOEFL sınavlarına hazırlık kitabı, Nüans Yayınları, 2002, ANKARA) , Exam Booster KPDS Tests (12 açıklamalı cevaplı KPDS testi içeren çalışma kitabı, Nüans Yayınları, 2003, ANKARA) , Exam Booster YDS Tests (ÖSS Yabancı Dil Sınavına hazırlık kitabı, Nüans Yayınları, 2003, ANKARA) , Grammar Wizard (İngilizce Dilbilgisi Çalışma ve Alıştırma kitabı - Elementary to Upper-intermediate, Nüans Yayınları, 2004, ANKARA) , KPDS Tests - Pelikan Yayınları 2006, YDS Tests - Pelikan Yayınları 2006 \n \n"
}