{
    "Adi": "Gustavo Adolfo Becquer",
    "dogumTarihi": "17 Şubat 1836 - 22 Aralık 1870\n",
    "sairHayati": "\n\n \n\nGustavo Adolfo Bécquer, (Gustavo Adolfo Dominguez Bastida olarak ta tanınır)   İspanyol post-romantik, şiir ve kısa öyküler yazarıdır.<br\/><br\/>Bécquer, İspanyol edebiyatının önemli yazarlarından birisi olarak kabul edilir. Kız kardeşi Valeriano Becquer, yaşadığı yıllarda Becquer'in resmini yapmıştır. Yazar post-romantizm hareketi ile ilişkili olarak yazdığı yazılar ile İspanya'da üne kavuşmuştur. Hayatı boyunca çevresince tanınıyor ve biliniyordu. Ancak eserlerinin çoğunluğu yayınlanmamış olduğundan ve ölümünden sonra yayımlandığından dolayı daha fazla tanındı.<br\/><br\/>Yazarın çalışmalarında, modern ile geleneksel şiir ve temaları yaklaştırmasından dolayı, İspanyol Lirizminin kurucusu olarak kabul edilir. En çok tanınan eserlerinden olan Rhymes and the Legends (tr:Tekerlemeler ve Efsaneler) , genellikle Rimas y Leyendas adıyla yayımlandı. Kitapta yazılı şiir ve masallar yüksek okul öğrencilerinin eğitim ve öğretiminde, tüm İspanyolca konuşan ülkelerde ders olarak verilmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEl caudillo de las manos rojas, 1858\r<br\/>La vuelta del combate, 1858 (Devamı: El caudillo de las manos rojas)  \r<br\/>La cruz del diablo, 1860\r<br\/>La ajorca de oro, 1861\r<br\/>El monte de las ánimas, 1861\r<br\/>Los ojos verdes, 1861\r<br\/>Maese Pérez, el organista, 1861\r<br\/>Creed en Dios, 1862\r<br\/>El rayo de luna, 1862\r<br\/>El Miserere, 1862\r<br\/>Tres fechas, 1862\r<br\/>El Cristo de la calavera, 1862\r<br\/>El gnomo, 1863\r<br\/>La cueva de la mora, 1863\r<br\/>La promesa, 1863\r<br\/>La corza blanca, 1863\r<br\/>El beso, 1863\r<br\/>La Rosa de Pasión, 1864\r<br\/>La creación, 1861\r<br\/>¡Es raro! , 1861\r<br\/>El aderezo de las esmeraldas, 1862\r<br\/>La venta de los gatos, 1862\r<br\/>Apólogo, 1863\r<br\/>Un boceto del natural, 1863\r<br\/>Un lance pesado\r<br\/>Memorias de un pavo, 1865\r<br\/>Las hojas secas\r<br\/>Historia de una mariposa y una araña\r<br\/>La voz del silencio, 1923, Fernando Iglesias Figueroa tarafından yayımlandı\r<br\/>La fe salva, 1923, Fernando Iglesias Figueroa tarafından yayımlandı\r<br\/>La mujer de piedra, Tamamlanmadı\r<br\/>Amores prohibidos\r<br\/>El rey Alberto \n \n"
}