{
    "Adi": "G&#252;ven Kemerkaya",
    "dogumTarihi": "1976 &#199;ıldır\n",
    "sairHayati": "\n\n\nGüven KEMERKAYA 10 Nisan 1976  doğumlu olup ilk, orta ve lise öğrenimini Isparta’da tamamladı. Lisans öğrenimini 1993-1997 yılları arasında Çanakkale Onsekiz Mart Üniversitesi Eğitim Fakültesi Sınıf Öğretmenliği Bölümünde aldı.  Aksaray Üniversitesi Sosyal Bilimler Enstitüsü İlköğretim Ana Bilim Dalı Sosyal Bilgiler Eğitimi Bilim Dalında “ Korunmaya Muhtaç 6-8 Sınıf İlköğretim Öğrencilerinin Sosyalleşme Becerisi” tezi ile yüksek lisans eğitimini 2012 yılında tamamladı. Doktora çalışmalarına devam etmektedir.<br\/>Mesleki kariyerine 1997 yılında Erzurum ili Karaçoban ilçesinde öğretmen olarak başladı. 1998 yılında Aksaray’a öğretmen olarak atandı. 2005 yılına kadar Aksaray’ın çeşitli okullarında öğretmen olarak görev yaptı. 2005-2007 yılları arasında müdür yardımcısı ve 2007-2014 yılları arasında okul müdürü olarak görev yaptı. 2014-2019 yılları arasında Aksaray Belediye Başkan Yardımcı olarak görev yaptıktan sonra şimdi görevi olan öğretmenlik mesleğine geri döndü.<br\/>Güven KEMERKAYA ‘nın sosyalleşme, iyi vatandaş algısı, vatandaşlık, sosyal dışlanmışlık, dezavantajlı gruplar gibi alanlarda A tipi ulusal hakemli dergide yayınlanmış makaleleri vardır.<br\/>Çeşitli dergi ve gazetelerde şiir, deneme ve biyografi yazıları yazdı. <br\/> Yara İzi (2018) adlı şiir ve deneme kitabının yazarı olan Kemerkaya, evli ve iki çocuk babasıdır.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYara İzi (2018) \n \n"
}