{
    "Adi": "G&#252;ven Albayrak",
    "dogumTarihi": "1965 -\n",
    "sairHayati": "\n\n \n\nİstanbul -Kadiköy ilçesinde 1965 yılında bir yaz günü dünyaya geldi, Ailenin 2. çocuğu abisi daha bir kaç aylık olunca ölünce ailenin enbüyük çocuğu olur.<br\/><br\/>  Daha 5 yaşındayken babasını kaybeder, İki kardeşi ve annesi ile hayat mücadelesine erken yaşta başlar.<br\/>Çocukken resme olan kabiliyeti, keşfedilmeyi bekleyen <br\/>bir cevherdir. Fakat Annesi için hayat sigortalı bir işte çalışıp emekli olmak daha mantıklı ve realist bir düşüncedir.<br\/>Hayal kurmak ve hayellerin peşinde olmak bir lükstü.<br\/>Hep hayellerinin peşinde koşsada aldığı sonuclar hep maddi bir değer taşımadığı için çevresi tarafından kabul görmez.<br\/><br\/>Fırsat buldukca hayellerine çok yaklaştı, yerel gazetelerde genel yayın müdürlüğüne kadar yükseldi. Bir çok oluşumda emeği vardır.Sayın: Köksal Toptan  Milli Eğitim Bakanlığı döneminde Karadeniz Birlik Gazetesindeyken Açık Öğretim Lisesi ve Orta öğrenim  açılmasında Karadeniz il Derneklerine  destek verdi. Aynı dönemde Kuzey Anadolu Projesi,  Kobiler konusunda gerek sanayide gerekse derneklerde görev aldı. 1991  yılında evlendi 2 kızı var.<br\/>Çocuklarının eğitimin her safhasında yanlarında olmak,<br\/>destek olmak onların belleklerini yasaklarla ve kurallarla sınırlandırmak yerine özgür bırakıp hayatları ile ilğili kararlarda destek olarak kendi hayatlarının seçim haklarına <br\/>destek olan şair kitap okumayı ve okutmayı bir görev edinmiş. Halen hayellerini peşinde koşan ama ailesi tarafından  emekli olması beklenen ve köşesine çekilmeye çalışılan  şair ankilozan spondilit hastası.<br\/><br\/>Unutun sizi yolunuzdan alıkoyan yükleri ve engelleri. <br\/>Hayallerinize odaklanın ve bir saldırı planı hazırlayın. <br\/>Başarınızı engelleyecek savaşlar bekliyor sizi <br\/>Boyun eğmeyin ve elinizden gelenin en iyisini yapın. <br\/><br\/>Şair bu sözlerle hayallerini peşinde koşmaya çalışırken <br\/>umut dolu güzel günlerin yazılarıyla edebiyat dünyamıza <br\/>renk katmaya devamediyor. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞairin şiirleri\r<br\/>\r<br\/>Aşığım, İstnbul Gülümsüyor, Ve Ben, Gelecek gözlerinde güzel \n \n"
}