{
    "Adi": "G&#252;ven Baykan",
    "dogumTarihi": "28 Temmuz 1970\n",
    "sairHayati": "\n\n\nGüven Baykan <br\/> <br\/>ilk, orta ve üniversite eğitimini  Trabzon’da tamamladı. Rumuz Goncagül adlı oyundaki rolüyle en iyi erkek oyuncu ödülünü iki arkadaşıyla paylaştı. 2013 yılında yazmaya başladı. İlk şiir kitabı 2015 yılında “Akşamlık” adıyla, ikinci şiir kitabı 2016 yılında “Yol Hep İkiye Ayrılır” adıyla, üçüncü şiir kitabı 2019 yılında ‘’Havada Üç Beş Martı’’ adıyla yayınlandı. 2017'de Ankara Özel Tevfik Fikret Okulları öğrencileriyle hazırladığı \"Bir Orman Şiir Fidanı\" isimli kitabı yayınlandı. \"Akşamlık\" adlı oyunu dünya prömiyerini Trabzon'da yaptı ve bir çok tiyatro festivaline katıldı. Oyun 2018 yılında direkler arası  seyirci ödülüne layık görüldü.<br\/> <br\/>1986 yılında dağcılıkla eş zamanlı fotoğrafla tanıştı. Ulaştığı köylerdeki yaşamları arşivledi. Dijital hayatla birlikte sokak ve deneysel fotoğraflara ilgisi arttı. Ulusal ve uluslararası fotoğraf sitelerinde editör olarak görev yaptı. Bir çok ulusal – uluslararası sergiye katıldı. Halen fotoğraf ve şiir konusunda çeşitli kurumlarda ve üniversitelerde söyleşilere katılmakta ve fotoğraf eğitimleri vermektedir. <br\/><br\/>Siyahtan Beyaza yalnız serisindeki fotoğrafları sırasıyla, UKKSA Sanat Akademisi, Washington, Ankara, Paris, Tokyo ve en son doğduğu topraklar Trabzon’da sergilendi. Güven Baykan’ın Türkiye ve çeşitli ülkelerin resmi ve özel koleksiyonlarında fotoğrafları bulunmaktadır.<br\/><br\/>Cumhuriyet Gazetesi Pazar ekinde ve Tourmag adlı dergide seyahat; Telgrafhane, Kuzey Ekspres ve Şehr-i Trabzon’da köşe yazıları yazmaktadır.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Akşamlık  2015 Telgrafhane yayınları\r<br\/>Yol Hep ikiye Ayrılır 2017  Telgrafhane yayınları\r<br\/>Havada Üç Beş Martı 2019 Telgrafhane yayınları\r<br\/>\r<br\/>Oyun\r<br\/>Akşamlık \r<br\/>\r<br\/>\"Akşamlık\" adlı oyunu dünya prömiyerini Trabzon'da yaptı ve bir çok tiyatro festivaline katıldı. Oyun 2018 yılında direkler arası  seyirci ödülüne layık görüldü. \n \n"
}