{
    "Adi": "G&#252;zin Eye D&#252;ndar",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nİzmir de doğdu…  Resim sanatçısı Fatma Eye  ve 1940’lı yılların başarılı yelken sporcusu Burhan Eye nin kızı. İki erkek çocuk ve üç torun sahibi. Şiire tutkusu eniştesi Nevzat Üstün den etkilendiği İstanbul öğrencilik yıllarında başladı. Öğrenciliği sırasında ve takip eden yıllarda şiirleri, Antoloji (Kültür Yayıncılık_Şiirlerden Demetler) , Neşter, Evrim ve Yaprak dergilerinde yayınlandı.  Resim çalışmalarına aynı yıllarda başladı, daha sonra 1979 yılında İzmir Resim Heykel Müzesi Turgut Pura atölyesinde resim, heykel ve seramik  çalışmalarını sürdürdü Turgut Pura vakfı kurucu başkanlığı Tema vakfı gönüllü ilçe  temsilciliği, Güç birliği  platformu, gibi çeşitli dernek,vakıf  etkinliklerinde görev aldı.                                      <br\/><br\/>–Tema Vakfının ilk gönüllü Urla ilçe temsilciliğini kurdu.(-2000-)     Güç birliği platformu projeleri kapsamında Tema Vakfını temsilen dört yıl köylerde ve ilçede tarım,eğitim çalışmalarına katıldı ve destek verdi. <br\/><br\/>Urla da sakız ağaçlarının korunması ve projelendirilerek ilaç,içki,kozmetik üretiminde kullanılması, bu önemli ürünün  ekonomik değer olarak hayata geçirilmesi için ekip arkadaşları ile bir çalışma başlattı. Aşı alınacak ağaçların korunması sağlandı örnek  üretim  gerçekleştirildi. Tema Vakfı bu projeyi  onaylayarak hazırladı Sağlık, gıda ve kozmetik sanayi için çok önemli olan bu projenin hayata geçirilmesi en büyük umudu.   <br\/><br\/> Ankara Kadın Ressamlar Derneği ve Akdeniz Yaratıcı Kadınlar üyesi. Çalışmalarını kendi atölyesinde sürdürmekte.Yapıtları, İstanbul Menkul Kıymetler Borsası ve özel koleksiyonlarda yer almaktadır.       <br\/><br\/>– SERGİLER-<br\/><br\/>1980 - İzmir Resim Heykel Galerisi (karma)     <br\/>1993 - T.C.D.D. müze açılış sergisi<br\/>1993 - Ulusal Psikiyatri Kongresi açılış sergisi (Bursa)     <br\/>1994 - 8 Mart Dünya Kadınlar Günü (İZFAŞ)     <br\/>1994 - Kastamonu (karma)     <br\/>1994 - Ankara Güzel Sanatlar Galerisi (karma)     <br\/>1994 - H.K.E.M.B.L. kültür etkinlikleri (İzmir)     <br\/>1995 - İzmir Amerikan Derneği (karma)     <br\/>1995 - 8 Mart Dünya Kadınlar Günü (İZFAŞ<br\/><br\/>1995 - Afrodi Sanat Galerisi (karma)     <br\/>1996 - İstanbul Menkul Kıymetler Borsası<br\/>1996 - Türk-Kırgız kadın ressamları (karma- Bişkek \/Kırgızistan)     <br\/>1996 - Bornova Belediyesi Uğur Mumcu Kültür ve Sanat Galerisi (karma)     <br\/>1997 - 8 Mart Dünya Kadınlar Günü (karma)     <br\/>1997 - TEMA-Ankara Devlet Güzel Sanatlar Galerisi<br\/><br\/>2003 - Konak Belediyesi Sanat Galerisi<br\/><br\/>                                        2004-5-Mayıs Çeşme Uluslar arası Resim festivali (Karma) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nResim sanatçısı.Şiirleri kendi web sitesi ve  birçok edebiyat    sitelerinde da yayınlanmaktadır. Dergi ve antolojide yayınlanmış şiirleri vardır.Yeni bir  şiir kitabı hazırlık aşamasındadır \r<br\/>\r<br\/>\r<br\/>www.egeart.org\r<br\/><br>"
}