{
    "Adi": "Gy&#246;rgy Faludy",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nGyörgy (George)  Faludy Macar şair, romancı ve aktivist. 22 Eylül 1910'da Budapeşte'de doğdu. 1928'de Evangelic Lisesi'ni bitirdi. Budepeşte,  Berlin ve Viyana Üniversitelerinde öğrenim gördü. 1930'lu yıllarda François Villons'un baladlarını çevirerek ün kazandı. 1938'de Yahudilere karşı düşmanlığın artması üzerine Macaristan'dan ayrılarak Paris'e taşındı; 1941'de Cezayir üzerinden  Amerika Birleşik Devletleri'ne geçti; Movement of Free Hungarians  (Özgür Macarlar Hareketi)  gazetesinin editörlüğünü yaptı. Nazi'lerin ülkesini terk etmesinden sonra 1946'da Macaristan'a dönerek Népszava (Halkın Sesi)  ve günlük Social Democrats (Sosyal Demokratlar)  gazetesinde çalıştı. 1950'li yıllarda rejim karşıtı görüşleri nedeniyle Stalinci yönetim tarafından Recks çalışma kampında 3 yıl tutuklu kaldı. 1956 Macar hareketinin ardından ortaya çıkan kargaşa ortamında Viyana-Paris üzerinden Londra'ya kaçtı. Londra yıllarında Gazette Littéraire Hongroise (Macar Edebiyat Gazetesi) 'nde editörlük yaptı ve en bilinen yapıtı My Happy Days In Hell (Cehennemdeki Mutlu Günlerim) 'i yazdı. 1967'de Toronto (Kanada) 'ya geçti ve bir üniversitede profesör olarak çalıştı, roman ve şiir yazmayı sürdürdü. 1989'da yeniden ülkesine döndü, 1994'te Macaristan'ın en saygın ödülü  Koussuth Ödülü'ne lâyık görüldü. 1 Eylül 2006'da Budapeşte'de evinde öldü. <br \/>\n<br \/>\n\n \n"
}