{
    "Adi": "Hacı Yusuf Kıymazarslan",
    "dogumTarihi": "1942, Sorgun (Yozgat)\n",
    "sairHayati": "\n\n \n\nBu şiir alanı, Avukat Hacı Yusuf Kıymazarslan’ın anısına hazırlanıp O’nun şiirlerinden derlenmiştir. O bir şair değildir, ancak oldukça gençken kaleme almış olduğu şiirleri, O’nun çok yönlü kişiliğinin küçük ama önemli birer sinyalleridir.<br\/><br\/>Hacı Yusuf Kıymazarslan, 1942'de Sorgun'da doğdu. İlk, orta ve lise eğitimini memleketi olan ve çok sevdiği Sorgun ve Yozgat’ta tamamladı. Ortaokul dönemini müteakip Tokat Öğretmen Okulu’nu kazandı. Ancak Öğretmen Okulu’na devam etmeyip Lise öğrenimine Yozgat’ta, Yozgat Lisesi’nde, devam etti. Hacı Yusuf Kıymazarslan 1963’de Ankara Üniversitesi Hukuk Fakültesi’ni kazandı ve oldukça güç şartlarda Hukuk tahsilini tamamladı. Ankara’da bulunduğu süre içerisinde beş yıl boyunca Mâliye Bakanlığı’nda İdarî Dâvâlar Bölümü’nde görev yaptıktan sonra 1972-1997 yılları arasında 25 yıl süreyle Sorgun’da kesintisiz avukatlık görevini icra etti. 1964 yılından itibaren Adalet Partisi’nin aktif bir üyesi olarak görev yapan ve politikayla iç içe hareketli bir yaşam süren Hacı Yusuf Kıymazarslan, bu dönem içerisinde, mesleğinin yanı sıra Belediye Meclis Üyeliği, Belediye Başkan Yardımcılığı ve Doğru Yol Partisi Yozgat İl Başkan Yardımcılığı görevlerinde bulundu. Ayrıca 1983’de Doğru Yol Partisi’nin Sorgun teşkilatlanma çalışmalarında görevler üstlendi. Hacı Yusuf Kıymazarslan iki kez Doğru Yol Partisi Yozgat Milletvekili Adayı olmuştur. Üniversite yıllarını geçirdiği Ankara'da, askerlik ve köy öğretmenliği yaptığı Çanakkale ve Tekirdağ’da (Otmanlı köyünde), 60’lı yıllarda, etkileyici doğa, vatan, memleket ve sevgi şiirleri yazdı. 17 Şubat 1997 yılında Hakkın rahmetine kavuştu. Ruhu şad olsun. Mekanı cennet olsun.  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKıymazarslan, Hacı Yusuf. (1997). \"Bulunmaz\". Şiir Kitabı.  \n \n"
}