{
    "Adi": "Hacı Bayram Veli",
    "dogumTarihi": "1352 - 1430\n",
    "sairHayati": "\n\n \n\nDoğum ismi, Numan bin Ahmed, lâkâbı \"Hacı Bayram\"dır. 1352 (H. 753)  tarihinde Ankara’nın Çubuk Çayı üzerinde Zülfadl (Sol-fasol)  köyünde doğdu. Hacı Bayram-ı Veli, 14. ve 15. yüzyıllarda Anadolu’da yetişti. Eserlerini diğer Hacı Bektaş-ı Veli yoldaşları gibi Türkçe olarak yazarak Türkçe kulanımını Anadolu'da önemli şekilde etkiledi.<br\/><br\/>Sultan Murad Han verdiği ünlü bir fermanda, Hacı Bayram-ı Veli'nin talebelerinin, yalnız ilim ile meşgul olmaları için, onların vergi ve askerlikten muaf tutulduğu bildirmiştir.<br\/><br\/>Fatih Sultan Mehmed'in İstanbul'u feth edeceğini II. Mehmed'in babası II. Murad'a bildirdiği rivayet olunur.<br\/><br\/>Bir gün medreseye birisi gelerek; “İsmim Şüca-i Karamani’dir. Hocam Hamideddin-i Veli’nin selamı var. Sizi Kayseri’ye davet ediyor. Bu vazife ile huzurunuza geldim.” dedi. O da, Hamidüddin ismini duyunca; “Baş üstüne, bu davete icabet lazımdır. Hemen gidelim.” diyerek müderrisliği bıraktı. Birlikte Kayseri'ye yöneldiler ve Somuncu Baba diye bilinen Hamideddin-i Veli ile Kurban Bayramında buluştular. O zaman Hamideddin-i Veli; “İki bayramı birden kutluyoruz! ” buyurdu ve ona Bayram lakabını verdi. Talebeliğe kabul etti. Din ve fen ilimlerinde yüksek derecelere kavuşturdu.<br\/><br\/>1412 yılında Hacı Bayram-ı Veli, hocası Hamidüddin'in Aksaray'da ölümünden sonra Ankara'ya dönüp irşad faaliyetlerine başlar. Bu tarih, ilk Türk tarikatı olan Bayramiye tarikâtının kuruluşu kabul edilir.<br\/><br\/>Hocası Hamideddin-i Veli'nin vefatından sonra Ankara’ya gelerek doğduğu köye yerleşti. Yeniden talebe yetiştirmekle meşgul oldu. Sohbetleriyle hasta kalplere şifa dağıttı. Talebelerini daha çok sanata ve ziraate sevk ederdi. Kendisi de geçimini ziraatle sağlardı. Açtığı ilim ve irfan ocağına, devrinin meşhur alimleri, hak aşıkları akın etti. Damadı Eşrefoğlu Rumi, Şeyh Akbıyık, Bıçakçı Ömer Sıkinî, Göynüklü Uzun Selahaddin, Edirne ve Bursa ziyaretlerinde talebeliğe kabul ettiği Yazıcızade Ahmed (Bican)     ve Mehmed (Bican)     kardeşler ile Fatih Sultan Mehmed Hanın hocası Akşemseddin bunların en meşhurlarıdır.<br\/><br\/>Fatih’in babası Sultan İkinci Murad Han, Hacı Bayram-ı Veli’yi Edirne’ye davet edip, ilim ve manevi derecesini anlayınca, fevkalade hürmet göstermiş, Eski Cami'de vazettirmiş, tekrar Ankara’ya uğurlamıştır.<br\/><br\/>Sultan İkinci Murad Han kendisinden nasihat isteyince; İmam-ı Azam’ın, talebesi Ebu Yusuf’a yaptığı uzun nasihatı yaptı: “Tebean içinde herkesin yerini tanıyıp bil; ileri gelenlere ikramda bulun. İlim sahiplerine hürmet et. Yaşlılara saygı, gençlere sevgi göster. Halka yaklaş, fasıklardan uzaklaş, iyilerle düşüp kalk. Kimseyi küçümseyip hafife alma. İnsanlığında kusur etme. Sırrını kimseye açma. İyice yakınlık peyda etmedikçe kimsenin arkadaşlığına güvenme. Cimri ve alçak kimselerle ahbablık kurma. Kötü olduğunu bildiğin hiçbir şeye ülfet etme. Bir şeye hemen muhalefet etme. Sana bir şey sorulursa ona herkesin bildiği şekilde cevap ver. Seni ziyarete gelenlere faydalanmaları için ilimden bir şey öğret ve herkes öğrettiğin şeyi belleyip tatbik etsin. Onlara umumi şeyleri öğret, ince meseleleri açma. Herkese itimad ver, ahbablık kur. Zira dostluk, ilme devamı sağlar. Bazan da onlara yemek ikram et. İhtiyaçlarını temin et. Onların değer ve itibarlarını iyi tanı ve kusurlarını görme. Halka yumuşak muamele et. Müsamaha göster. Hiçbir şeye karşı bıkkınlık gösterme, onlardan biri imişsin gibi davran.” <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nVelâyet-nâme-i Hacı Bektâş-ı Velî\r<br\/>Makalat - (Farsça) \r<br\/>Kitâbu'l-Fevâid\r<br\/>Şerh-iBesmele\r<br\/>Şathiyye\r<br\/>Makâlât-ı Gaybiyye ve Kelimât-ı Ayniyye \n \n"
}