{
    "Adi": "Hadi &#214;nal 2",
    "dogumTarihi": "Sivrice - 03.02.1949\n",
    "sairHayati": "\n\n\n1949 yılında Elazığ’ın Sivrice ilçesinde dünyaya geldi. İlk ve orta öğrenimini Elazığ’da tamamladı.1972 yılında Diyarbakır Eğitim Enstitüsü Türkçe Öğretmenliği bölümünden mezun oldu. Aynı yıl Gümüşhane\/Köse Ortaokulu'nda Türkçe öğretmeni olarak göreve başladı. 1975 yılında askerlik dönüşü Elazığ Mezre Ortaokulu'na atandı. Bu okulda müdür yardımcılığı, müdür başyardımcılığı ve okul müdürlüğü görevlerinde bulundu. 1983-1985 yılları arasında Isparta \/Keçiborlu Lisesi Edebiyat Öğretmeni ve Okul Müdürü olarak görev yaptı. İzmir \/Karaburun ve Menemen İlçe Milli Eğitim Müdürlüğü görevlerinde bulundu. Bu arada lisansını tamamladı. 1989-95 yılları arasında Milli Eğitim Bakanlığınca Belçika’da görevlendirildi. Belçika’da bulunduğu süre içerisinde öğretmenliğin yanı sıra eyalet koordinatörlüğü ve kitap yazım komisyon başkanlığı yaptı. Snt. Barbara Enstitüsü Flaman Dil okuluna devam ederek bu okuldan1993 yılında mezun oldu.<br\/><br\/>Türkiye’ye döndükten sonra emekli olan şair, bir özel okulda Türkçe ve Türk Dili Edebiyatı öğretmenliği, özel bir dershanede de yöneticilik görevinde bulundu.<br\/><br\/>Lise yıllarımdan beri şiirle uğraşan şair, şiir ve denemelerim Türk Edebiyatı Dergisi, Bizim Külliye, Erciyes, Berceste, Akpınar, Kümbet, Herfene, Yenises dergilerinde yayınlandı. Halen İstanbul’da aylık olarak yayınlanan Yüzakı Dergisinin yazı kadrosunda yer almaktadır. Günlük olarak Elazığ’da yayınlanan Nurhak, Ayışığı, Malatya’da yayınlanan-Hakimiyet, Muş’ta yayınlanan-30 Nisan, Diyarbakır’da yayınlanan Özgür Haber gazetelerinde haftalık yazılar yazmaktadır.<br\/><br\/>2005 yılında “Ömür Bahçesi” adını verdiği ilk şiir kitabı yayınlandı. 2011 yılında biyografik roman türünde kaleme aldığı “Paşa Demirbağ” adlı eseri Manas Yayıncılık tarafından bastırdı. 2013 yılında Hazar’dan Fırat’a adlı araştırma eseri yayınlandı.  Şiirlerini topladığı ikinci şiir kitabı ile denemelerini topladığı iki kitabı ve bir masal kitabı baskı aşamasındadır. İki büyük romanla ilgili çalışmaları devam etmektedir.<br\/><br\/>Flamanca bilen şair evli ve üç çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n“Ömür Bahçesi” “Paşa Demirbağ”\"Hazar’dan Fırat’a \" \n \n"
}