{
    "Adi": "Hadi &#214;nal",
    "dogumTarihi": "1949-\n",
    "sairHayati": "\n\n \n\nHADİ ÖNAL<br\/><br\/>1949 yılında Elazığ’ın Sivrice ilçesinde dünyaya geldi. İlk ve orta öğrenimini Elazığ’da tamamladı.1972 yılında Diyarbakır Eğitim Enstitüsü Türkçe Öğretmenliği bölümünden mezun oldu. Aynı yıl Gümüşhane\/Köse Ortaokulu'nda Türkçe öğretmeni olarak göreve başladı. Askere gitti. 1975 yılında askerlik dönüşü Elazığ Merkez Mezre Ortaokulu'na atandı. bu okulda müdür yardımcılığı,müdür baş yardımcılığı ve okul müdürlüğü görevlerinde bulundu. 1983-1985 yılları arasında Isparta \/Keçiborlu Lisesi Edebiyat öğretmeni ve okul müdürü olarak görev yaptı. İzmir \/Karaburun ve Menemen İlçe Milli Eğitim Müdürlüğü görevlerinde de bulunana şair bu arada  Eskişehir Edebiyat Fakültesini bitirdi. 1989-95 yılları arasında Milli Eğitim Bakanlığınca Belçika’da görevlendirildi. Belçika’da bulunduğu süre içerisinde öğretmenliğin yanı sıra eyalet koordinatörlüğü ve kitap yazım komisyon başkanlığı görevlerinde bulundu.Snt.Barbara Enstitüsü  Flaman Dil okuluna devam ederk bu okuldan1993 yılında mezun oldu.<br\/>Türkiye’ye döndükten sonra emekli olan şair halen Elazığ ili Özel Harput Okullarında Türkçe ve Türk Dili Edebiyatı öğretmenliği yapmaktadır.<br\/>Lise yıllarından beri şiirle uğraşan şairin şiirlerinden bir kısmı ile makale ve denemeleri Türk Edebiyatı, Bizim külliye gibi ulusal dergilerde yayınlanmıştır. Halen İstanbul'da yayınlanan Yüzakı dergisi ile Elazığ'da yayınlanan Nurhak adlı yerel bir gazeteye yazılar yazmaktadır.Ömür Bahçesi adlı bir de şiir kitabı olan şair  Flamanca bilmektedir.Evli ve üç çocuk babasıdır.. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserleri: Ömür Bahçesi \n \n"
}