{
    "Adi": "Hakan Deveci",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n1993 YILININ ARALIK AYININ 29. GÜNÜ DOĞDUM.HER NE KADAR 93'LÜ OLSAM DA BABAM TARAFINDAN  'OĞLUM ASKERE BİR SENE GEÇ GİTSİN DİYE KİMLİĞE 01.01.1994  DOĞUMLU OLARAK YAZILMIŞIM.ÇOK KÜÇÜK YAŞIMDA DİLLENDİĞİMİ SÖYLERLER.HATTA 'bir gün abinin biri bana 'baba de' demiş bense 'çocukmu kandırıyon sen' demişim.: :) .SÖYLEMESİ AYIP MERAKLIYIM DIR ALIN SİZE İSPAT.KÜÇÜKKEN BAŞIMA GELMEYEN ŞEY KALMAMIŞTIR. <br\/><br\/>1-ÜSTÜME KAZ ÇIKIP GAGALAMIŞ ANNEM YETİŞMESE KAZA İLE KAZA YEM OLACAKMIŞIM.::D<br\/><br\/>BİTMEDİİİİ DURUN! <br\/><br\/>2-SOKAKTA OYNARKEN BULDUĞUM UCU KESİK FİŞİ BU NEİŞE YARARKİ DEYİP KANEPENİN ÜSTÜNE ÇIKIP PRİZE TAKTIĞIM ANDA 'HERALDE BU BENİ ÇALIŞTIRIYO DİYİP BİDE UCUNA DEĞİNCE... 2 KIDIKLADI BİRDE TEKMELEDİ KENDİMİ KARŞI DUVARDA BULDUM ANNEM BENİM ''İİİİ -AAAAHH' SESLERİME KOŞTUYSADA 220 VOLTLUK ŞEHİR ŞEBEKESİ  ÜSTÜMDEN GEÇMİŞTİ. :) <br\/><br\/>DAHA VAAR! <br\/><br\/>3- YEDİĞİM VİŞNENİN ÇEKİRDEKLERİ TELEF OLMASIN DİYE KULAĞIMA DOLDURMUŞUM.O ARALARDA DEDEM YENİ VEFAAT ETMİŞTİ. AKSİLİK DEĞİLMİ O HAFTA İÇİNDE BU OLAY OLUNCA İFADEM AYNEN ŞU:<br\/><br\/>''ANNEE! BENDE DEDEM GİBİ ÖLECEK MİYİM İİ-AAA! ''NEYSE, BİRAZ SİZİ RAHATLATIYIM:ŞİMDİKİ FIKRAMIZDA İÇKİCİ HAKAN! :HENÜZ 3 YAŞINDA İKEN NAİL  ADINDA BİR KOMŞUMUZ VARDI O BENİ KARPUZ YEMEYE ÇAĞIRDI. HALBU ki KARPUZ ADAMIN İÇKİ MEZESİYMİŞ.ANNEM BENİ MASADA GÖRÜNCE ''HAKAAAAN! DİYE BİR NARA KOPTU ORADA BEN NAİL AMCANIN ARKASINA SAKLANSAMDA ANNEM  MAHHALLEYİ AYAĞA KALDIRDIKTAN SONRA BENİ GÖRÜNCE KULAĞIMI LASTİĞE DÖNDERDİ. NEYSE Kİ KOPMADAN BABAANNEM YETİŞTİ DE ELİNDEN KURTULDUM. BU SON KURTULUŞ DEĞİL TABİİİ! <br\/><br\/>4-KARPUZA AŞKIM YÜZÜNDEN YİNE AYNI VUKUAT AMA BU SEFER SENARYO FARKLI. FADİME TEYZE KARPUZA ÇAĞIRDI.HANİ OLUR YA BİRŞEYİ ARARSINI DA AVCUNUZDA ÇIKAR ONUN GİBİ ANNEM KAYBOLDUĞUMU DÜŞÜNEREK MAHHELYİ ARAMIŞ FAKAT KOMŞUSUNA SORMAYI UNUTMUŞ  NE OLACAK İŞTE KÜÇÜCÜK KARPUZA KOCA MAHHALLE KARŞI ÇIKAMADI.!  SİZE SORUYORUM SUÇ KİMDE::DAHA BUNLARIN HEPSİ 2-3 YAŞ ARASINDA İKEN OLUP GEÇENLERDİ SİZ BİYE BÜYÜKKEN DÜŞÜNÜN.<br\/><br\/>DEVAMIÖZTLE ŞÖYLE:<br\/><br\/>5-İSKENDERUN'DA TATİLDE KAYBOLDUM. SONRA BABAM KENDİNİ KAYBETTİ BENİ BULSA DA KENDİNİ BULAMADI BABAM BİRAZ OKŞADI O KADAR::D <br\/><br\/>6-HAP İÇİP ÇIKARTMIŞTIM YİNE UCUZ ATLATMIŞTIM  ::D<br\/><br\/>VB GİBİ BİRÇOK ŞEY. NEYSE ALLAH'TAN  SONRA AKILLANMIŞIM DA HAYATA DEVAM EDİYORUM:D  İLKÖĞRETİM HAYATIMI EMLAK KREDİ VE ÖZEL SEMA İLKÖĞRETİM OKULUNDA BİTİRDİM.DAHA ON ÜÇ YAŞINDA ULUSLAR ARASI WEB SİTESİ YARIŞMASINDA FİNALİST OLDUM, DENEYİM KAZANDIM. VE WEB TASARIMI VE PROGRAMLAMA DİLLERİNE MERAKLIYIMDIR.    Öğretim Hayatımı Aksaray Özel SEMA Kolejinde sürdürmekteyim. <br \/>\n<br \/>\n\n \n"
}