{
    "Adi": "Hakan Kılı&#231;",
    "dogumTarihi": "16\/04\/1979 -\n",
    "sairHayati": "\n\n \n\nHakan Kılıç,<br\/><br\/>16\/04\/1979 Kars Arpaçay doğumluyum ilkokul öğrenimimi Paşabahçe Halide Edip İlköğretim okulunda ortaokul öğrenimim 60.Yıl İlköğretim okulunda Lise öğreniminide Paşabahçe Ferit İnal Lisesinde Tamamladıkdan sonra AÖF.Bankacılık Ve Sigortacılık bölümüne  kayıt oldum çeşitli nedenlerle  1.ci sınıftan ayrıldım.32 yaşındayım 30 senedir Beykoz Paşabahçe’de hayat ı izliyorum. Manisa Kırkağaç’da başlayıp,Karabük Safranbolu’da  devam eden 18 aylık vatani görevimden 14.11.2002 de terhis olduktan sonra,şiir yazmaya başladım.Çeşitli güvenlik şirketlerinde görev aldım yakın koruma olarak organizasyonlara katıldım.İlk yazdığım şiirlerimi kuzenimin (Mehmet Caner Aras)         çıkarmış olduğu Serhat kültür dergisinde paylaşma imkanı buldum. 18.10.2003 tarihinde Atlas güvenlik Kanal-D Projesinde güvenlik görevlisi olarak göreve başladım. O tarihden 20 07 2008 tarihine kadar  CnnTürk kanalında görevime devam etdim.Türkiye’nin Haber portalı olan bu kanalda bir halk ozanı olarak şiirlerime birçok materyal edindim. Hayatı her yönden izleme fırsatı yakaladım bu yönden kendimi şanslı hissediyorum.-DUYGULARIM- Bu kitap benim ilk kitabımdır öykü ve hikaye kitapları çalışmalarım var umarım bundan sonra yazın hayatında başarılı eserler ile hizmet etme imkanı önümüzdeki yıllarda da bulurum ve sizlerle paylaşırım.Beykoz Lojistik Meslek Yüksek okulu' (BLMYO)      nda Ases şirketinde Güvenlik Sorumlusu olarak 2 yıl görev yaptım.2011 ocak ayından itibaren Foks güvenlik şirketinin Kavacık da bulunan Limak Otel projesinde çalışmaktayım. Herkese en içten dileklerimle teşekkür eder Saygılarımı sunuyorum...<br\/><br\/>İLETİŞİM:<br\/>beykozlusair@hotmail.com<br\/>beykozlu.sair@hotmail.com, <br\/>beykozlusair@gmail.com<br\/>Şiirlerimin bir bölümünün İnternet adresi<br\/><br\/>http:\/\/www.antoloji.com\/hakan-kilic-1\/ <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDuygularım, Güneşin Gözyaşları  ve Oğluna Gemi Alamayanlar adında üç şiir  kitabım bulunmaktadır... \n \n"
}