{
    "Adi": "Hakan &#214;nc&#252;",
    "dogumTarihi": "1975 -\n",
    "sairHayati": "\n\n \n\nHakan Öncü - Yoga Eğitmeni<br\/><br\/>1975 Ankara-GATA doğumlu. Yaklaşık yedi yaşından beri “canı sıkılıyor” nedeni tam olarak belli değil? İnsanların birbirlerine uyguladıkları şiddet, yalan ve hırsızlık gibi yanlış davranışlara bir anlam vermeyerek; Her şeyde bir düzen, saflık, temizlik arayarak, köklü ve geniş çaplı çözümler üretip uygulayamadan geçen maddi ve manevi acılarla dolu yılların ardından 2002 yılında yogayla tanışıyor. “Bir gün kardeşim bel ağrılarını geçirmek için evde bir köşede duran ingilizce yazılmış bir  cep kitabından bazı hareketler uygulamaya başladı” diye başlıyor yogi olma hikayesine.. Bir süre sonra kardeşinin bel ağrıları tarihe karışınca o da yoganın tarihinden girmiş felsefesinden çıkmış ve yıllardır çektiği fiziksel ve manevi acılarına bir son vermiş&#61514; MUTLU SON! <br\/>Çeşitli kitaplar, internet siteleri ve günlük en az 4-5 saatlik uygulamalar sonrasında ve sırasında internetten Ayça Gülerman’la tanışmış. Bu arada 2003’te makina mühendisliğini(Bir arkadaşının ısrarı ile onun işyerinde kısmi zamanlı müdürlük dışında) , 2004 yılında da yaklaşık bir sene kadar süren ticaret hayatını sonlandırmış. 2004 sonunda Bornova Belediyesi Uğur Mumcu Şehir Tiyatrolarında tiyatro yaparken birkaç ay içinde kendini tiyatrocu arkadaşlarına ve yakın çevresine özel yoga dersleri verirken bulmuş. Daha çok insana nasıl huzur, mutluluk ve sevgi  yayabileceğini keşfetmiş sonunda&#61514; . <br\/>2005 ortasında usui sistem reikinin birinci inisinasyonunu almış. 2005 sonlarında Ayça Gürelman’ın’ İstanbul’da yapılmasına ön ayak olduğu Vivekananda Yoga Üniversitesi Yoga Instructors Course’u başarıyla bitirip Yoga Eğitmenlik sertifikasını almış. Ayrıca Beste Doğanay’la YogaMini derslerine katılmış ve çocuk yogasına da el atmış. &#61514; <br\/>İstanbul dönüşü Bornova Sport Fitness ’da sertifika için gerekli uygulama derslerini vermiş. Hemen ardından özel derslerin yanı sıra Bostanlı’da Armonia Dans Studio’da, Alsancak’ta İzmir Dance’n Sports’da, Bornova’da Atınç Emnalar Gösteri Sanatları Merkezinde yoga eğitimleri vermeye başlamış. Geçen sezon sonunda bu merkezlerdeki eğitimler bitmiştir. 2006 yılında Çiğli yolunda Evka-2 sapağında Neş’e Erberk Joyfull house Yetenek geliştirme merkezinde öğretmenlere ve çocuklara çocuk yogası dersleri vermeye başlamış..  <br\/>Sezon sonunda Bornova’da Esmira kişisel gelişim merkezinde, Egekent Neş’e Erberk Joyfull house Yetenek geliştirme merkezinde(yetişkinlere de&#61514 ;)  ve Quantum kişisel gelişim merkezinde yoga eğitimlerini başarıyla bitirmiştir. <br\/>2007 yılı başı itibari ile Bornova’da Küçük Dostum, Canım Yavrum, Güneşin Evi ve Nurcan Abla Anaokullarında çocuk yogası eğitimlerine başlamıştır. Ayrıca Buca’da Performans Psikolojik Danışmanlık Merkezinde 7-12 yaş arası çocuklara ve ayrı bir grup olarak yetişkinlere yoga eğitimi vermeye devam etmektedir.<br\/>\tŞu an kesinleşmemekle birlikte Alsancak’ta bir yetenek geliştirme merkezi, Bornova’da bir sanat merkezi ve Didim’de 5 yıldızlı bir otelin spor salonunda yetişkin ve çocuk yogası eğitimlerine önümüzdeki günlerde başlamayı planlıyoruz. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDışardaki Şizofrenden İnciler \n \n"
}