{
    "Adi": "Haldun &#214;zt&#252;rk",
    "dogumTarihi": "1990-Muğla\n",
    "sairHayati": "\n\n \n\nMuğlalı Bilgisayar Mühendisi \/ Yazar \/ Tasarımcı<br\/><br\/>Yolculuk, 1990 yılının ilkbaharında Ege’de başlar. O yıllar, çok popüler olan fakat günümüze kadar gelemeyen misket, taso gibi aklınıza gelen doksanları çağrıştıran oyunlar ile özetlenir. Zaman hızla geçerken öğrenmenin tadını projelerle çıkarmaya başlamıştım. Bu sırada evin bir bölümünde kurduğum elektronik projelerle uğraştığım atölyemi saymadan edemem. Orada farklı çalışmalar, keşifler ve tasarımlar yapardım. Şu an birbirlerinden farklı birçok proje o yaptığım halleriyle gözlerimde canlandı. “Keyifli, güzel günlerdi.” Keşfetmek; gerçekten harikulade bir duygu, insan yaşadığını anlıyor.<br\/><br\/>İlk ve orta öğretimde edindiğim bilgilerin çoğunu günlük hayatıma uyarlayarak geçirdiğim yılları “Üstün Başarı Belgesi” ile bitirdim. Eğitim hayatımın ilk yıllarından itibaren başlayan ve uzun yıllar sürecek olan satranç maceralarım bu süreçte başladı. Katıldığım her turnuva bambaşka deneyim sunuyordu.<br\/><br\/>Hayatımda bilgisayarla çalışmalarım ise 2005 yılında Muğla Anadolu Teknik Lisesi “Bilişim Teknolojileri\/Web Programcılığı“ bölümünü kazanmam ile birlikte başladı. Lisede aldığım iyi bir eğitim ve katıldığım yarışmalar “Bilişim sektöründe ben de olmalıyım.” sözünü söyletmişti. Derken 2009 yılında liseyi birincilikle bitirdim ve Pamukkale Üniversitesi “Bilgisayar Programcılığı“ bölümüne yerleştim. Denizli’de geçen dans, müzik, spor, gezi, etkinlik, turnuva, yarışma ve projelerle dolu 2 yılın ardından 2011 yılında programcılık diplomasını aldım. “Az önce tek tek ifade ettiğim her kelime, içinde yüzlerce anı barındırır.”  Ve ardından yeniden sınava girerek kazandığım Karabük Üniversitesi “Bilgisayar Mühendisliği“ bölümünü bitirdim. “Muhteşem diye nitelendirdiğim kazanımlar elde ettiğim yıllardı.” Bir yandan Anadolu Üniversitesi “İşletme“ bölümünden sonra Ahmet Yesevi Uluslararası Türk-Kazak Üniversitesi “Yönetim Bilişim Sistemleri“ yüksek lisans programını tamamladım. Şimdi ise eğitim hayatıma İstanbul Üniversitesi “Kültürel Miras ve Turizm“ bölümü ile devam etmekteyim.<br\/><br\/>“Bilgiler sonsuz ve her geçen salise öğrenmenin tadını çıkartıyorum.”<br\/><br\/>Blog: haldunozturk.com | yolmacerası.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nZamansız Saat Durağı - Mart 2020 \n \n"
}