{
    "Adi": "Haldun &#199;ağlayan",
    "dogumTarihi": "1962-\n",
    "sairHayati": "\n\n \n\nSivas doğumlu. Tıp doktoru. Elazığ, Ağrı, Ankara, Sivas ve Şirnak'ta yaşadı. Ankara Üniversitesi Tıp Fakültesi mezunu sanatçı, Antalya’da adli tabip, acil hekimi ve turizm hekimi olarak çalışmaktadır. Bekardır, Bilge Çınar adında bir delikanlının babasıdır. <br\/><br\/>Şiir ve yazıları Akdeniz Sanat, Kedi, İnsan, Bahçe, Morca, Sombahar, İblis, Lara Sanat, S'imge vb. dergilerde yayımlandı. <br\/><br\/>Şair, 1999-2000 yıllarında, 'Sanat yapıtlarının dolaysızca paylaşımından yanadır' sloganıyla, ücretsiz Çınar Şiir Seçkisi'ni 11 ay boyunca yayınlamıştır. Ayrıca, yaklaşık 3 yıl boyunca Lara Hastanesi'nce yayınlanan ücretsiz Lara Hastanesi ve Sanat dergisinin yayın koordinatörlüğünü yapmıştır.<br\/><br\/>Aynı zamanda besteci ve yorumcu olan şair, 1984 yılında fakülte arkadaşlarıyla Mayıs Müzik Topluluğu'nu kurdu. 1987 yılında 'Gülizar' adlı albümü yayınlanan topluluk 1988 yılında dağıldı. www.youtube.com'da 'Haldun Çağlayan' adıyla arama yaparak bazı kliplere ulaşabilirsiniz.<br\/><br\/>Yayınlanmış Yapıtları: Caz ve Çocuk (1991, Akdeniz Yayınevi)     (e-kitap olarak sitede sunulmuştur bilgisayarınıza indirebilirsiniz.)   ve Ölü Doğmuş Şiirler (1996 Akdeniz Yayınevi) . (Bu kitabı da e-kitap olarak sitede çok yakında bulabileceksiniz.)            <br\/><br\/>Sıradakiler: Duvarda adlı deneme-şiir ve Şehirler adında düz-şiir yapıtları yayına hazır halde beklemektedir. (Bu kitapları E-kitap olarak sitede bulabileceksiniz.)             <br\/><br\/>Tezgahtakiler: Kara Şiirler adlı bir şiir kitabı, Encyclopedia, Aedificium, Kitab-ı Esrar ve Çöl Vaazları adında dört deneme kitabı, Kır(ı) k, Yaşamak Harbiden Güzel Şeymiş Be Ağ’bim ve Diyalektik adında üç roman, Baksa Tabiban-ı Cihan Yareme adlı bir anı, Çınarlar adında bir mektup kitabı, şairin kafasındaki ve tezgahtaki kitaplarıdır.<br\/><br\/>MP3 şiirlerinde arka fonda kullanılan müzikler, şairin, deneysel bilgisayar müziği yapıtlarıdır. (Yakında...) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nCaz ve Çocuk (1991, Akdeniz Yayınevi)     (e-kitap olarak sitede sunulmuştur bilgisayarınıza indirebilirsiniz.) , Ölü Doğmuş Şiirler (1996 Akdeniz Yayınevi) . (Bu kitabı da e-kitap olarak sitede çok yakında bulabileceksiniz.) \n \n"
}