{
    "Adi": "Halil G&#252;lşen",
    "dogumTarihi": "1976-\n",
    "sairHayati": "\n\n\n1976 yılında Erdemli'de doğdum.Ailem, Erdemli'de çok tanınan bir Yörük sülalesindendir. Yedi çocuklu bir ailenin, dördüncü çocuğuyum. İsmimin menşei, dedeme dayanır.<br\/>   Dedem Halil Çavuş, medrese eğitimi almış, Arapça ve Farsça bilen, aruz vezniyle şiirler yazan entellektüel birikimi olan biriydi. 1928 yılında harf inkılabı yapılıp, Osmanlı hattı yasaklanınca, o tarihte Gölcük'te bahriye çavuşu olarak askerlik yapan dedemin bu birikimi eriyip gitmiştir. Ömrü hayvancılık ve çiftçilik yaparak geçmiştir. İstidadımın üzerinde dedemin tesiri büyüktür. <br\/><br\/>  Ailem, Erdemli'nin Koyuncu Mahallesi'ne bağlı Çevttepesi semtinde mukimdir. Önceleri, hayvancılık işiyle iştigal ettiğimizden, yarı göçebe durumdaydık. İlkokulu çok farklı köy okullarında okudum. Esenpınar (Güvere) , Çiriş Köyü ilkokulu ve Erdemli merkez Türbe İlkokulunda okudum. Orta okul yıllarım tam bir facia. Esenpınar Ortaokulu'unda okurken, sadece Fen Bilgisi Öğretmenimiz vardı. Diğer branşlarda gelen öğretmenler, kısa süre kalırlar, torpil bularak giderlerdi. Orta 2. sınıfta, Erdemli Merkez Mehmet Akif Ersoy İlköğretim okulunda okumaya başlayınca, biraz kendime geldim. İlk şiirimi o okulda yazdığımı söyler arkadaşlarım.<br\/><br\/>Erdemli Lisesi...<br\/>Sayısaldan hiç çakmadığım ortaya çıktı orada. Şiir yarışmalarının favori ismi oldum bir anda. İçe kapanık bir yapım vardı, utangaç ve yarı münzevi bir gençtim o zamanlar. Okuldan çıkınca Çettepesi'nde kara şalvarımı giyer, keçileri güderdim. Her duyguyu içimde yaşar, basit şiirlere aktarır, onları da saklardım. Yıllar sonra taş kovuklarından çıktı bazıları :) O halimi çok seviyordum aslında. Sosyal hayatım neredeyse yoktu.  Modernizme pek yavaş ayak uydurmuştum. Hiç aşık falan olmazdım o zaman.Elleri çalı çiziği, asosyal bir Yörük Çocuğu aşkı sadece içinde yaşar.  Derviş gönüllü biri zannederlerdi.<br\/>Oralarda da epey şiir yazdım. 11'li hece ölçüsü bende o zaman pekişmişti.<br\/><br\/>Güç bela bitirdim 1993 yılında. Hiç sınıf tekrarı yapmadım ama, çok zorlandım sayısal derslerde. Mezun olup giderken, şiir defterimi, Alata Köprüsünden aşağıya attım. O denizin derinliklerine doğru ilerlerken, ben şiirin derinliklerindeki yerimi çoktan almıştım bile..<br\/>Dersane yılları; ah dersane yılları...<br\/>İlk girişimde öys yi kazanamamıştım. Dersanesiz olmaz dediler. Gittim. Rahmetli anamın ısrarıyla dersane parasını peşin verdi babam. Dersane olgusu, sosyal adaleti yaralayan bir dertti bence. Parası olmayan kazanamaz anlamı taşırdı. İyi ki kapatıldı da yeni nesil kurtuldu.<br\/>1994 yılında  Erzurum Atatürk Üniversitesi Fen Edebiyat Fakültesi, Sanat Tarihi bölümünde lisans eğitimime başladım. İlk yıl Erzurum'da çok bunaldım. Memleket dediğin memleketin, bir tarafı denize dayanmalı değil mi? <br\/>Ona da alıştım. Erzurum'un manevi iklimi, ikinci yıldan sonra kişisel karakterim üzerinde çok etkili olmuştur. Hayatın anlamı, hayata bakış açım, ideolojim, dünya görüşüm ve beni ben yapan ne varsa Erzurum'dan bana hatıradır. En sahici şiirlerim burada yazıldı. İlk kez burada aşık oldum. İlk darbeyi burada yedim. İlk kot pantolonu Erzurum'da giydim... Bölüm hocalarım, benim Anadolu kokan doğal halimi seviyorlardı. Özellikle Haldun Özkan hocam (o zamanlar araştırma görevlisiydi; şimdi profesör)   bir bölüm gezisi sırasında söylediğim Neşet Ertaş türküsünü çok beğendiğini söylemişti. Sanat tarihi bölümünde güzel ülkemin tüm renklerini Erzurum'a taşıyan arkadaşlarım vardı; Eskişehirli Tamer, Ordulu Özcan, Edirneli Özlem, Hataylı Kamer, Kıbrıslı Fatma, Amasyalı Harun, Erzurumlu Yasemin ablamız, Manisalı...... Neyse, bu liste uzar gider! <br\/><br\/>Yaz tatillerinde, yaylaya çıkardık. Yöresel kara şalvarımı giyer, Toros Dağlarının poyrazlı yamaçlarında keçi ve oğlak sürülerini otlatırdım. Kavalı pek bilmezdim ama, flüt çalardım. Bilinenin aksine, keçi akıllı bir hayvandır. Hepsinin ayrı bir ismi vardı, çağırınca meleyerek yanıma gelirlerdi. Keçiler duygusaldır ayrıca. Yavrusu ölen keçinin ağladığına çok şahit oldum ben.<br\/><br\/>Yaylada, benim gibi pek çok üniversite öğrencisi 'çoban' vardı. En meşhurları Seyfi ağabeyim, Seyfi Arslan.. Edebiyat öğretmenidir kendileri. Öz ağabeyim kadar yakındır bana. Çünkü, ortak bir mazinin bu noktaya getirdiği insanlarız biz. Üstelik, Erzurum'da da beraber okuduk onunla. <br\/><br\/>Üniversite yıllarımda, bizim Yörük kültürüne yabancı olan pek çok arkadaşımı da yaylaya götürmüştüm. Eskişehir'li Tamer Özel, Amasyalı Hafız Harun, bunlardan sadece ikisi.. Hele, Tamer'e şalvar giydirip,sürülerle beraber dağlarda gezdiğimiz günleri tebessümle anarım hep. Harun ağabeyim, elektriği, telefonu olmayan bu dağ başını çok sevmişti. Üniversite yıllarım, tatilde de çok renkliydi... Bitirme tezimi, \"Erdemli ve Silifke Yöresi Yörük Dokumaları\" üzerine yazdım. Bitirme tezim, özellikle bölüm hocalarımdan Doç. Dr. Ahmet Ali Bayhan'ın çok ilgisini çekmişti. Günlerce inceledi. Tezimde, yöresel el sanatları ile yerel edebiyat arasındaki ilişkiyi ele aldığım bölümleri orijinal bulduğunu söyledi.<br\/><br\/>Mezun oldum 1998'de..<br\/>Erzurum'dan ayrılırken ağladım. Kopamadım... Ben, mayası Erzurum'da yoğrulmuş bir şairim.<br\/>........<br\/>Öğretmenliğe ilk başladığım yıl... 1998 yılının Aralık ayının 15'i..<br\/>Akkuş; ah Akkuş; <br\/>Kara saplandığım, yalnızlığım, garibanlığım, biçareliğim, Akkuş, Akkuş, Akkuş..<br\/>Damyeri köyü, telefonsuz, ulaşımı zor, soğuk ve yalnız bir Karadeniz köşesi..<br\/>Oradan aklımda kalanlar, kardan kapanan yollar, kerpiçten bir ilkokul binası, Salih hoca, Sezgin hoca Şaban hoca ve bir de batak oynadığımız imam Sıddık hoca! <br\/>Tahta bir ranzanın üzerine sünger atıp, iki battaniyeyi üzerime örtüp, üşüyerek uyuduğum gecelerin köyü Damyeri...Bu lojmanda, en çok farelerden çektim. Şaban  ve İsmet hocalarım mutlaka tebessümle hatırlayacaklardır. <br\/> Dünya tatlısı öğrencilerim, ilk göz ağrım onlar.. Kimbilir şimdi neredeler?  <br\/>......<br\/>Akkuş'ta, cumartesi günleri pazar kurulurdu. Pazar neyse de, yol kenarındaki kasetçinin çaldığı yöresel türküler hâla kulağımda. 'Akkuş'un Gürgenleri' 'Müdür Beyin Yeşil Kürkü' 'Hekimoğlu' v.s...<br\/><br\/>2000 yılında askere gidecektim; yollar kapalı, 2 metrelik karda 30 km. yürüdüm. Defalarca donma tehlikeleri atlattım. Kurt sürüleriyle de karşılaştım..<br\/><br\/>Askerlik yıllarım; <br\/>Yedek Subaydım. 11. Piyade tugayında, Denizli'de temel eğitimimi tamamladım. En uzun süren hayat dilimiydi bu. 26 gün sürdü. Annem'in kansere yakalandığını bu dönemde öğrendim. Her günü asır gibiydi adeta.<br\/><br\/>Yedek Subay öğretmen; Bingöl-Adaklı...<br\/>Karaçubuk köyünde yedek Subay öğretmen iken çok kıymetli arkadaşlarım vardı. Ümit, Ali, Erdal, Mazlum, Muhammed hocalar.... Ha, bir de Şahabettin Hoca..<br\/>...<br\/>Öğretmen Evinde kalıyorduk. Bekardık ve her gün makarna yiyorduk..<br\/>21 Kasım 2000 yılında, salı günü sabah erken, hayatımın en acı haberi ile başladım güne. Annem o gece sabaha karşı vefat etmişti. Cenazesine yetişemedim. Benim için dermansız bir yaradır bu. Gurbetin parası neye yarar, insan annesinin soğuk yüzünü son bir kez göremedikten sonra..<br\/>.......<br\/>2001 yılı, temmuzda askerlik görevim bitti, aynı yıl ağustos ayının 25'inde eşim Yasemin'le nişanlandım. Çok renkli bir nişanlılık dönemim oldu. Belki en heyecan verici olanı da, her ay Çorum'a geldiğimden, kayın biraderimin haberinin olmamasıydı..<br\/>2002 yılının yine 25 ağustosunda evlendim. Aynı yıl Çorum'a geldim. Mecitözü-Bayındır köyünde görevimi sürdürdüm.Okul hasarlı olduğu için, öğrenciler taşınınca, Köprübaşı (Horgu)         köyüne geçici görevle verildim. Kadromu o köye almak için çok uğraşmıştım. O zamanın ilçe milli eğitim müdürü bana yamuk yapmıştı. İsmail Beye o hakkımı helal etmem. Köprübaşı köyünde, aziz dostum Osman Sarıbıyık ile tanıştım. Sonra, sırasıyla Kargı ve Emirbağ köyleri... Kargı'da çok kısa kaldım. Emirbağ köyünde üç yıl kadar çalıştım. Orada bizim ihtiyar delikanlı Güngör Oral'ı anmadan geçemeyeceğim.<br\/>2005 yılında ikiz bebeklerim dünyaya geldi. Furkan ve Şeymanur...<br\/> Çok mutlu bir yuvam ve dünya tatlısı iki evladım var. Evlendiğim yıl geldiğim Çorum'dan bir daha ayrılamadım.. On iki yıl Alaca Mehmet Akif Ersoy İlkokulunda görev yaptım. Öğretmen, Müdür yardımcısı, Müdür... Her kategorisinde çalıştım bu okulun.Çok iyi bir kolektif şuura sahip kadrosu vardı. Yemek organizasyonları heyecanlı oluyordu. Bir de nedendir bilinmez, gelen her iki öğretmenden biri sanatçı oluyor; şair, müzisyen v.s....<br\/>2018 Yılından beri Alaca Dr. Ali Dedekargınoğlu İlkokulunda okul müdürü olarak görev yapıyorum.<br\/><br\/>Durdu Şahin..<br\/>Alaca'daki bu okula ilk geldiğim gün, orta yaşlarda, sert bakışlı, kalın sesli ve hafif kır saçlı bir öğretmenle tanışmıştım. Adını o gün soramadım. Başka bir arkadaştan, 'Durdu Şahin' olduğunu öğrendim. Çok konuşan, az dinleyen ve kendisine çizdiği yoldan asla sapmayan bu insanın, fotoğrafa ve basına olan zaafiyeti hemen dikkatimi çekti. Türkiye'nin en ücra köşesinde yayınlanan yöresel dergilerin yönetmenlerini bile tanıyordu. Dahası, ülkemizin en tanıdık ve güçlü kalemleri ile telefon sohbetlerine şahit olmuştum. Durdu hoca, tam bir edebiyat delisi idi.<br\/>Pek çok ansiklopedide adı geçen bu adamı geç tanımış olduğum için şanssızım aslında. Paraya değer vermez Durdu hoca, Bütün ideolojilerin harmanlandığı ayaklı bir kütüphanedir o. Şiire yeteneği olan gençleri nokta atışıyla bulur, Alaca Belediyesi adına çıkardığı 'Birikim' dergisinde şiirleri yayınlamak suretiyle onları cesaretlendirirdi. Bu gelişimi, ulusal çaptaki diğer dergilerde sürdürürdü. Onun eline düşen, artık şiirden ve edebiyattan kopamazdı. Sadece gençleri değil, mülki ve idari amirleri bile yakın markaja alacak derecede bir cazibesi vardır Durdu Şahin'in. Onunla tanıştıktan sonra, körelmeye yüz tutan şairlik duygularım yeniden yeşerdi. İyilik mi etti kötülük mü, henüz anlayamadım ama, ben onu tanımaktan mutluyum.<br\/>Onun sayesinde, bu ilçenin ileri gelenleri beni çok iyi tanıyor ve itibar ediyor.<br\/><br\/>2008 yılının 1 haziran günü, piknik sırasında, Alaca'nın mesire yeri Veli Çayırı'nı yanlışlıkla yaktım. O olaydan sonra uzun süre piknik yapmaktan çekindim. Asla katil kenelerden korkmadım.<br\/><br\/>2016 yılı başka bir başlangıç oldu benim için. 19 Ocak 2016 Salı günü eşimle birlikte umre ziyareti için Kutsal Topraklara gitmek nasip oldu. 4 gün medine-i Münevvere, 10 gün de mekke-i Mükerreme olmak üzere 14 gün kaldık oralarda. İnsan, o beldelere gittiği zaman tadı dille anlatılmaz bir huzur hissediyor. Bastığınız her adımda O'nun sevgisiyle doluyorsunuz, bedeniniz uçakla oradan ayrılıyor, ama ruhunuz birkaç ay daha kabe'nin etrafında gezinmeye devam ediyor. Bunu defalarca yaşadım ben yeminle...<br\/>Rabbim herkese mübarek beldelerin havasını solumayı, maneviyatı ile şuurlanmayı nasip etsin. <br\/><br\/> Aslında yazacak çok şey var ama; kısaca şunları eklemeliyim; Gözlüklü bir adamım. Etli yemekleri ve tatlıları severim. Özellikle de, küflü tulum peynirini bazlamaya sarıp, közde demlenmiş porselen demlik çayı eşliğinde yemeyi çok severim.<br\/>Bir de, öğrencilerimi, ve de şair dostum Murat Canbolat'ı. Zira, o beni çok zikreder.. Murat Canbolat'la, üç yıl birlikte çalıştık.  Gerek eğitimciliği, gerekse şairliği konusunda parmakla gösterilebilecek biri. Şu anda Çorum'un merkez ilçesine bağlı bir köyde okul müdürlüğü yapıyor.<br\/><br\/>Şiir yazmaya çabalıyorum. Şiirden anlayan birkaç dostum, özellikle manzum hikaye tarzı şiirlerde daha başarılı olduğumu söylediler.<br\/><br\/>\"Kamus namustur\" sözünden hareketle, kendi yöremde halk arasında anlatılan ve sözlü edebiyatın bir parçası olan halk hikayelerini manzum hikaye tarzında edebiyatımıza kazandırma çabasındayım. Bunu doğup büyüdüğüm ve hasretiyle kaleme sarıldığım yörem için bir vefa borcum olarak görüyorum.<br\/><br\/>Ben buyum... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\"Sen Güldükçe Uzaklardan\" adlı şiir kitabım 2013 yılında Alaca Belediyesi sponsorluğunda yayınlandı. Bazı şiirlerim, Anadolu Çınar, Birikim (Alaca) ,Bir Tebessüm, İnşirah (Erzurum) , Seyir, Maki, Berceste, Aşkım e hali, Erciyes  vb. dergilerde yayınlanmıştır. Ayrıca,yakın bir geçmişe kadarAlaca Birlik gazetesinde haftalık şiir köşem de bulunmaktaydı.  Şu ana kadar 5 antolojide, bir de yöresel çalışmada şiirlerim yer aldı. Erzurum'a Özlem\" adlı şiirim; Erzurum Halk türküleri ve Turizm Derneği tarafından \"Bir Bulut Vardı Yaylada\" adlı TRT tarafından da yayınlanan bir belgeselin jeneriğinde kullanıldı.\r<br\/>\r<br\/>Gönül ister ki, Erdemli ve çevresinde yaşanan olayları mizahi bir dille anlattığım manzum hikayelerimden yola çıkarak, Erdemli Belediyesi'nin sponsorluğunda bir kitabımın daha yayınlanması... \r<br\/>\"Emsalin Erdemli Senin\" adlı şiir kitabım yayınlanmayı bekliyor. \n \n"
}