{
    "Adi": "Halil Yılmaz",
    "dogumTarihi": "1973 -\n",
    "sairHayati": "\n\n\n1973 Eleşkirt, Ağrı’da doğdu. Orta öğrenimini Eleşkirt’te, Liseyi Erzincan ve Trabzon’da okudu. Dumlupınar Üniversitesi İktisadi ve İdari Bilimler Fakültesi İşletme Bölümünden mezun oldu. Erzincan lisesinde öğrenciyken kütüphane ve kitaplarla tanıştı. Bu tanışıklık, kendisinde kitap okuma hastalığına dönüştü. <br\/>         1997 – 1999 yılları arasında “Eleşkirt’in Sesi Kervan Dergisi” adlı aylık dergi yayınladı. <br\/>         2004 yılında Eleşkirt Esnaf ve Sanatkârlar Odasını kurdu. Eleşkirt Esnaf ve Sanatkârlar Odası Başkanlığı devam etmektedir. <br\/>         2005 Yılında Eleşkirt ve Köylerini Kalkındırma Derneğini kurdu. Bir yıl  sonra Ağrı’nın 7 ilçesinde aynı kalkınma amaçlı derneklerin kuruluşunu yaptı. Bu dernekleri Ağrı Kalkınma Federasyonu çatısı altında bir araya getirdi. 2006-2010 yılları arasında Ağrı Kalkınma Federasyonu Genel Başkanlığı görevini yürüttü.<br\/>         2007 yılında, Eleşkirt Esnaf ve Sanatkârlar Kredi ve Kefalet Kooperatifini, borçlarını yapılandırarak faaliyete geçirdi. Eleşkirt Esnaf ve Sanatkârlar Kredi ve Kefalet Kooperatifi Başkanlığı devam etmektedir. <br\/>         2009 yılında Ağrı Kent Konseyinin kuruluşu için koordinatörlük görevini üstlendi. Kurumsal bir kimliğe kavuşturduğu Ağrı Kent Konseyine Genel Sekreter olarak atandı. Aynı zamanda Ağrı Belediyesinin projelerinin üretim ve koordinatörlüklerini de yürütmektedir. <br\/>         Yerel bir gazetede köşe yazarlığı yapmakla birlikte yerel ve ulusal gazete, dergi, kitap ve internet sitelerinde yayınlanmış birçok şiir, araştırma ve hikayeleri bulunan Şair evli ve dört çocuk babasıdır.<br\/>Eserleri, Ilgım Sevgili (Şiir Kitabı) , Vah Başıma Gelenler (Mizahi Öyküler) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nIlgım Sevgili (Şiir Kitabı) , Vah Başıma Gelenler (Mizahi Öyküler Kitabı) \n \n"
}