{
    "Adi": "Halil Aydın 3",
    "dogumTarihi": "2004 Şubat Bursa\n",
    "sairHayati": "\n\n\n2004 yılının soğuk ve sert bir kış akşamında doğdu. Doğumu gibi hayatı da zorlukla geçti. Şiirlerine 5. Sınıfta başladı. İlk yazdığı 30 Ağustos şiiri ile okulda 2. oldu ve müdüründen kitap , öğretmeninden de bir kitap bir tebrik, bir de öpücük :) aldı. 8. Sınıfta yazdığı 23 Nisan şiiri ile okulda 3. oldu. Hediyesi ise bir kalemlik bir de ahşap kitap ayracı oldu. Lakin utancından gidip herkesin önünde hediye almamak (daha doğrusu bütün okul önüne çıkma korkusundan) o gün kasıtlı olarak okula gitmedi ve hediyeyi arkadaşı aldı. Ortaokulda bilhassa Türkçe öğretmeni onun yazdıklarını, şiir ve hikayelerini beğenerek eşi vasıtasıyla Halil’in kaleminden dökülenleri dergiye çıkarmak ve bu yeteneği ünlüleştirmek istedi. Ancak dergi ile alakalı hiçbir gelişme olmadı ve hevesi kursağında kaldı Halil’in. Diğer şiirlerini 9. ve 10. sınıfta yazdı. Arkadaşları ve abileri şiirlerini çok beğeniyorlar, dedterlerine, kitaplarına onun satırlarını yazıyorlar, onun yazdıklarını paylaşarak destek olmaktan geri durmuyorlardı. En çok 10. sınıfta (yaz tatilinde) eser verdi. Şuan 11 sınıfta ve Hakk için ve Halk için yazmaya devam ediyor. Bu acizin satırlarıyla mest olunması için dualarınızı bekliyor.. :) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n•YÂR\r<br\/>•Bu İsyandan Murad Ne?\r<br\/>•Mutluluk Nerede?\r<br\/> \n \n"
}