{
    "Adi": "Halit Nart",
    "dogumTarihi": "1988-\n",
    "sairHayati": "\n\n\nHalit Nart<br\/><br\/>Halit Nart 1988 Iğdır doğumludur. İlk,Orta ve Lise hayatını <br\/>Iğdır'da tamamlamış olan şair,İlk şiirlerini 12 yaşındayken <br\/>yazmaya başlamıştır.Şair ortaokul yıllarında aynı zamanda  <br\/>kendi yazdığı oyunu oynayarak tiyatro deneyimini de <br\/>başlatmıştır.<br\/>       Lise hayatını da şiirler yazarak, edebiyata olan ilgisini daha da artırarak o dönemin edebiyat hocalarından büyük beğeniler toplamıştır.Kendi yazdığı şiirlerle yarışmalarda derece alan şair lisesinin geleneksel olarak düzenlediği şiir şölenlerinde kendi şiirini okuyan tek şair olarak da dönemin Valisi,Belediye Başkanı,Alay Komutanı tarafından büyük ilgiyle karşılanmıştır.<br\/>        Üniversite macerası ise Hacettepe Üniversitesi Fizyoterapi ve Rehabilitasyon Bölümü'nü kazanarak başlamıştır.Üniversite hayatında da şiir yazmaya ve okumaya devam eden şairin İnsan Yaşamalı adlı şiiri Hacettepe Üniversitesi Dil Öğretimi,Uygulama ve Araştırma Merkezinin çıkardığı HÜDİL adlı dergide yayınlanmıştır.Yerel dergilerde de bir kaç şiiri yayınlanan şair şiir selinde zamanı yaşamaktadır.<br\/>         Edebiyat alanında olduğu kadar bilim alanında da çalışmalar yapmaktadır.Geriatri Fizyoterapistleri Derneği Gençlik Komisyonunun kurucusu olarak Komisyon Başkanlığı yapmaktadır.Üniversitesinin Sosyal Projeler Topluluğunun(HÜSOP) Saymanı,AktiF-İz Gençlik Topluluğunun da Genel Sekreteri olarak görev yapmıştır.Üniversitede bir çok projede yer alan şair,şuan yaşlı bireylerin genç bireylerle birlikteliklerinin artırılmasına yönelik çalışmalar yapmaktadır.Bununla birlikte Bilişsel Egzersiz Terapi Yaklaşımı-BETY Eğitimlerinde de Prof. Dr. Edibe ÜNAL'ın danışmanlığını yapmaktadır.<br\/><br\/>   Şairin ilk şiir kitabı ''saklı kumbara'' raflarda yerini almaya başlamıştır. Kitap 7. Ankara Kitap Fuarındaki imza gününde yaşanan büyük ilgiyle birlikte bir çok kişinin kitaplığında yerini almaya başlamıştır.<br\/>   İlk görev yeri olarak da Zonguldak'ı tercih eden Fizyoterapist,Şair Halit Nart çalışmalarına devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBAZI ŞİİRLERİ\r<br\/>\r<br\/>* Saklı Kumbara (şiir kitabı)   Mart 2013\r<br\/>* İnsan Yaşamalı, HÜDİL Dergisi\r<br\/>* Kaçak Zihin, Aydili Sanat Dergisi\r<br\/>* Kelebek Süsü, Geyik Dergisi\r<br\/>\r<br\/>\tŞair\r<br\/>\tDilsiz\r<br\/>\tKısrak Dilinde Aşk\r<br\/>\tMızrak ve Acı\r<br\/>\tAnladın mı şimdi neden yazdığımı? \r<br\/>\tKüçük kaval papatya dansı\r<br\/>\tYaşamak\r<br\/>\tKırmızı Mevsim\r<br\/>\tBen Böyleyim İşte\r<br\/>\tSen İste Ben Olayım \n \n"
}