{
    "Adi": "Halil İbrahim &#214;zdemir",
    "dogumTarihi": "Gazeteci -Yazar 1956-\n",
    "sairHayati": "\n\n\n1956 yılında Erzincan'da doğdu. İlk, orta ve yüksek öğrenimini aynı ilde tamamladı. Eğitim Enstitüsünden mezun olduktan sonra gittiği İngiltere'de yabancı dil eğitimi aldı.<br\/>Bir süre öğretmenlik yaptı. Muştu dergisini çıkaran ekip arasında yer aldı. Sur, Hareket, Türk Edebiyatı gibi dergilerde şiir ve hikayeleri yayınlandı.<br\/>Halil ibrahim Özdemir'in çocuklara yönelik olarak yazdığı çocuk hikayelerinin yanı sıra 'Bu Topraklar, Afganlı, Eyvah, Sislerin ardında' adlı romanları, 'Erzincan Fıkraları, Dünden bu güne Üzümlü,araştırmaları, gezi ve inceleme serisinden 'Kapı Komşumuz Gürcistan, Altın-Siyanür-Amerika',gezi notları, 'Gözleri Var Yalnızlığın, Veda ve Hüzün Adın' adlı şiir kitapları yayınlandı.<br\/>Erzincan Ansiklopedisi çalışmasında genel koordinatör olarak çalışan H. İbrahim Özdemir, Erzincan'da yayınlanmakta olan Doğu gazetesinin ve CAN Tv nin kuruluşunu yaptı yazı işleri müdürü olarak çalıştı.<br\/>Halen gazetenin sahibi olarak çalışmalarını yürütmektedir.<br\/>Türkiye Yazarlar Birliği il temsilcisi olan H. İbrahim Özdemir, aynı zamanda  Erzincan Hayra Hizmet ve Dayanışma Vakfının onursal başkanı.<br\/>H. İbrahim Özdemir, evli ve üç çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirleri, Veda ve hüzür adın Gözleri var yalnızlığın, Serçe ile yılan, Yaşlı Güvercin.\r<br\/>\r<br\/>Romanları, Bu topraklar Afganlı, Eyvah, Sislerin Ardında,\r<br\/>\r<br\/>Araştırmaları, Erzincan Ansiklopedisi, Erzincanlılar Ansiklopedibi \"Rıfkı Kaymaz ile birlikte\" Bütün Yönleriyle Erzincan, Dünden bugüne Üzümlü, Erzincan Fıkraları, Sözlü ve sosyal Tarihi ile Üzümlü \r<br\/>Gezi Notları Kapı komşumuz Gürcistan, Altın Siyanür Amerika\r<br\/>Rusca: 3&#1072; &#1058; &#1091; &#1084; &#1072; &#1085; &#1072; &#1084; &#1080; \r<br\/>Rumence: DINCOLO  DE   CEA&#354; &#258; , \r<br\/>ANTOLOGIE DE POEZIE TURC&#258; ,\r<br\/>POEZII ALESE DE AUTORI \r<br\/>\r<br\/>Fotoğraf albümü: Terzi Baba ve Erzincan Mezarlıkları, Erzincan üç şehir \n \n"
}