{
    "Adi": "Halil Oral",
    "dogumTarihi": "1960\n",
    "sairHayati": "\n\n\n11 Şubat, 1960 tarihinde Tavşanlı’ya bağlı Kışlademirli köyünde çiftçi bir ailenin; en büyükleri kız olan dördüncü çocuğu olarak dünyaya gelmişim. Kendimi tanımamla birlikte aileme çiftçilik işlerinde yardımcı olmakla başladı çocukluk yıllarım. Doğayla iç içe olmanın yanı sıra, kendi oyuncaklarımızı kendimiz  üreterek devam etti yaşam. Minnacık bedenim karasabanla, pullukla ilkokula başlar başlamaz sarmaş dolaş oldu. Kimi zaman orak salladım tarlada, kimi zaman sığır otlattım papatyalı kırlarda. Altı yaşıma bastığımda köyümüzdeki ilkokula başladım süt tozları içerek. Tabiatı tanımışlığın üstüne okumayı öğrenmek, duyguları dillendirmeme ve yazmama büyük fayda sağladı. Kimi zaman karıncayı, kimi vakit serçeyi dillendirirken, bazen de hayatımız şiir olmaya başladı çocukça.<br\/>Bir zeytini ekmeğe katık edemediğim yıllardı orta okul yıllarım.  Ufak tefek bünyemle kar kış demeden on kilometrelik yolu sabah akşam gelip giderek sürdürürken, ortaokul üçte özel nedenlerle İzmir –Eşref paşa – Kestelli Ortaokuluna devam ettim. İlk defa gurbete çıkmanın hüznü de yüreğime dolmasından olmalı ki, daha çok şiir yazmaya başladım. Gurbetlik bir etken olsa da şiirlerim daha çok doğa ve yaşanmışlıklar üzerineydi. Bu dönemde yazdıklarım zamanın bölgesel gazetelerinde  “Yeni Asır ve Demokrat İzmir” de yayınlandı. Okulum tam bitecekken köyüme döndüm. Ertesi yıl tekrar Değirmisaz ortaokuluna devam ederek bitirdim. Öğretmenlerim ısrarla Klasik Liseye devam etmemi isterken, ekonomik sebepler yüzünden Endüstri Meslek Lisesine, (torna, tesviye)   kaydımı yaptırdım. Yine hafta sonları çiftçiliğin yanında ticaret yapmaya da başladık köyde. Şiir yazmanın yanına bağlama eklendi bu yıllarda. 1977-78 yılında mezun olduktan sonra vekil öğretmenliğe müracaat ederek Dağdemirli Köyünde bir müddet görev yaptım. Bu görev sonrasında özel firmalarda Kaynakçı Usta ve Makine İşletmecisi olarak çalıştım. Bilahare köyümüz ilkokulunda vekil öğretmen olarak görev yaptıktan sonra 1980 yılının Temmuzunda İzmir –Narlıdere’de İstihkam sınıfında askere alındım.! 982 Martında Bingöl’de askerliğimi bitirdim. Asker dönüşü köydeki ticarethanenin başında çalışırken, 1982 yılının son ayında G.L.İ ye tesviyeci olarak işe başladım. O günden bu yana çiftçiliği ve şiir çalışmalarımı da bir taraftan sürdürmekteyim. 2000 yılında “umutlarım” 2002 yılında “Gönül dağlarım adlı şiir kitaplarımı yayınladım. Yeni Şiirlerim “Tavşanlı’nın Sesi Gazetesi” nde yayınlanırken aynı gazetenin “Baş Köşe” sinde günlük yazılar yazmaya devam etmekteyim. Kütahya Bağımsız Şair ve Sanatçılar Grubu’nun üyesiyim. Değişik kültür edebiyat dergilerinde şiirlerim yayınlanmaktadır. “Gönül Dağlarım” da Vellen Sülüman adlı şiirim Kütahya’da serbest dalda üçüncülük ödülü, Tunçbilek Belediyesi’nin açtığı “Tunçbilek“ konulu” yarışmalarda iki yıl üst üste birincilik ödülü aldım. Tavşanlı Kültür Derneği’nin düzenlediği “Tavşanlı” konulu yarışmada “Yaşadığım Şehir” adlı şiirle birincilik ödülü aldım. Müzisyen Sn. Mustafa Kocagöz tarafından iki şiirimde bestelenerek kasete okundu. Aynı zamanda evli ve üç çocuk babasıyım. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞAİR YAZAR\r<br\/>BAĞLAMA SANATCISI\r<br\/>YAYIMLANMIŞ ESERLERİ:\r<br\/>1-\tUMUTLARIM (ŞİİR)  \r<br\/>2-\tGÖNÜL DAĞLARIM (ŞİİR)  \r<br\/>YAYINA HAZIR ESERLERİ:\r<br\/>1-\tÇOBAN ÇEŞMESİ (DENEME YAZILARI)  \r<br\/>2-\tÇIĞLIKLAR (Şiir)  \r<br\/>3-\tBU DİYAR (DENEME YAZILARI)  \r<br\/>4-\tKUŞ YUVASI (ROMAN)  \r<br\/>5-\tGÜN BATIMI (ŞİİR) \n \n"
}