{
    "Adi": "Halil G&#252;rkan",
    "dogumTarihi": "1954-\n",
    "sairHayati": "\n\n \n\n1954 yılında Eskişehir İli, Mahmudiye İlçesi, Türkmenmecidiye Köyü’nde dünyaya geldim.  İlk ve Ortaokulu  Mahmudiye’de   bitirdikten  sonra  Ankara  Erkek  İlköğretmen  Okulu’na  girdim. 1975 yılında öğretmen olarak mezun olup, aynı yıl, öğretmenliğe başladım.<br\/>            Bingöl, Sakarya ve Eskişehir İllerinin çeşitli okullarında öğretmenlik  ve  idarecilik  yaptıktan  sonra, 1984 yılında Gençlik ve Spor Genel  Müdürlüğü’ne  naklen geçerek, 1990 yılına kadar Eskişehir İli Sivrihisar İlçesi, Gençlik  ve  Spor İlçe  Müdürlüğü  görevini  yürüttüm.    1990 yılında tekrar öğretmenliğe döndüm. 2001 yılında, Eskişehir Merkez  Şeker İlköğretim Okulu  Müdürü iken, emekli olarak görevimden  ayrıldım.<br\/>             Emekli olduktan sonra, şiirle daha yakından ilgilenmeye başladım.  Bir  ŞİİR AKADEMİSİ olduğunu bildiğim, Eskişehir  Şairler  Derneği’ne  giderek, o sihirli havayı  teneffüs etmeye başladım. Değerli üstatların   teşvik  ve  desteği  ile  sevgi, dostluk  ve  aşk  üzerine şiirler yazdım. Daha  sonra  Eskişehir Şairler  Derneği’ne  üye oldum. Şu  anda  Dernek Yönetim Kurulu üyesiyim. <br\/>               Yazmış  olduğum  şiirlerin  bazıları,  antolojilerde,  mesleki ve      sanat  dergileriyle, gazetelerde   yayınlandı.  Ulusal  ve  uluslararası yarışmalarda ödül alan şiirleri var.<br\/><br\/><br\/>              ADRESİM:   Vişnelik Mah.Park Sk. No:30\/2                                                                                              ESKİŞEHİR<br\/><br\/>             TELEFON:GSM:  0  533 387 61 63 <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n-Gönül Dağarcığı -  2007   (şiir)  \r<br\/>\r<br\/>-Eskişehir Şairler Derneği Antolojisi  -  2011   (şiir)  \r<br\/>\r<br\/>-Karanlık Seher  -  2012    (şiir) \n \n"
}