{
    "Adi": "Halil İbrahim Alboğa",
    "dogumTarihi": "1962-\n",
    "sairHayati": "\n\n\nHayat Hikâyemiz.<br\/>Sene 1962, mevsim kış ve dünyaya geliş.. Evet, Konya’nın, güzel ilçelerinden biri olan Doğanhisar’da doğmuşum. İlk ve Orta tahsilimin ardından Konya’ya, Endüstri Meslek Lisesi Motor bölümünü okumak üzere geldim. 1979 yılında mezun oldum. Ocak 1980 senesinde de Almanya’ya giderek, Avrupa ile tanışma imkanı buldum. Altı ay sonra, yüksek tahsilimi tamamlamak için ülkeme döndüm. Ağustos 1980’de evlendim. Bir ay sonra da 12 Eylül Askeri Darbesini yaşadım. 1981-1982 döneminde Anadolu Üniversitesinde İşletme-Muhasebe tahsiline başladım. Mezuniyetten sonra Konya’ya dönerek çalışma hayatına girdim. Bir süre sonra ticarete atıldım.<br\/>Doksanlı yılların başlarında tekrar Almanya’ya gittim. İkibinli yılların ortalarına kadar orada kaldım. Şimdi Konya’da ikamet etmekteyim. Evli ve dört çocuk babasıyım.<br\/>Edebiyata olan ilgime binaen, Rabbimin bahşetmiş bulunduğu rikkat, sevgi ve his deryası bir kalp beni, şiir atmosferinden hiç uzak tutmadı ve koparmadı. Şükürde aciz kaldığımın farkındayım. Kuruyan gönüllere bir nebze su atıp, yumuşamasına vesile olabilirsem, acizliğimden şükran hasıl olacak… Yıllar önce; <br\/>Ne şaire ihtiyaç, ne şiire lüzum var! <br\/>Anladım ki son devir ruha örülmüş duvar! .. diyerek kalemi bırakmıştım. Lakin gördüm ki son devrin, her zamankinden fazla;  ruha seslenişe, sevgiye, vefaya, anlayışa, hissiyata, şiire, şaire, okuyana, yazana, ağlayana, ağlatana ihtiyacı var. Ben bu özellikleri ve güzellikleri siz değerli okuyucularıma, mısralar halinde sunuyorum. Her şiirimde, sevgi denizinde kulaç atabilirsiniz.. Vefayı tadabilirsiniz..<br\/>Hepimize şiir dolu bir hayat temennisi ile,.. Hoşça kalınız. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKeder İnciten Şiirler isimli şiir kitabı. \n \n"
}