{
    "Adi": "Halil Severcan",
    "dogumTarihi": "1946-\n",
    "sairHayati": "\n\n\n1946 yılında Kayseri'de dünyaya geldi.İlkokul sıralarında şiir yazmaya başladı.Askerlik dönüşü memuryete giren şairin  İlk kitabı 'Bir Bozkurt'un Kükreyişi'1972 yılında yayınlandı. <br\/><br\/>           1974 yılında Argıncıkspor Kulübünü kuran şair, mesaisinin dışında kalan vaktini gençlere vermeye, onlara Başkanlık,ağabeylik,antrenörlük yapmaya çalıştı bu tam 17 yıl devam etti. Ayrıca 1982 yılında da AmatörSpor Kulüpleri Federasyonunu kuran Halil Severcan bu federasyonunun aralıksız 16 yıl Genel Başkanlığını yaptı. Sporcularına vatan sevgisini, büyükleri saymayı. küçükleri sevmeyi ve başarılı olmayı öğretmekte büyük başarı elde etti.Bugün sporcuları ile iftihar eden şairin yetişmelerinde pay sahibi olduğu yüzlerce Profösör, üst düzey yönetici,mühendis, öğretmen, doktor,hakim,savcı, sanatkar ve başarılı iş adamlarının yanısıra 1.Türkiye liginde dahi forma giyen futbolcular vardır.<br\/><br\/>                Evli ve 4 çocuk babası olan şair yoğun iş temposuna ilaveten Lise'yi ardından Açıköğretim Fakültesini bitirmiştir. 1997 dedevletmemuriyetinden emekli olduktan sonra  5yıl müddetlede Türkiye Futbol Federasyonu Kayseri Bölge Müdürlüğü görevini yürüten Şair bu görevdende ayrıldıktan sonra yıllarca ara verdiği şiire yönelmiş,vermiş olduğu zorunlu arayı kapatmak için büyük bir çalışma içerisine girmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir Bozkurt'un Kükreyişi  Şiir-1972 \n \n"
}