{
    "Adi": "Halide Nusret Zorlutuna",
    "dogumTarihi": "1901 - 10 Haziran 1984\n",
    "sairHayati": "\n\n \n\n\"Kadın yazarların annesi\" olarak anılır. Hece ölçüsünde hamasi şiirleri ve konuşulan Türkçe ile yazılmış romanları vardır. Romancı Emine Işınsu'nun annesi, Pınar Kür'ün teyzesidir.<br\/><br\/>1901 yılında İstanbul'da doğdu. Babası Erzurumlu Zorluoğullarından gazeteci Mehmet Selim, daha sonraki adı ile Avnullah Kâzımî Beydir. Ünlü gazeteci Süleyman Tevfik Özzorluoğlu ise amcasıdır. Halide Nusret'in babası Avnullah Kazimi Bey, 1908 yılında \"Fedekeran-i Millet Cemiyeti\" adlı bir siyasi parti kurup muhalefete başladığı için İttihat ve Terakki Partisi yönetimi tarafından yıllarca sürgün ve zindan hayatı yaşamak zorunda bırakılmıştı; bu nedenle Halide Nusret çocukluğunda babasını çok az görebildi. Avnullah Bey bir süre siyasetten çekilmeyi kabul edip Kerkük'te mutasarrıf olarak görevlendirildiğinde ailecek Kerkük'e gittiler. Halide Nusret, bu dönemde özel hocalardan ders alarak Arap ve İran dillerindeki bilgisini geliştirdi. Kerkük'teki çocukluk yıllarını Bir Devrin Romanı adlı anı kitabında aktardı.<br\/><br\/>Aile, I. Dünya Savaşı'nın başladığı sırada İstanbul'a dönünce Halide Hanım Erenköy Kız Lisesi'ne devam etti. Bu okulda orta tahsilini yapmakta iken babasını kaybetti. Babasının ölümü üzerine yazdığı \"Ağlayan Kahkahalar\" adlı yazısı 1917 yılında Talebe Defteri adlı derginin yarışmasında birinci olup yayımlanınca edebiyat dünyasına adım atmış oldu.<br\/><br\/>Lise öğrenimini tamamladıktan sonra bir süre İstanbul Üniversitesi Edebiyat Fakültesi Türk Dili ve Edebiyatı bölümünde eğitim gördü. Ekonomik koşullar nedeniyle çalışmak zorunluluğu doğunca Darülmuallimat sınavlarına girdi ve öğretmen olma hakkını elde etti. Öğretmenlik mesleğini çok sevdi ve kendisinin öğretmen olmak için yaratıldığı inancını her zaman ifade etti. İstanbul'da öğretmenlik yaparken bir yandan İstanbul Darülfünun'da Tarih Bölümü'ne devam etti, özel olarak İngilizce öğrendi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Geceden Taşan Dertler (1930)   \r<br\/>Yayla Türküsü (1943)   \r<br\/>Yurdumun Dört Bucağı (1950)   \r<br\/>Ellerim Bomboş (1967)   \r<br\/>Git Bahar\r<br\/>Sevmek\r<br\/>\r<br\/>Roman\r<br\/>Küller (1921)   \r<br\/>Sisli Geceler (1922)   \r<br\/>Gül'ün Babası Kim (1933)   \r<br\/>Aşk ve Zafer (1966)   \r<br\/>Aydınlık Kapı (1974)   \r<br\/>Büyükanne (1971)   \r<br\/>\r<br\/>Hikâye\r<br\/>Beyaz Selvi (1945)   \r<br\/>\r<br\/>Hatıra\r<br\/>Benim Küçük Dostlarım (1948)   \r<br\/>Bir Devrin Romanı(1978)   \r<br\/>\r<br\/>Mektuplar\r<br\/>Hanım Mektupları (1923) \n \n"
}