{
    "Adi": "Halil Yeni",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\n1986 yılında İzmit’te doğdu. Orta ve lise öğrenimini Gebze’de tamamladı. 2005 yılında Kocaeli Üniversitesi’nden, 2008 yılında Anadolu Üniversitesi’nden mezun oldu.<br\/><br\/>17 yaşından bugüne eşitliğin, özgürlüğün ve kardeşliğin mücadelesini verdi. Mücadele içerisinde yaşadıklarını yazdı, şiirleştirdi. 2014 yılında “Fırtına Rüzgâr İçinde” adlı ilk şiir kitabı yayımlandı. <br\/><br\/>Telgrafhane, Evrensel, soL, Gazete Manifesto gibi emekten yana gazete ve internet haber portallarında gönüllü muhabirlik ve yazarlık, Yeni Haber gazetesinde sanat sayfası editörlüğü yaptı. Yazdığı bazı yazılar tiyatroya uyarlandı, oyunlaştırıldı. 2017 yılında ikinci kitabı ‘’Zamansız Ölümler Ülkesi’’ yayımlandı.<br\/><br\/>Şiirleri Güney Kültür, Yeni Gelen, Sanat ve Hayat, Ekin Sanat, Berfin Bahar, Önsöz gibi toplumcu dergilerde yayımlandı. Abdullah Cömert için hazırlanan ‘’Abdocan – Ölümden Başka Her Şey Olacak’’ ve Ali İsmail Korkmaz Vakfının yayınladığı ‘’Barış İçin Şiir Yaz’’ kitaplarına şiirleriyle katkı sundu. <br\/><br\/>Artvinli olan ve Kocaeli’de yaşayan Halil Yeni, “9-6 yollarında” bir emekçi. İstanbul Tuzla’da bir fabrikada çalışıyor. Şiir yazıyor. Gönüllü muhabirlik ve yazarlık dayanışmasına devam ediyor.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nFırtına Rüzgar İçinde (Telgrafhane yayınları)\r<br\/>\r<br\/>Zamansız Ölümler Ülkesi (Telgrafhane yayınları) \n \n"
}