{
    "Adi": "Halil İbrahim Bahar",
    "dogumTarihi": "25 Ocak 1928 - 16 Kasım 2010\n",
    "sairHayati": "\n\n \n\nHalil İbrahim Bahar (25 Ocak 1928, Trabzon - 16 Kasım 2010, İstanbul)  Türk şair yazar editör<br\/><br\/>Hayatı<br\/>1928’de Trabzon’un Vakfıkebir ilçesine bağlı Kavaklı (Zara)  köyünde doğdu. Annesinin adı Zeliha, babasının adı Ali’dir. İlkokulun üç sınıfını Kavaklı’da, iki sınıfını Çarşıbaşı’nda (İskefiye)  okudu. Orta öğrenimini Trabzon Lisesi’nde (1940-46)  tamamladı. 1946’da İstanbul Üniversitesi Tıp Fakültesi’ne girdi, 1952’de bitirdi. 1954-57 yılları arasında psikiyatri dalında uzmanlık öğrenimi gördü. 1957-58 döneminde askerliğini yedeksubay olarak İzmir ve İstanbul’da yaptı. 1960’ta Sosyal Sigortalar Kurumu İstanbul (Samatya)  Hastanesi Nöroloji Kliniği’nde Sinir Hasatlıkları Uzmanı olarak çalışmaya başladı. 1974’te, çalıştığı kliniğin şefliğine atandı. Bu görevden 1989’da emekli oldu. Halil İbrahim Bahar’ın ilk şiirleri Beş Sanat (1950-52)  dergisinde yayımlandı. Bunları, daha sonra şu dergilerde basılan şiirleri izledi: Doğu-Batı, Esi, Yelken, Evrim, Yeni İnsan, Ataç, Dönem, Soyut, Sanat Olayı, Papirüs, Somut, Gösteri, Yazko Edebiyat, Karşı, Düşün, Varlık, Edebiyat ve Eleştiri, Adam Sanat, Kıyı, Şiir Oku, Mecaz, Kitap-lık, Üç Nokta.<br\/><br\/>Soyut dergisini çıkardı (İki ayrı döneminde toplam 144 sayı; Mayıs 1965 - Eylül 1977) , pek çok genç şairin yetişmesine katkıda bulundu. Bir süre Yazko Edebiyat dergisinin yönetimini üstlendi (1985) .<br\/><br\/>Şiirleri çeşitli antolojilerde, yıllıklarda yer almıştır. Yaşarken hiç kitap yayımlamadı. Ardında, daktilo edilmiş, adlandırılmış ve ciltlenmiş çok sayıda kitap dosyası bıraktı. Kenan Yücel tarafından yayına hazırlanan seçilmiş şiirler kitabı \"Çok İncelikler Vardı Dünyada\" Ve Yayınevi tarafından yayımlandı (2016) .<br\/><br\/>Mezarı Ümraniye’de, Hekimbaşı Mezarlığı’ndadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÇok İncelikler Vardı Dünyada \n \n"
}