{
    "Adi": "Halil Mert",
    "dogumTarihi": "D&#220;ZCE\n",
    "sairHayati": "\n\n\nSTRATEJİ VE YÖNETİM UZMANI<br\/>(E) YB. HALİL MERT<br\/><br\/>\tDüzce, Kaynaşlı’da doğdu. <br\/>\t1987 yılında Kara Harp Okulu’nun, Elektrik-Elektronik Bölümünden Topçu Teğmeni olarak mezun oldu.<br\/>\t1987–2007 arasında Kara Kuvvetleri’nde Kıt’a Komutanlığı ve Karargâh Subaylığı yaptı. Şubat 2007’de Topçu Yarbay iken, kendi isteği ile daha etkin, daha faydalı olabilme düşüncesi ile emekli oldu.<br\/>\tTürk Dünyası Coğrafyası, Uluslar Arası İlişkiler, Yönetim Organizasyon alanlarında Yüksek Lisans yaptı. <br\/>\tÜretim Yönetimi ve Pazarlama, Türk Edebiyatı alanlarında bilimsel hazırlık programına katıldı.<br\/>\tÇalışma Alanları <br\/>?\tGenel Türk Tarihi ve İslam Tarihi <br\/>?\tUluslararası İlişkiler (Türkiye Cumhuriyetinin Etki ve ilgi alanları, Strateji ve Çevre Coğrafya)<br\/>?\tTürk ve İslam Dünyası (Tarihi, Coğrafyası, jeopolitiği) (“Türkiye Cumhuriyeti ile Türk Cumhuriyetleri Arasındaki İlişkilerin Geliştirilmesinde TSK.’nin Yeri” konulu tez çalışmasının birinci bölümünde Türkiye Cumhuriyeti’nin Etki ve İlgi Alanları ilk kez tartışıldı.)<br\/>?\tDört Mezhebe göre İslam Fıkhı, Caferi İlmihali, Bektaşi\/Alevi Öğreti (Mahallinde –Erzincan\/Tunceli Yöresi-) ile ilgili çalışmalar.<br\/>?\tİletişim, Beden Dili ve Hitabet, Liderlik. (“Yönetici ve Komutan Özellikleri ile Liderlik İlişkisi”ni inceleyen tez çalışması)<br\/>?\tOsmanlı Türkçesi okur, yazar. <br\/>?\tPsikolojik Harp\/Harekât Merkezi (Medeniyet Değerleri Merkezi) ve Enstitüsü TMK çalışması yaptı. <br\/>\tStrateji Günlüğü adlı bir televizyon programı yaptı. Halen kendi alanında konuk olur. <br\/>\tHaftalık yazılar yazar. <br\/>\t <br\/>\tMilli Güç ve Uluslararası İlişkiler, Anayasa Hukuku, Beden Dili ve Hitabet, Sır saklama, Güvenlik, Kurumlarda Vizyon Oluşturma ve Misyon geliştirme, Yöneticilik ve Liderlik gibi konularda seminer, ders ve konferanslar verir.<br\/>\tDanışmanlık yapar.<br\/>\tASRİAD, Asrın İşadamları Derneği, kurucu ve Yönetim Kurulu Üyesidir. <br\/>\tOkumayı, spor yapmayı ve seyahat etmeyi sever.<br\/> <br \/>\n<br \/>\n\n \n"
}