{
    "Adi": "Halikarnas Balık&#231;ısı",
    "dogumTarihi": "17 Nisan 1890 - 13 Ekim 1973\n",
    "sairHayati": "\n\n \n\n17 Nisan 1890 tarihinde, Osmanlı'nın son köklü ailelerinden Şakir Paşa Ailesine mensup babasının yüksek komiser olarak görev yaptığı Girit'te doğdu. Babası Girit ve Atina'da sefirlik ve valilik yapan Mehmet Şakir Paşa, annesi Giritli Sare İsmet Hanım; amcası II. Abdülhamit devri sadrazamı Cevat Şakir Paşa, dedesi Şurayı Askeri Dairesi Reisi Miralay Mustafa Asım Bey'dir. Kendisine, iki evliliğinden de çocuğu olmayan ve onu kendi çocuğu gibi seven amcasının ismi verildi.<br\/><br\/>Cevat Şakir, altı çocuklu ailenin en büyük evladıydı. Ailesinin tüm fertleri sanatta yetenekliydi. Sırasıyla dünyaya gelen Hakkiye, Ayşe, Suat, Fahrelnisa ve Aliye adlı kardeşlerinden Fahrelnisa resim alanında, Aliye gravür alanında üne kavuştu; Hakkiye’nin kızı Füreya Koral, ilk Türk kadın seramikçi oldu; Fahrelnisa’nın çocukları Nejad Devrim ressam; Şirin Devrim ise tiyatrocu oldu.<br\/><br\/>Cevat Şakir, çocukluk hayatının ilk yıllarını babası Şakir Paşa’nın elçi olarak bulunduğu Atina’da geçirdi. İlköğrenimini Büyükada'da, orta ve liseyi 1907'de Robert Kolej'de tamamladı. İlk yazısı aynı yıl İkdam Gazetesi’nde yayımlandı. Bu, İngilizce’den tercüme bir yazıydı. Lise öğreniminden sonra İngiltere’de denizcilik öğrenimi yapmak istediyse de ailesinin ısrarı ile Oxford Üniversitesi’nde tarih öğrenimi gördü. 1913’te İtalyan bir hanımla evlenerek İtalya’da kaldı, resim öğrenimi gördü.<br\/><br\/>İstanbul'a döndüğünde gazete ve dergilerde yazılar yayınlamaya başladı. Aile, 1914 yılında maddi sıkıntı içine girmiş ve babası Mehmet Şakir Paşa Afyon’daki Kabaağaçlı çiftliğine yerleşmişti. Babasının çiftlikte bir tartışma anında Cevat Şakir’in silahından çıkan kurşunla vurulması üzerine Cevat Şakir cinayet iddiasıyla yargılandı ve 15 yıl kürek cezasına çarptırıldı. Cezasının yedi yılını çektikten sonra baş gösteren verem hastalığından ötürü tahliye edildi.<br\/><br\/>1925 yılına kadar geçimini haftalık dergilerde tercümeler, yazılar yayınlayarak, resim ve yeni tarz tezhipler yaparak, karikatür yaparak, karikatür çizerek ve renkli dergi kapakları hazırlayarak temin etti. Türk basınında kapakçılığın gelişmesinde katkısı vardır.<br\/>Halikarnas Balıkçısı'nın Bodrum'daki büstü<br\/><br\/>Dört asker kaçağının kadersizliğiyle ilgili olarak Hüseyin Kenan takma adıyla kaleme aldığı 13 Nisan 1925 tarihli \"Hapishanede İdama Mahkûm Olanlar Bile Bile Asılmağa Nasıl Giderler\" başlıklı öyküsünden ötürü İstanbul İstiklal Mahkemesi'nde yargılandı. ‘Memlekette isyan bulunduğu sırada, askeri isyana teşvik edici yazı yazmak’ tan suçlu bulundu. Mahkeme başkanı Ali Çetinkaya tarafından idama mahkûm edilmek istendiyse de, Kılıç Ali Bey'in önerisiyle kalebentlikle Bodrum'a sürüldü. 3 yıllık sürgünlüğünün yarısını Bodrum'da tamamladı.<br\/><br\/>Cezasının son yarısını İstanbul'da tamamladıktan sonra, çok sevdiği insanları ve doğal güzellikleriyle kaynaştığı Bodrum'dan uzak kalamadı ve Bodrum'a yeniden dönüp yaklaşık 25 yıl kaldı.<br\/><br\/>Bodrum'un antik çağdaki adı olan Halikarnas'ı mahlas olarak benimseyen Cevat Şakir, Bodrum'da balıkçılık dahil çeşitli işlerde çalıştı. Edebiyat sahasına giren eserlerinin büyük kısmını da Bodrum’da yazdı. İkinci evliliğini dayısının kızı Hamdiye, üçüncü evliliğini Hatice Hanım’la yapan Cevat Şakir'in üç evliliğinden beş çocuğu oldu. Çocuklarının ortaöğrenim çağına gelince, o yıllarda bu kasabada ortaokul bulunmaması sebebiyle ailesini İzmir’e nakletti. Yaşamını yazarlık ve turist rehberliğini sürdürdü, rehberlik kurslarında da ders verdi. 13 Ekim 1973'te İzmir'de kemik kanserinden vefat etti. Vasiyeti üzerine Bodrum'a gömüldü. Kabiri Bodrum-Gümbetteki Türbe Tepesinde manevi oğlu Şadan Gökovalı ile seçtiği yerde küçük bir müzesi ile birlikte Halikarnas Balıkçısı Müzesi adı altında bulunmaktadır.<br\/>Edebi hayatı<br\/><br\/>1926'dan sonra deniz hikâyeleriyle tanındı. Konularını Ege Bölgesi ve Akdeniz Bölgesi kıyı ve açıklarında gelişen, denize bağlı olaylardan çıkardı. İçinde yaşadığı, en küçük ayrıntılarına kadar bildiği hür ve asi denizi, kaderleri denizin elinde olan balıkçıları, dalgıçları, sünger avcılarını ve gemileri zengin bir terim ve mitologya hazinesinden güçlenerek, denize karşı sonsuz bir hayranlıktan gelen şiirli, yer yer aksayan, ama sürükleyip götüren bir anlatımla hikâye ve romana geçirdi.<br\/><br\/>Yazı ve düşünceleriyle Azra Erhat gibi döneminin önemli aydınlarını etkilemiş bir kişi olarak, çeşitli dillerden yüz kadar da kitap çevirmiş olan ve kendi eserlerinin sonraki baskıları yapılagelen Halikarnas Balıkçısı'na Kültür Bakanlığınca 1971 Devlet Kültür Armağanı verilmiştir.<br\/><br\/>Cevat Şakir Bodrum'da yaşadığı dönemde arkadaşları ile ilk Mavi Yolculuk fikirini ve uygulamasını gerçekleştirmişlerdir. Bu mavi yolculuklarda yanlarına aldıkları şeyler: Peynir, su, istanköy peksimeti, tütün ve rakı idi. Mavi yolculukta gazete okumaz radyo dinlemezlerdi. Amaç dünyadan kaçmak ve medeniyetten uzak olarak kafayı dinlemektir. Haftalarca denizde kalınır sadece acil ihtiyaçları temin etmek için karaya çıkılırdı. Oysa ki bugün yapılan mavi yolculuklarda her türlü lüks mevcuttur. Bu yolculuklar yazarın edebî eserlerini de büyük oranda etkilemiştir.<br\/><br\/>Geniş bibliyografyası Yeni Yayınlar dergisinin Ekim 1974 sayısındadır.<br\/><br\/>Kızı İsmet Kabaağaçlı Noonan, Oğulları, Dr. Sina Kabaağaç ve Suat Kabaağaçlı'dır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÖykü\r<br\/>Ege Kıyılarından (1939)   \r<br\/>Merhaba Akdeniz (1947)   \r<br\/>Ege'nin Dibi (1952)   \r<br\/>Yaşasın Deniz (1954)   \r<br\/>Gülen Ada (1957)   \r<br\/>Ege'den (1972)   \r<br\/>Gençlik Denizlerinde (1973)   \r<br\/>Parmak Damgası (1986)   \r<br\/>Dalgıçlar (1991)   \r<br\/>Çiçeklerin Düğünü (1991)   \r<br\/>Ege'den Denize Bırakılmış Bir Çiçek\r<br\/>Mavi Zamanlar\r<br\/>Gülen Ada\r<br\/>\r<br\/>Roman\r<br\/>Aganta Burina Burinata (1945)   \r<br\/>Ötelerin Çocukları (1956)   \r<br\/>Uluç Reis (1962)   \r<br\/>Turgut Reis (1966)   \r<br\/>Deniz Gurbetçileri (1969)   \r<br\/>Bulamaç\r<br\/>\r<br\/>Otobiyografi\r<br\/>Mavi Sürgün (1961)   \r<br\/>\r<br\/>Deneme\r<br\/>Anadolu Efsaneleri (1954)   \r<br\/>Anadolu Tanrıları (1955)   \r<br\/>Anadolu'nun Sesi (1971)   \r<br\/>Hey Koca Yurt (1972)   \r<br\/>Merhaba Anadolu (1980)   \r<br\/>Düşün Yazıları (1981)   \r<br\/>Altıncı Kıta Akdeniz (1982)   \r<br\/>Sonsuzluk Sessiz Büyür (1983)   \r<br\/>Arşipel (1993)   \r<br\/>\r<br\/>Çocuk Kitabı\r<br\/>Yol Ver Deniz\r<br\/>Denizin Çağrısı\r<br\/>İmbat Serinliği\r<br\/>Nasrettin Hoca\r<br\/>Gündüzünü Kaybeden Kuş\r<br\/>Deniz Gurbetçileri\r<br\/>Define Adası\r<br\/>Tünek Ahmet\r<br\/>\r<br\/>İngilizce Yazdığı Kitaplar\r<br\/>An Outline of the History of Turkey (Türkiye Tarihinin Bir Özeti)    Turizm ve Tanıtma Bakanlığına vermiş, yayımlanmamış\r<br\/>The Meditteranean Civilization (Akdeniz Uygarlığı)   Dışişleri Bakanlığına vermiş, yayımlanmamış\r<br\/>Ephesus (turistik kılavuz; Türkiye'de ilk)   \r<br\/>Halicarnassus (turistik kılavuz)   \r<br\/>Asia Minor\r<br\/>\r<br\/>Çeviri\r<br\/>Hortlak Rikşav - Rudyard Kipling (1939)   \r<br\/>Uykulu Kuytu Menkıbesi - Washington Irving\r<br\/>\r<br\/>Hakkında yazılanlar\r<br\/>(Ölümünden sonra yazılmışlardır)   \r<br\/>Mektuplarıyla Halikarnas Balıkçısı (1976)    Hazırlayan: Azra Erhat\r<br\/>Düşün Yazıları (1981)   Hazırlayan: Azra Erhat \n \n"
}