{
    "Adi": "Halil Rza Ulut&#252;rk",
    "dogumTarihi": "Halil Rza Ulut&#252;rk (XELİL RZA ULUT&#220;RK)\n",
    "sairHayati": "\n\n \n\nTum informasyonlar http:\/\/www.xelilrza.org sitesinden alinmishtir.<br\/>Siirleri, Hayati,Fotograflari, Kendisi hakkinda soylenenler ve sair genis bir sekilde sitede yer alir.<br\/>Tesekkurler<br\/><br\/>                                      HAYATI<br\/><br\/>1932-ci yil ekim ayının 21-de Azerbaycanda Salyan ilinde  Pireppe köynünde  Rza kişinin ailesinde ilk cocuk dünyaya göz açdı. Dedesi sevinc icinde cocuga oz ismini verdi- Halil. <br\/>Yeddi yaşından okula gönderdiler. Iki saylı Salyan şehir orta okuldan Halil öz çalışkanlığı, davranışı ile oyretmenlerin sevgisini kazandı. O, Salyan şehir kutuphanesinin edebiyyat derneginin üzvü idi. <br\/><br\/>1939-1949-cu yillar Sovyet donemini yashayan Azerbaycan edebiyyatinin siyasi bakimdan zor bir donemi idi. Iste Halil bedii edebiyyat alemine, bu donemden basladi. Halil onu heyacanlandıran, düşündüren olaylari bazen poetik dille ifade etmeye çalışırdı. Onun ilk metbu şeri 'Kitab' 1948-ci yilda 'Azerbaycan pioneri' gazetesinde derc olunmuşdur. <br\/><br\/>      1949-cu yilda Halil Azerbaycan Dövlet Uiversitetinin filologiya fakültesinin jurnalistika şubesine dahil oldu, universitetde edebiyyatşünas-alim Cefer Handanın, sonralar şair Bahtiyar Vahabzadenin rehberlik etdiyi edebi dernekde, isterse de Azerbaycan Yazıçılar Birliyinde milli yazar Mirze İbrahimovun başçılığı ile geçirilen 'Gencler günü' toplantilarinda aktiv iştirak etmesi Halil Rzanın şair gibi formalasmasinda  ciddi rol oynadi. <br\/>      1954-cü yilda Azerbaycan Dövlet Universitetini bitiren Halil Rza ilk emek fealiyyetine 'Azerbaycan kadını' dergisinde başlamışdır. 1954-cü ilde Halil Rza Sovyet Yazıçılar birliyine uye seçilir. <br\/>Onun ilk şiirler toplusu 1957 yilda  'Bahar gelir' adli  kitabında basildi. 1957-ci ilin agustos ayında Azerbaycan Yazıçılar Birligi Halil Rzayı Moskovaya, M.Gorki adına Dünya Edebiyyat İnstitutuna iki senelik Ali Edebiyyat kurslarına gönderdi. Halil Rza Institutda rus edebiyyatının görkemli senetkarı Pavel Antokolskinin bascilik  etdiyi bölumde poeziyanın nezeri esaslarını öyrendi. Moskovada tahsil yillarinda taninmis rus şairi Samuil Marşakın evinde ve Yasnaya Polyanada dahi Lev Tolstoyun hatira muzesinde olması, Nazim Hikmet ve Mihail Şolohovla görüşleri genc şairin hatirasinda derin izler burakmıştır. <br\/>      1959-cu yilda Halil Rza Bakuye donerek Azerbaycan Dövlet Pedagoji Universitesinde aspiranturasında tahsilini devam ettirmişdir. O, 1963-cü yilda 'Ikinci Dunya savasindan sonrakı Azerbaycan sovyet edebiyyatında poema janrı (1945-1950)          ' mevzusunda yazdığı dissertasiyanı uğurla müdafie etmiş, fılologiya elmleri namizedi elmi derecesini kazanmistir ve o zamandan universitetde oyretmen gibi ders demeye baslamistir. <br\/>Fakat Halil Rza oyrencilerine bir tek ders programini anlatmamis, aynizamanda vatan ruhlu mühazirelerinde eski milli degerlerimizden ve doğma dilimizden yürek yankısı ile sohbet açmıştır. (O donemde Azerbaycanda ana dilimiz Turk dili degil Azerbaycan dili seklinde tehrif olunurdu)           <br\/>      <br\/>Halil Rza Azerbaycan turkcesinin saflığı, yabanci dilin tesirine ugramamasi icin kendine bir mucadile yolu secmis, nerde olursa olsun ana dilinde temiz konusmayan müsahibinden eşitdigi her yabancı kelime için 5 kurus cerime talep eder, 'danışığından memnun kaldığı soydaşlarını bir manatla mükafatlandırardı'. (bir manat yuk kurus degerindedir) . Bu yolla O,bir taraftan ana dilinin safliğını korumaya calisir, diyer taraftan ruslaşdırma politikasina karsi mücadele aparirdi. <br\/><br\/>Amma bütün bunlar devletin hakim daireleri tarafindan izlenilir ve onun oyretmenliyi kisitlaniyor. 'Bilik' cemiyyeti yolu ile Azerbaycanin degisik vilayetlerine gitmesine izin verilmir. Şair Sabir Rüstemhanlı yazır: <br\/>      'Halili anlamayanlar cok idi. Onun vatanperver ruhli siirlerini dinlemekten ehtiyat edir ve kendileri acisindan koruyorlardi. O, kürsüye ciktikta salonu terk ediyorlar. Halilin antisovyet, antiimperiya çıkışlarına delilik gibi bakanlar, onun sesini kesmeye çalışan, yüksek kürsülere yolunu bağlayan, onu kuçultmek isteyenler Halil Rza istidadının Allah vergisi olduğunu, şairin Allah hökumü ile konusdugunu anlaya bilmirdiler' (Sabir Rustemhanli 'Ömür kitabı' 5ci sahifa Baku, 1998) . <br\/><br\/>Halil Rza Azerbaycan Dövlet Pedagoji Universitesinden  uzaklaştırır. Onu Azerbaycan Elmler Akademisinin  Nizami adına Edebiyyat Universitesine davet edirler. Burada Halil Rza kendini elmi-arastirma ve bedii yaradıcılığa hesr edir. Azerbaycan-Özbek edebi iliskileri, Maksud Şeyhzad&#601; nin hayat ve yaradıcılığı hakkında monoqrafık eserler üzerind&#601; çalışır. Butun bunlara ragmen yine de Halil Rza 'şübheli şahis' gibi takip olunur, onun imkanlarını kisitlandırılir. <br\/>1984-cü yilda şairin 'Ömürden uzun geceler' adlı kitabı ve Sovyet halklarının dillerinden tercüme edilmiş 'Kardeshlik çelengi' toplusu ictimaiyyet tarafindan Azerbaycan SSR Dövlet mükafatına taktim olunsa da, hakim dairelerin etinasızlığı ile karşılandı. Bu soguk  ilishki onu sarsıtmadı. Şairin en böyük vezifesini yazıb yaratmakta gören Halil Rza yorulmadan var küvvesi ile çalışır; yeni şiirleri, elmi araşdırmaları ile teselli tapır. 1985-ci yilda 'Maqsud Şeyhzadenin bedii yaradıcılığı ve Azerbaycan-Özbek edebi iliskilerinin cagdas problemleri' mevzusunda doktorluk dissertasiyası müdafie edir. 1986-cı yilda Azerbaycan edebiyyatnın refahindakı hizmetlerine göre ona emektar incesenet adami resmi adi verilir. <br\/>      80-ci yillarin sonlarında halk azadlık mucadelesi genişlendiyi zaman Halil Rzanın gur sesi Azerbaycanın bütün regionlarında eşidilirdi. O, bütün varlığı ile halk harakatına destek verir, her yerde rus şovinist siyasetini, Dağlık Karabağ toprağına tecavüz ed&#601; n ermeni daşnaklarını odlu-alevli konushmalari ile ifşa edirdi. <br\/><br\/>Biz Türküstan ellriyik, <br\/>Qeyret, güdret selleriyik. (qeyret-namus)         <br\/>Daşnakları kovan bizik,   (daşnak-ermeni partisi)        <br\/>Dar gözleri ovan bizik.<br\/>Yeter meydan suladılar, <br\/>Yurdumuzu taladılar. <br\/>Bakımızı ezizleyek.  (sevelim, okshayalim)         <br\/>Akreblerden temizleyek! <br\/>Şöle versin bu lel, mercan -   (Şöle vermek-Nur sacmak)        <br\/>Ermenisiz Azerbaycan! <br\/><br\/>      Son günlerini yaşayan sovyet imperiyası ömrünü uzatmak için 1990-cı yilin ocak ayinda Azerbaycanın bashkenti Bakude dinc ahaliye vahşicesine divan tutdu. Bu katliyam, soykırım siyaseti Gorbaçovun ve onun elaltılarının iradesi ile icra edilirdi. Bütün dünyanın açık fikirli adamları bu aksiyayı, evrem tarihind&#601; benzeri görünmemiş katliyamı kotu karsiladi. Sovyet ordusu icinde zihli tanklarla, harp gemileri ve gelishtirilmish silah növleri ile silahlanmish ozel tapşırıkla Bakuyu güllebaran edenlerin töretdiyi cinayetler Halil Rzanı sarsıtmışdı. O, tüm gücü ile gece-gündüz durmak bilmeden, yüreginin ateshiyle halki düşmanlara karşı mücadeleye sesliyordu: yabanci ölke gazetecilerine 20 ocak olaylarini, Gorbaçovun ve onım elaltılarinın kanlı oyunlarini dünya ictimaiyyetine duyurmaga çalişıyordu. <br\/>      1990-cı yil ocak ayinin 26-da Halil Rza Sovyet Dövlet Tehlikesizliyi ajanlari tarafindan tutularak Moskovaya Lefortovo mahpusanesine gönderiliyor. Durmadan yapilan sorğu-sual, ağır ittiham şairin kururunu kıra bilmiryor, o, zindanda da mübarizesini devam etdirir. 8 ay 13 gün suren  mahpusane doneminde « Lefortovo gündeliyi »ni, 200-den çok, şiir, poema ve mektubu kaleme alır. 'Lefortovo gündeliyi' şairin kabul etdiyi Ulutürk tehallusunun vasikasidir:<br\/><br\/>Zümrüd yağışına,ağ dumanına<br\/>Bürüne - bürüne gelesiyem men.<br\/>İşdir ayak üste gele bilmesem,<br\/>Sürüne - sürüne gelesiyem men.<br\/> <br\/>      (Halil Rza 1990-cı yilil 26 ocagina kadar - 40 senelik edebi-bedii yaradıcılığı dövründe öz eserlerini 'Halil Halilov', 'Halil Halilbeyli', 'Halil Odsever', 'Halil Rza' tehallüsleri ile bastirmishsada, 'X&#601; lil Rza Ulutürk' tehallüsü ise şairin geçdiyi mübariz&#601; yolunun, ebedi neticesi oldu. Şair ömrünün sonuna  4yil, 5 ay ve 22 gün (22 \/06\/1994)         kalan bir doneminde yazdığı şiirlerde ve bastirdigi kitablarda Halil Rza Ulutürk imzasını koymuşdur. Şairin vefatından sonra, onun ömür-gün yoldaşı, Firengiz hanım Halil Rzanın şiirlerini, gündeliklerini ve tercüme eserlerini duzenleyerek kitab halinde Halil Rza Ulutürk imzası ile bastirmaktadir. <br\/>      Lefortovo mahbusanesinde olarken şeker hastaligi olan Halil Rzanın sahhati kotuye gitmishtir. 1990-cı yil ekim ayinin 9-da yatili trenle Moskvadan Bakuye getirilen sair, bir ay devam ed&#601; n mahkemeden sonra azadlığa kovushtu. Benizi cok zayiflamish ve solmushtu, fakat shair  fıziki halsızlığına ve hastaligina ragmen azadlığa birakıldığı ilk günlerden  yine Azerbaycanın istiklaliyyeti uğrunda mübarize meydanına atılmışdı. Onun öz sözü ile dersek, duşmen etini şiş&#601; çekse de, fıl iradesini kira bilmemişti. <br\/><br\/>Halil Rza Azerbaycan Respublikasının Ali Sovvetine (Parlament)     növbeti seçkilerde deputatlığa öz namizedliyini ileri sürmüş, seçkilerde uğur kazansa da, onun seçilmesine imkan verilmemiştir. Amma, Halil Rza bir vatan şairi gibi geniş okucu kütleleri ile, döyüş bölgelerinde askerlerle görüşlerinde şiirler okuyor, alevli nitkler edir, dinleyicileri istiklaliyyet uğrunda mübarizeye sesliyor, onlarda birlik ve döyüşkenlik ruhu aşıliyordu. <br\/><br\/> <br\/>      1991-ci yil mayisın 6-da  Halil Rza 'Türk milleti mükafatı odulu' fahri adına  laik görülür. Bir yildan sonra, 1992-ci yilda ona Azerbaycan Respublikasının Halk şairi fahri adı verilir. Cumhur baskani Süleyman Demirel Sairin Cerrah Paşa adına Şifa evinde onun şeker ve gözlerinin müalicesi ichin serencam verir. Mayisin 19-da Hasaki Kalb hastanesinde Halil Rzanın yüreginde cerrahiyye amaliyyatı aparılır. 1993-cü yil Şubatın 11-de Bakuye donen Halil Rza ayağından çıkarılan şırımın yeri bitişmediyinden doktorlarin  mesleheti ile, şairi Almaniyaya mualiceye gönderirler. 1993-cü il agustos ayının 23-de Halil Rza esi Firengiz hanımla Bakı-İstanbul-Köln marşurutu ile Almanyaya gedir, Zolenger şehir klinikinde müaelicesini davam etdiriyor. Bakıya geldikten sonra Halil Rzanın bir müddetden sonra yine durumu kotuleshir ve onu  Kardioloji İnstitutunda müalice edirler. <br\/><br\/>      Azerbaycan Respublikasının Prezidenti Haydar Aliyevin Fransaya resmi seferi zamanı Halil Rza ve Firengiz Hanım da nümayende heyetinin terkibine dahil edilmişdir. Bu tarihi sefer Halil Rzanın son seferi oldu. Fransa seferinden sonra tez-tez ön cebhe bölgelerinde, okul ve medeniyyet ocaklarında, görüşlerde şerler okuması, narahat hayat tarzi, gergin shekilde yazib, yaratmasi onu haldan salıb, durumunu agirlashtirdi. Sonrakı müaliceler hic bir netice vermedi. 1994-cü yil iyunun 22-de yaradiciliginin bar verdiyi çağında şairin vatan sevgisi ile çırpınan yüreyi döyünmekten kaldı. <br\/>      Halil Rza Ulutürk Fahri Hiyabanda defn olundu, onun mezari ustunde shairin azemetli heykeli yukseldi.<br\/>      Azerbaycan halkının milli mübarize herakatinda  ozel hizmetlerine göre Halk şairi Halil Rza Ulutürk (ölümünden sonra)   'Istiklal' ordeni ile teltif edildi. <br\/>     Zaman geçse de, Halil Rza Ulutürk  yaddashlardan silinmeyecek, hatirasi her zaman aziz tutulacaktir. <br \/>\n<br \/>\n\n \n"
}