{
    "Adi": "Halil İbrahim Yaman",
    "dogumTarihi": "Kasım 1950 Yalacık. D&#246;rtdivan-BOLU. Ayvalı-ANKARA\n",
    "sairHayati": "\n\n \n\n* Bolu ili Dörtdivan ilçesinin Yalacık köyü'ndendir. Ankara'da ikamet eder. 1950 doğumlu olup, emekli, evli ve çocuksuzdur. İlk, Orta, Lise ve Üniversite öğrenimini Ankara'da yapmış; Ankara'da Memuriyet, Çelikhan ve Çayıralan ilçelerinde Hakimlik; Sarıkaya, Boğazlıyan, İskilip ilçelerinde ve Van ilinde Serbest ve Kamu Avukatlığı görevlerinde bulunmuştur. Şiir yazmaya Ortaokul, Yazı (Makale) yazmaya Lise çağlarında başlamıştır. Biri Şiirler, bir diğeri sonuçsuz kalmış Edebi Savunma Dilekçeleri, dördü de Haksızlıklara karşı Makaleler olmak üzere Altı adet ön kitabı vardır. Bunlara, sonra alıntı Açıklamalı Kuran Meali de eklenmiştir.<br\/> * Kendisinin, Kitaplarının, Şiir ve Makalelerinin (Eserlerinin) etraflı tanıtımı, yayın ve yayımı, \"https:\/\/hayaman.blogspot.com\" ve giriş linkleri oradaki Yedi adet e-kitap blog-sitelerinde yapılmaktadır.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHalil İbrahim KİTAPLARI\r<br\/>https:\/\/hayaman.blogspot.com\r<br\/>(7 ayrı konuda 9 cilt e-kitap)\r<br\/>1- Bizim Sevgi Bağları (Şiirler ve Yorumlar)\r<br\/>2- Bana Özgürlüğümü Verin, Nutuklarınız Sizin Olsun (Hukuki Mücadeleler)\r<br\/>3- Acı Zulüm (Hayati Makaleler)\r<br\/>4- Sevgi Devleti (Yönetimsel Makaleler)\r<br\/>5- Bir Demet Çiçek Gibi, Bir Demet İnsanlık (İnsancıl Makaleler) \r<br\/>6- Çiçeklerin Tanrısı, Bizim Tanrımız (Dinsel Makaleler)  2 cilt.\r<br\/>7- Açıklamalı Kuran (Sureleri İnişe Göre Sıralı Türkçe Meal) 2 cilt. \n \n"
}