{
    "Adi": "Halit Fahri Ozansoy",
    "dogumTarihi": "12 Temmuz 1891 - 23 Şubat 1971\n",
    "sairHayati": "\n\n \n\nTürk şair, gazeteci, oyun yazarı, öğretmen.<br\/><br\/>Hecenin Beş Şairinden biridir. 40 yıl edebiyat öğretmenliği yapan Ozansoy, başta şiir olmak üzere tiyatro ve roman türlerinde pek çok eser vermiş bir edebiyat ve kültür adamıdır.<br\/><br\/>1891 yılında İstanbul'da dünyaya geldi. Babası tıp, tarih, tiyatro ve şiir olarak basılı pek çok eseri bulunan Mehmed Fahri Paşa, annesi Zehra Hanım’dır. Ailesi ona Mehmet Halit ismini verdi. İkinci ismi olan Halit’in yanına babasının ikinci ismi Fahri’yi ekleyerek Halit Fahri adını kendisi oluşturmuştur. Yedi yaşında iken annesini veremden kaybetti. Şair Ziya Gökalp'in teyzesinin torunu ve Süleyman Nazif'in yeğeni olan Halit Fahri, şiir ve yazı yazma zevkini ailesinden aldı.<br\/><br\/>Zeyrek, Vefa semtlerindeki mahalle mekteplerinde ve Sultanahmet'teki Tefeyyüz Mektebi'ndeki ilk öğretimden sonra Bakırköy Rüşdiyesi'ni bitirdi (1904)   ve Mekteb-i Sultanî'de yatılı okumaya başladı. Hastalık nedeniyle öğrenimine ara vermek zorunda kaldı. Filibe’deki amcasının yanına gidip 15 ay kaplıca tedavisi gördükten sonra tekrar okula döndü. Bu dönemde okul müdürlüğüne Tevfik Fikret gelmişti.[3] Türkçe öğretmeni Ali Kami Bey ve okul müdürü Tevfik Fikret sayesinde edebiyata ilgisi gelişti. İlk yazısı \"Facia-i Beşerden Bir Levha\" başlığıyla Mart 1910 tarihli Tiraje dergisinde yayımlandı. 1911 yılında tasdikname alarak Mekteb-i Sultani’den ayrıldı ve İstanbul Darülfünu’nda Fransız Dili şubesinde devam etti; ancak bu okulu bitirmedi.<br\/><br\/>Halit Fahri, bu dönemde aruz ölçüsüyle ve Fecr-i Âti sanat topluluğunun etkisi ile şiir yazmaktaydı. İlk şiiri \"Mazideki Aşk İçin Sana\" 1912'de Rübab dergisinde yayımlandı. Aynı yıl ilk şiir kitabı Rüya yayımlandı. 22 sayfalık bu kitabı babasına ithaf etmiştir.<br\/><br\/>1914’te Darülbeday-i Osmaniye sınavını kazanarak tiyatro bölümüne kaydoldu; kısa bir öğrencilik döneminden sonra aynı okulda öğretmen yardımcılığına getirildi. Hem öğrencilik hem öğretmenlik yapamayacağını anlayınca öğrenciliği bıraktı. Oyunculuk merakı çevresinde onay görmediği için kısa bir süre sonra Darülbedayi’den tamamen ayrılan Halit Fahri, 1914’te Müdafaa-i Milliye Cemiyeti’ne bağlı olarak kurulan Milli Türk Cemiyeti’nin kuruluşunda görev alarak cemiyetin yöneticileri arasında bulunmuştur.<br\/><br\/>İlk evliliğini 1915’da Neyyire Hanım’la yaptı. Ertesi yıl Gavsi adında bir erkek çocukları olan çift, birkaç yıl sonra ayrılmıştır.<br\/><br\/>Şair, 1915 yılında Talat Paşa’nın daveti ile Çanakkale Cephesini ziyaret eden şairler arasında yer aldı ve izlenimlerini Cenk Duyguları (1917)   adıyla kitaplaştırdı<br\/><br\/>1916’da Baykuş adlı manzum piyesi yazarak tanındı. Baykuş, Darülbedayi’nin sahnelediği ilk Türk tiyatro oyunu oldu. Halit Fahri, hayatı boyunca bu alanda sistemli bir düzen içinde eser vermeyi sürdürmüştür.<br\/><br\/>1916 yılında sınavla öğretmenlik hakkı aldı ve Muğla Lisesi'ne edebiyat öğretmeni olarak atandı. Bir yıl Muğla’da, bir yıl Konya'da çalıştıktan sonra İstanbul'a döndü. Kırk yıl süreyle İstanbul’un çeşitli okullarda edebiyat öğretmenliği yaptı.<br\/><br\/>Öğretmenliğin yanında yayın hayatını da sürdüren Halit Fahri, ilk şiirinin yayımlandığı Rübab dergisinde bir süre düzenli olarak yazılar yayımlamayı sürdürmüş; daha sonra arkadaşları ile Kehkeşan dergisine ardından Şehbal dergisine geçmişti. Bu arada dönemin önde gelen edebiyat dergisiServet-i Fünun’da Bağdad adlı şiirini yayımlatmayı başardı. 1917’de Ziya Gökalp, Ömer Seyfettin gibi Türkçülerin etkisiyle hece vezninde şiirler yazdı. Hece vezninde şiirleri Yeni Mecmua, Talebe Defteri, Türk Kadını gibi dergilerde yayımlandı. İkinci şiir kitabı Cenk Duygularını (1917)   yayımladıktan sonra tekrar aruza yönelen Halit Fahri, düzenli aralıklarla yedi şiir kitabı daha çıkarmış ve sonra şiir kitabı yayımlamaya uzun bir ara vermiştir.<br\/><br\/>1919’da dayısı Ahmet Kadri Bey’in gazetesi Alemdar’da çalışmaya başladı. Çok geçmeden Alemdar’dan ayrılıp kendi dergisi Şair Nedim’i çıkarmaya başladı. Haftalık bir dergi olan Şair Nedim, 18 sayı çıkabilmiştir. Reşat Nuri Güntekin, Faruk Nafiz Çamlıbel, Selahattin Enis gibi şair ve yazarların ilk yazıları bu dergide yayımlandı. Beklenilenin çok üstünde ilgi gören dergi, İzmir'in işgali üzerine kapandı.<br\/><br\/>Halit Fahri, dergisini kapatmak zorunda kalınca yazılarını İfham, Büyük Mecmua ve Peyam-ı Sabah’ta yayımlamaya başladı. Diğer memurlar gibi öğretmenler de maaşlarını alamadığından çeşitli gazetelere yazdığı makalelerden aldığı para ile geçimini sağlamaya çalıştı. Servet-i Fünun, İnci, Ümit dergilerinde manzumeler yayımladı. 1920’de Yeni Mecmua’da Aruza Veda başlıklı şiirini yayımlayarak Beş Hececiler arasına katıldı.<br\/><br\/>1921’de Ali Zoti ailesinden Aliye Hanım’la ikinci evliliğini yaptı. Bu evlilikten iki üvey kızı (Güzin ve Melahat)   oldu.<br\/><br\/>1926 yılında Servet-i Fünun dergisinin yazı işleri müdürlüğünü devraldı. Fikir ve Sanat Aleminden Haberler sütununda yazmayı 1943’e kadar sürdürdü. Derginin sahibi Ahmet İhsan Bey’in ölümünden sonra Servet-i Fünun’dan istifa etmiştir. 1937’de başladığı Son Posta gazetesindeki haftalık yazılarını ise 1951’e kadar sürdürdü.<br\/><br\/>1953 yılında devlet Fransızca dil imtihanını kazanıp Fransa ve İtalya’ya gitti.<br\/><br\/>1955 yılında Şehir Tiyatroları Dergisinin yazı işleri müdürlüğünü üstlenen Ozansoy, 1956 yılında yaş haddi nedeniyle öğretmenlikten emekli oldu ve gazeteciliğe daha çok ağırlık verdi.<br\/><br\/>1962’de eşinin vefatı üzerine bunalıma girip hastalandı. İlk dokuz şiir kitabını ardı ardına yayımlamış, 1936’da yayımladığı Sulara Dalan Gözler’den sonra şiir kitaplarına 26 yıllık ara vermişti. Eşi için yazdığı şiirlerini topladığı Hep Onun İçin adlı şiir kitabını 1962’de çıkardı. 1964’te son şiir kitabın Sonsuz Gecelerin Ötesindeyi yayımladı.<br\/><br\/>Ömrünün son yıllarını Kızıltoprak’ta geçirdi. Ayrıca yirmi yol boyunca yazları Büyükada’daki yazlığında geçirmiştir.<br\/><br\/>Fransız Ankara büyükelçisi, Fransızca’dan yaptığı tercümeler ve Fransız kültürüne katkılarından ötürü kendisine 1969 yılı sonunda Milli Liyakat Nişanı ve şövalye payesi verdi.<br\/><br\/>Şair, 23 Şubat 1971’de İstanbul’da kalp krizinden hayatını kaybetti. Vasiyeti gereği Türkçe kitapları Beyazıt Devlet Kütüphanesi’ne, Fransızca kitapları Galatasaray Lisesi’ne verilmiştir. Cenazesi Zincirlikuyu Mezarlığı’na defnedilmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Rüya (1912) \r<br\/>Cenk Duyguları (1917) \r<br\/>Efsaneler (1919) \r<br\/>Zakkum (1920) \r<br\/>Bulutlara Yakın (1920) \r<br\/>Gülistanlar ve Harabeler (1922) \r<br\/>Paravan (1929) \r<br\/>Balkonda Saatler (1931) \r<br\/>Sulara Dalan Gözler (1936) \r<br\/>Hep Onun İçin (1962) \r<br\/>Sonsuz Gecelerin Ötesinde (1964) \r<br\/>\r<br\/>Roman\r<br\/>Sulara Giden Köprü (1939) \r<br\/>Aşıklar Yolunun Yolcuları (1939) \r<br\/>\r<br\/>Tiyatro\r<br\/>Baykuş (1916) \r<br\/>İlk Şair (1923) \r<br\/>Sönen Kandiller (1928) \r<br\/>10 Yılın Destanı (1921) \r<br\/>Nedim (1936) \r<br\/>Hayalet (1936) \r<br\/>Bir Dolaptır Dönüyor (1958) \r<br\/>İki Yanda (1970) \r<br\/>\r<br\/>Anı\r<br\/>Edebiyatçılar Geçiyor (1939, Edebiyatçılar Çevremde adıyla genişletilmiş baskı, 1970) \r<br\/>Darülbedayi Devrinin Eski Günleri (1964) \r<br\/>Eski İstanbul Ramazanları (1968) \r<br\/>\r<br\/>Tercümeleri\r<br\/>R.U.R.-Alemşümul Suni Adamlar Fabrikası (1927) \r<br\/>Jack (Alphonse Daudet) \n \n"
}