{
    "Adi": "Hamdi Oru&#231;",
    "dogumTarihi": "1951\n",
    "sairHayati": "\n\n\n-Söyleşi: Murat Soyak Hamdi Oruç, 1951 yılında Manyas’ta doğdu. İlkokulu Manyas\/ Çamlıköy’de okudu. Orta öğrenimini Konya İmam-Hatip Lisesi’nde tamamladı (1973) . Yüksek öğrenimini İzmir İslam Enstitüsü’nde tamamladı (1981) . Müftülük ve vaizlik görevlerinde bulundu. Şiirleri Varide, Mavera, Diyanet Çocuk, Türk Edebiyatı ve Yedi İklim dergilerinde yayımlandı. Çocuklar için yazdığı şiirler ve yazılar dinlence.com ve beyazbulut.com sitelerinde yayınlandı\/ yayınlanmakta. Kendisi ile çocuklar için edebiyat, çocukluk günleri, çocuk edebiyatı yayıncılığı üzerine söyleşi yaptık. Hamdi Oruç bize kendisinden bahsetse; kısaca hayatınız… Güzel ülkemin güzel bir beldesinde dünyaya gelmişim. Kuş cenneti diye bilinen Manyas ilçesinin Çamlı köyünde dünyaya gelmişim.Çocukluğum bu köyde geçti.İlk tahsilimi köyümde ve orta tahsilimi Konya İmam-Hatip lisesinde, yüksek tahsilimi İzmir Yüksek İslam Enstitüsünde yaptım. Müftü ve vaiz olarak Diyanet İşleri Başkanlığında çalıştım.İstanbul il vaizi iken emekli oldum. İstanbul’da ikamet etmekteyim.Biri kız biri erkek iki çocuğum var.Zaman zaman küçük çapta ticaretlerle meşgul olmaktayım. - Çocukluk yıllarınıza gidelim isterseniz.Yaşadığınız çocukluğu anlatır mısınız? Ben ailemin ilk büyük oğluydum.Köy yerinde ilk büyük oğul olmanın getirdiği sıkıntılar ve hazlar vardır. Büyük oğul babanın; büyük kız annenin baş yardımcısıdır. Babam ticaretle meşgul olduğu için. çocukluğum babama yardımcılıkla geçti.İlkokulu köyümde okudum. Kışın yolları çamurlu, yazın tozlu yolda okuluma gittim-geldim.Çocukluğum hep köyde geçti. -Çocuklar için edebiyat ya da çocuk edebiyatı dendiğinde neler söylersiniz? 1-Sözlük yönünden: Çocuğun sözlük dağarcığını aşmamalıyız. Bu da yaşlara ve kültür seviyesine göre çocukları sınıflandırmayı gerekli kılar. 2-Üslûp yönünden: Açık anlatım seçilmeli. 3-Konular yönünden: Çocuğun dünyasından seçilmeli konular. -Çocuklar için yazılacak şiirlerde özellikle olması gereken(ler)  nelerdir? Ezberin kolay olması sağlanmalı yani kısa mısralardan oluşmalı.Ahenkli, akıcı olmalı… -Kitap okuma alışkanlığı kazanmada yapılması gerekenler sizce nelerdir? 1- Çocuk için ailede gördükleri çok önemlidir.Bir evde kitap okuma alışkanlığı varsa.Çocuk bu alışkanlığı kazanacaktır.Büyükler iyi örnek olmalı. 2- Çocuklar kütüphaneye götürülmeli.Kitap okuyanları görünce o da özenebilir. 3-Çocuk kitaplarının bol resimli olmasına özen gösterilmeli. 4- Ödül-ceza yöntemine de baş vurulabilir. 5-Öğretmenler ödev olarak bir kitap okumayı seçebilir. 6-Yaş günlerine oyuncak hediye etme yerine kitap hediye etmek de yararlı olur kanaatimce. 7-Kitap okumayı övünme konusu yapmamız da yararlı olabilir. -Çocukluk çağında kitap okuma çabanız ve okuduğunuz, unutmadığınız kitaplar hakkında bilgi verir misiniz? Ömer Seyfettin’in hikayelerini okudum ilk. \"Kaşağı\" hikâyesi unutamadığım bir hikâyesidir. -Severek okuduğunuz yazarlar, şairler kimlerdir? Mehmet Âkif Ersoy, Necip Fazıl Kısakürek, Yahya Kemal, Ahmet Haşim… -Günümüzde çocuklar için yapılan yayıncılık çalışmaları hakkındaki görüşleriniz nelerdir? Göze hitap edici yayınlar hazırlanmalıdır.Çocuk fotoğraf makinesi gibidir. İlgisini çekecek yayınlar göze hitap eden yayınlardır. Çizgi filimler veya bol resimli yayınlar… -Çocuklar için yazan edebiyatçılarımız hakkındaki değerlendirmeleriniz, görüşleriniz nelerdir? Çocuklar için yazan edebiyatçılarımız: 1 -Çocuğun masal dolu dünyasına inmeli. 2- Çocuğun çocuk olduğunu kabullenmeli yani onun algılama kapasitesini nazarda tutmalı.Onun bilgi hazinesinin, sözlük hazinesinin farkında olmalı… -Bir çocukluk anınız ya da geçmiş günlerden bir gün… Köyümden ilk ayrılışımı anlatmak isterim size:Gurbete gidecektim okumak uğruna.İlk ayrılıktı bu. Ayrılık anı annem sürekli gözlerini benden kaçırmıştı; ağladığını belli etmek istememişti. Kardeşlerimi öperek evden ayrıldım.Yanımda babam vardı.Valizimi taşıyordu. Aracımız köyden beni uzaklaştırdı.Görülür yere kadar hep ardıma baktım o ayrılışta.Sanki dalından düşen yaprağı rüzgâr kapmış gibi bir şeydi bu.Dalımdan koptuğumu gurbete varınca daha iyi anlamıştım.Yıllar sonra şu şiiri yazmıştım bu yolculukla ilgili… İLK YOLCULUK Bu ilk ayrılık Bu ilk kurşun bana Boyun büktü köyümün tozlu yolu ardımdan Bir kara yılandı beni götüren yol Zehrini akıttı gurbet Daha ilk günde Sabahı sabah mı gurbetin Sadece güneşi tanıdık… -Bir şiiriniz… BAKKAL AMCA Saklanıp tezgahın arkasına Dükkana girince “Ce” diyordu bana Bakkal amca Kuşlar haydi gel uçalım diyordu Meyve ağaçları çık dallarıma diyordu Salıncaklar dört gözle yolumu bekliyordu … Büyüdüm her şey değişti İlk okulumun yolu yokuştu Gönlüm bir kuştu … Büyüdüm her şey değişti Ne çabuk büyümüşüm ben Ne çabuk ihtiyarlamış bakkal amca Şimdi değnek atım nerde Köyümün tozlu yollarında mı kırık tel çemberim Ya yiğitlik öğreten o topacım … Unuttum onları yıllar önce -Bu söyleşi için teşekkür ederiz. Söyleşi: Murat Soyak www.dinlence.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayınlanmış eseri yok.Çocuk edebiyatı ile ilgilenmektedir... \n \n"
}