{
    "Adi": "Hamza İnce",
    "dogumTarihi": "1955\n",
    "sairHayati": "\n\n \n\n<br\/>1955 yılında Malatya Akçadağ ilçesi Kürecik bucağında,buzlar çözülüp yamaçlarda karlar erirken, doğa baharı doğurmaya sancı tuttuğunda, dünya ile bir çığlıkta tanışmışım.<br\/>Henüz gülmeyi öğrenmeden, uçuverip baba ocağından gurbetle nikahlanıp,ağlamalı gülmeli günlerim başlarken, onüç yaşımda ansızın gelen misafirim şiirle hayatta dayatmışım.<br\/>Hep yanımda can yoldaşım olup, acılarıma kurşun sıkıp, sevmeyi gülmeyi ekti yüreğime. Çoğu kez açlığımı giderip aşım oldu, işim oldu, eşim oldu. <br\/>Bıktığım da oldu, kovdum gitmedi, kurşun sıktım ölmedi, benle güldü benle ağladı. Gözlerimi güneşin gözlerine dikip, alenice haykırmayı da ögretti...<br\/>Öğretiyle hayatta hep sol baktım,sol bakışım her 68 kuşaklı gibi bende nasibimi aldım... <br\/><br\/><br\/>*** Hasret Işkını ***<br\/><br\/>Hasret ışkınını kesmiş<br\/>Batıyor gün doğumunda <br\/>Küskün renklere ve<br\/>Soluk yüreğine ben babanın<br\/>Özlemin derinliklerinde<br\/>Ey suni hayat<br\/><br\/>Döğümlenen damla su<br\/>Gırtlağımda bıçak ucu<br\/>Kemirir ayrılığı tırnaklarımda<br\/>Damağımda parçalanmışlık <br\/>Kusar<br\/>Kusar kinlenen kurşun<br\/>Dağılmışlığında<br\/><br\/>Oğul düşmü zulanda<br\/>Yanıbaşımda<br\/>Uzak alırken seni<br\/>Varıp gördüğün yerden<br\/>Sesin<br\/>Parçalarda yamalasın<br\/>Yamalasın hasretimi<br\/><br\/>Baharın kokusunda umutlarım<br\/>Soluk soluğa<br\/>Ellerim ve minacık ellerin<br\/>Isınsın avuçlarımda<br\/>Atılıyor zaman her sabah<br\/>Umutlarıma kabuklarını bırakarak<br\/><br\/>Hamza İNCE<br\/>kepez44@hotmail.com<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1-Ağıtlara Yakılmışız (Şiir)                 \r<br\/>2-Suyun Karşı Yakasındayım (Şiir)                 \r<br\/>\r<br\/>"
}