{
    "Adi": "Han Ak&#231;adağ",
    "dogumTarihi": "1982 \/ Kahramanmaraş\n",
    "sairHayati": "\n\n \n\nHan AKÇADAĞ<br\/>(D. Nisan 1982, Çağlayan köyü, Kahramanmaraş), Türk Şair, Yazar, ve Öğretmen.<br\/>Şairin nüfus kaydında doğum günü 01 Ocak 1981 olarak görülmekle beraber, gerçek doğum gününün 1982 yılı Nisan ayı içerisinde olduğu belirtilmektedir.<br\/><br\/>HAYATI<br\/><br\/>Aslen Malatya, Akçadağ asıllı bir ailenin son çocuğu olan Han Akçadağ, Kahramanmaraş'a bağlı Onikişubat İlçesi Çağlayan Mahallesinde, küçük şirin bir coğrafyada dünyaya geldi. Çocukluğu Çağlayan, Tekir ve Kültür gibi Kahramanmaraş ilinin değişik ilçelerinde geçti. İlk çocukluk yıllarının ardından ailesi ile birlikte şehre taşındı.<br\/>1988 yılında Muallim Hayrullah Efendi İlkokulu'nda eğitimine başlayan Han Akçadağ, temel eğitimini 1993 yılında Öğretmenler İlköğretim Pilot Uygulama İlkokulu'nda tamamladı. Kahramanmaraş Selçuklular Ortaokulu'ndan mezun olduktan sonra yazar, Asker olmak istediği için ailesinin yanına, Bursa'ya taşındı. Askeri Lise mülakatlarında başarılı olmasına rağmen 28 Şubat süreci nedeniyle eğitimini yarıda bırakmak zorunda kalarak yeniden memleketine döndü. Hoca Ahmet Yesevi Lisesi ( YDAL )'nde 2002'de zorunlu örgün eğitimini tamamladı.<br\/>Liseden mezun olduktan sonra hem Yabancı Dil eğitimi alma isteği hem de Türkiye'nin doğusu hakkında bilgi sahibi olmak istemesi, ülkesinin kültürel yapısını tam olarak anlamak için bir fırsat olarak görmesi sebebiyle 2003'te Diyarbakır, Dicle Üniversitesi, Ziya Gökalp Eğitim Fakültesi, Yabancı Diller Anabilim Dalında Lisans eğitimine başladı.<br\/>Eğitim hayatı boyunca Almanca ve İngilizce öğrenimiyle birlikte Psikoloji, Sosyoloji, Edebiyat, Felsefe ve Bilim Tarihi alanlarının yanı sıra Teoloji gibi birçok benzer konuda kendisini geliştirme imkânı buldu. Mezun olduktan sonra Anadolu'nun çeşitli bölgelerinde değişik işlerde çalıştı.<br\/>2009 ve 2010 yılları arasında Özel Kurs merkezlerinde Akademik Düzeyde İngilizce Eğitimi verdi. 2010'da uzun bir serüvenin ardından yeniden ailesinin yanına Kahramanmaraş'a dönen yazar, M.E.B' e bağlı sayısız okulda İngilizce ve Almanca Öğretmeni olarak görev yaptı. <br\/>Bu yıllarda ülkesindeki ve dünyadaki sosyo-kültürel ve teknolojik değişimin etkilerini genç kuşakların üzerinde iyice analiz etme imkânı buldu. Görevinin yanı sıra bu süre zarfında altı başlık altında topladığı İngilizce kitaplarını yayınladı. <br\/>2014'te talihsiz bir rahatsızlık geçiren Han Akçadağ, mevcut görevinden istifa etmek ve Gaziantep, Nurdağı'na taşınmak zorunda kaldı. İki yıl daha Milli Eğitim Bakanlığı Bünyesinde öğretmenlik yaptıktan sonra 1 Nisan 2016'da Gaziantep Büyükşehir Belediyesi'ne bağlı GASMEK Kurslarında Usta Öğretici olarak İngilizce kursları açmaya başladı.<br\/><br\/>22 Nisan 2019'da \" Yol, Çizgiler & Ezgiler \" serisinin ilk kitabı Hep yarım Kalacaksın 'ı yayınlayarak edebiyat hayatına giren yazar, takip eden aylarda serisinin devamı olan Melankolik Düşler ve Canruba Mısralar şiir kitaplarını E-kitap olarak çıkardı.<br\/><br\/>Yazar, halen Gasmek bünyesinde mevcut görevini sürdürmektedir.<br\/><br\/>EDEBİ KİŞİLİĞİ<br\/><br\/>ŞİİR HAYATI & ANLAYIŞI<br\/><br\/>Pragmatist-hümanist bir dünya görüşü benimseyen Han Akçadağ, şiir anlayışını Anadolu'da yaygın olan ozanlık geleneği üzerine inşa etmiş olsa da Dünya Edebiyatı ve Türk Şiirleri’nden kendisi için bir sentez oluşturmuştur.<br\/>Kişisel olarak bireysel özgürlüğün toplumun kültürel yapısı içerisinde yanlış yorumlandığını, asıl özgürlüğün, bireysel olarak kişinin kendi iradesiyle aklen, vicdanen, nefsen hür karar alabilmesi olduğunu düşünen yazar; bu yetinin  kullanılabilmesi için akıl ve mantığı kullanabilme becerisinin bireye kazandırılması gerektiğini savunmaktadır. Bireye bu yetilerin kazandırılmasının modern ve evrensel insanı yaratacağını düşünmektedir.<br\/>Sürü psikolojisiyle birbirinin aynısı olarak yetiştirilen günümüz homo-ekonomik insanının, yaratıcılık, öz benlik ve insanlık değer ve yargılarından uzaklaşarak, yozlaşıp makineleştiğini, monotonlaştığını düşünmektedir. Bu olumsuz durumdan insanın kendine özgü doğası çerçevesinde yetişmesini sağlayarak çıkabileceğimizi böylelikle kendisiyle barışık daha mutlu bir toplum hedefine de ulaşacağımızı sürekli vurgulamaktadır.<br\/>Bunun yanı sıra yazar, şiire bakışının liberal ve serbest örüntülü olduğunu savunur. Bu konuda şiirin evrensel bir dili olduğunu, tarz veya üslup ile sınırlarının çizilmesinin mümkün olmadığını düşünmektedir. Türk şiirinde son derece özgün bir yeri olacağı düşünülen yazar çeşitli şiirsel özellikleriyle her döneme hitap etmekle kalmayıp aynı zamanda Doğu ve Batı şiirinin bütün örnekleriyle de şiirler ortaya koymaktadır.<br\/>Onun şiirleri hayatın olağan serüvenini çeşitli sosyo-psikolojik ve kültürel etmenlerle inceleyen yeni ve denenmemiş bir şiirdir. Türk şiiri geleneksel yapısı itibarıyla aslında metafizik unsurları bünyesinde bolca ihtiva ettiğinden yazar, bu yönde derin analizlerini mısralarına aktarmaktan geri durmamıştır. Oluşturduğu metaforlar insanın zihinsel algoritması tarafından çabucak kabul edilebilen bir derinliğe sahiptir.<br\/>Batı edebiyatını da iyi incelemiş olması şairin perspektifini genişletmekle kalmamış aynı zamanda modern sanattaki soyutlamanın aslında Doğu Edebiyatı için daha uygun olduğunu fark etmesine zemin hazırlamış ve şiirlerini bu yönde geliştirmiştir.<br\/>Şiirleri genel olarak insan hayatını konu almasının yanı sıra derin psikolojik analizlerini, duyusal ve duygusal süreçleri, tarih ve felsefe ile besleyerek insan olgusunun kaynağına inerek aktarmaya özen gösterir. Başvurduğu metafizik unsurlar ilkel medeniyetlerden günümüz inanışlarına kadar geniş bir yelpazeye dağılmıştır. İnsanı anlamanın insanoğlunun gelişim sürecini bilmekten geçtiğini savunan yazar, atalarının izini şiirinde ön plana çıkarmaktadır.<br\/>Han Akçadağ, geleneksel şiirden başlayarak modern şiire doğru ivme gösteren çalışmalarında sade dili, yalın anlatımıyla farkını ortaya koymuştur. Şiirin temasına bağlı olarak şiirde kullandığı akustik ( aliterasyon ve asonanslar ) şairin Halk ozanı geleneğinin bir boyutunu da şiirinde yaşattığını göstermektedir. Ayrıca bu, yazarın hangi kavramlara önem verdiğini göstermesi bakımından önemlidir.<br\/>Her ne kadar modern sanat genel anlamda soyutlamaya dayanıyor olsa da şair, betimlemelerin şiiri soyut bir atmosferde bıraktığını ve bu yaklaşımın şiiri yarım bıraktığını düşünmektedir. Şiirin istenilen görevini üstlenmesi ve mesajı doğru iletmesi için şairin tekrar somutlaştırması yani soyutlaştırdığı kavramı yeniden göz önünde bulunan bir bağlama oturtması gerekir.<br\/>Han Akçadağ, şiirinin genel çizgilerini \" insan ve yaşam eksenine \" oturtur. Bu anlamda ilham aldığı bir takım şair ve şiirler olsa da kendini bir cemiyetin içinde taraf olarak görmek istemez. Şiir ona göre  “ tatlı, ılık bir yağmur sisidir ve gökyüzüne doğru kendi dansı ve figürleri ile yükselmelidir.” Kürsüye kurulup rahatına bakma lüksü yoktur.<br\/>Yine de bir şairin mutlaka:<br\/>•\tKendisi olması gerekir: \"Şairin kendi kendisi olabilmesinin tek yolu, hayatının ve kendisinin farkına varmasıdır. Bu bağlamda şairin şiirde daha çok ayırt edici özelliklerini ön plana koyması gerektiğini savunur.\"<br\/>•\tKendi kendine yetmesi gerekir: \"Her şair eserinin tohumunu ve geliştirecek iklimini, kendi varlığından almalıdır. Tarz ve üslup olarak kendi harmanını kendi dermelidir.\"<br\/>•\tVe özgün çizgisini koruması gerekir: \"Kendisi olan en özensiz eser, başka bir şiirin tınısı üzerine bulaşmış en harika eserden daha kıymetlidir. \"<br\/><br\/>BELLİ BAŞLI ESERLERİ<br\/><br\/>1.Şiirleri<br\/>•\tŞiirler 1 (Hep Yarım Kalacaksın)<br\/>•\tŞiirler 2 (Melankolik Düşler)<br\/>•\tŞiirler 3 (Zaman, Arzu & İnsan)<br\/>•\tŞiirler 4 (Rehin Olurum)<br\/>•\tŞiirler 5 (Aşkı Sor Dervişe)<br\/>•\tŞiirler 6 (An olur yanarsın)<br\/>•\tŞiirler 7 (Bir Şiir Düştü)<br\/>•\tŞiirler 8 (Kaç Sen Kaybolur)<br\/>•\tŞiirler 9 (Sonsuz Sevda) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHep Yarım Kalacaksın (Karina Yayınevi) \r<br\/>Melankolik Düşler (E-KITAP) \r<br\/>Canrûba Mısralar (E-KITAP) \n \n"
}