{
    "Adi": "Harika Ufuk",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nHARİKA UFUK<br\/><br\/>    Eğitimci, şair, yazar, araştırmacı… Adana’da doğdu. Öğrenim hayatına İstanbul’da Çengelköy İlkokulu'nda başladı. İstanbul Marmara Üniversitesi Eğitim Fakültesi Türkçe Bölümü’nü bitirdi. Aynı yıl Ankara Gazi Üniversitesi Mimarlık Fakültesi'ni kazandı. Devam zorunluluğu nedeniyle fakülteyi 3. sınıftan bıraktı. Adana'da Türkçe-Edebiyat öğretmenliği yaptı.<br\/><br\/>    2005 yılının Ocak ayında “Çiçek Açtı Yalnızlığım”  adlı ilk şiir kitabı Özgün Yayınevi’nden çıktı. Bu kitap Gürcistan'da çevirisi yapılarak yayınlandı. Ocak 2012’de Adana Büyükşehir Belediyesi’nin Çukurova Tüyap 5. Kitap Fuarındaki standında sergilenmek üzere komisyon tarafından seçilen dokuz şair ve yazardan alınan kitaplar arasında “Çiçek Açtı Yalnızlığım” da vardı. Dokuz edebiyatçı arasında tek bayan şair ise Harika Ufuk’tu.<br\/><br\/>    Ayrıca çocuk öyküleri, çocuk şiirleri ve çocuk oyunları yazdı. Yazdığı oyunların yanı sıra başka tiyatro eserleri de sahneye koydu.<br\/><br\/>      9-14 Mayıs 2005 Çukurova Üniversitesi Bahar ve Spor Şenlikleri dolayısıyla düzenlenen şiir sergisine ve imza günü etkinliklerine katıldı. Çukurova Üniversitesi Rektörü Sayın Profesör Doktor Alper Akınoğlu tarafından teşekkür plaketi ile ödüllendirildi.<br\/><br\/>    2006 yılında Mersin Üniversitesi’nde öğrencilere verilen “Başarılı İnsanlar’’ konulu ödeve konu oldu. Mersin Üniversitesi’ne davet edildi.  Öğrencilerin Harika Ufuk’un hayatını anlatıp şiirlerini okudukları etkinlikte bizzat bulundu, öğrencilerle şiir hakkında sohbet etti.<br\/><br\/>      5 Mayıs 2006’da Karslı Murat Çobanoğlu adına ikincisi düzenlenen yarışmaya şiir dalında katıldı. \"Türkiye'm\" adlı şiiriyle Âşık Kahraman ödülünü alarak Türkiye ikincisi oldu.<br\/><br\/>    4 Mayıs 2007’de ise Karslı Murat Çobanoğlu adına üçüncüsü düzenlenen yarışmaya \"Sevgi Birliğimiz\" adlı şiiriyle katıldı. Adanalı Kul Mustafa Onur Ödülünü aldı.<br\/><br\/>    6 Mayıs 2008’de Karslı Murat Çobanoğlu adına dördüncüsü düzenlenen uluslararası yarışmaya \"Kars'tan Selâm Olsun Anadolu'ya\" başlıklı şiiriyle katıldı. Âşık Şenlik ödülünü aldı. Aynı yarışmada muamma dalında Türkiye birincisi oldu.<br\/> <br\/>       Ötekileriz Sanat Grubu'nun 2006’da bilimsel olarak yaptığı araştırmaya göre “Türkiye'nin En Önemli 100 Kadın Şairi” arasındadır. 2008-2009’da Çukurova Halk Ozanları Kültür ve Araştırma Derneği Başkanlığında bulundu. Türkiye'deki Halk Ozanı Dernekleri arasında ilk ve tek kadın başkan oldu.<br\/><br\/>       Antoloji Com’ da 2008 Ağustos ayında Ankara Rüzgârı grubunun açtığı şiir yarışmasında serbest şiir dalında \"Güz İkindisi\" adlı şiiri ile birinci oldu.<br\/><br\/>      Antoloji Com’ da 2008 Eylül ayında Ankara Rüzgârı grubunun açtığı şiir yarışmasında serbest şiir dalında \"Düşüş\" adlı şiiri ile ikinci oldu.<br\/> <br\/>     Kasım 2008’de \"Canım Türkiye’m\" adlı 2. şiir kitabı FG Yayınevi Malcan Ajans’tan çıktı.<br\/><br\/>    Antoloji Com’ da 2008 Kasım ayında Dünya Barışına Çağrı grubunun açtığı şiir yarışmasında \"Bayrağım\" adlı hece şiiri ile birinci oldu.<br\/><br\/>     28 Kasım 2008’de 3. Uluslararası Kapadokya Şiir Şöleni Şiir Yarışmasında yaklaşık 900 eser içinden \"Neye Yarar\" adlı hece şiiriyle mansiyon almaya hak kazandı.<br\/><br\/>     \"Canım Türkiye’m\" adlı kitabı Azerbaycan Bakü Devlet Üniversitesi Filoloji Fakültesi öğretim üyesi Doç. Dr. Tamilla Aliyeva tarafından incelendi. Eserin inceleme raporu Türkiye’de ve Azerbaycan’da yayınlandı. (2008) <br\/><br\/>      Azerbaycan’dan Yaratıcılık Ödülü kazandı. Azerbaycan Şairler Meclisi tarafından verilen Mahsati Gencevi Sanat Ödülünü aldı.<br\/><br\/>      Ayrıca  \"Canım Türkiye’m\" adlı kitabı Hollanda ve Almanya televizyonlarında tanıtıldı.<br\/><br\/>          Manisa Celal Bayar Üniversitesi Türk Dili ve Edebiyatı Bölümü son sınıf öğrencisi İrfan Kurucu tarafından hazırlanan bitirme tezinin konusu oldu. (2008- 2009) <br\/><br\/>       2009'da Araştırmacı Emine Sevinç Öksüzoğlu tarafından kitaplarının, şiirlerinin ve sanat yaşamının tahlil çalışması yapıldı. Bu çalışma yurt içinde ve yurt dışında çeşitli yerlerde yayınlandı. (Özbekistan, Azerbaycan, İsveç, California vb.) <br\/> <br\/>     Antoloji Com’ da 2009 Ocak ayında Dünya Barışına Çağrı grubunun açtığı şiir yarışmasında “Bir Gece Yarısı” adlı hece şiiri ile birinci oldu.<br\/><br\/>       2009 Ocak ayında “Seni Unutacağım” adlı şiiriyle Ankara Rüzgârı grubunun açtığı şiir yarışmasında hece dalında üçüncü oldu.<br\/><br\/>     Antoloji Com’ da 2009 Şubat ayında Dünya Barışına Çağrı grubunun açtığı şiir yarışmasında “Bu Gece Canım Acıyor” adlı şiiri ile serbest şiir dalında birinci oldu.<br\/><br\/>         Antoloji Com’ da 2009 Mart ayında Dünya Barışına Çağrı grubunun açtığı şiir yarışmasında “Karanlık Bir Gün” adlı hece şiiri ile birinci oldu.<br\/>  <br\/>         23 Nisan 2009’da Şüsiyad Başkanı Hikmet Okuyar’ın Türkiye genelinde verdiği  “Şebingülü ile günaydın gülüm” ayağı üzerine yazılan şiirler içinde “Şebingülü ile Günaydın Gülüm” adlı şiiri ile Hikmet Okuyar Şebingülü Dostu Şeref Ödülü’ne layık görüldü.<br\/><br\/>       19 Mayıs 2009 tarihinde Türkiye Sevdası isimli projeye kaynak oluşturmak için Türkiye genelinde geleneksel olarak tertiplenen 12. Hikmet Okuyar Ödüllü Şiir Yarışması'nda  \"Serhat Kars\" isimli eseriyle Türkiye birincisi oldu.<br\/><br\/>        Antoloji Com’ da 2009 Mayıs ayında Dünya Barışına Çağrı grubunun açtığı şiir yarışmasında “Canımın İçi” adlı hece şiiri ile birinci oldu.<br\/><br\/>          Antoloji Com’ da 2009 Haziran ayında Dünya Barışına Çağrı grubunun açtığı şiir yarışmasında “Taş Eridi” adlı hece şiiri ile birinci oldu.<br\/> <br\/>       2009 Temmuz ayında “İlkbaharda Aşk” adlı şiiriyle Ankara Rüzgârı grubunun açtığı şiir yarışmasında hece dalında ikinci oldu.<br\/><br\/>          Türkiye Sevdası isimli projeye kaynak oluşturmak için Türkiye genelinde geleneksel olarak tertiplenen 13. Hikmet Okuyar Ödüllü Şiir Yarışması'nda \"Adana Sevdası\" isimli eseriyle 19 Mayıs 2010 tarihinde Türkiye birincisi oldu.<br\/> <br\/>         9 Temmuz 2010 tarihinde Yozgat 11. Uluslararası Sürmeli Festivali Şiir Şöleni'nde \"Medeniyetlerin Buluştuğu Kent Yozgat\" konulu şiir yarışmasında \"Medeniyetlerin Buluştuğu Kent Yozgat\" (Gönlümdeki Yozgat)  başlıklı şiiriyle jüri özel ödülü aldı. 9 Temmuz 2010 tarihinde Yozgat 11. Uluslararası Sürmeli Festivali Şiir Şöleni'nde \"Medeniyetlerin Buluştuğu Kent Yozgat\" konulu makale yarışmasında \"Medeniyetlerin Buluştuğu Kent Yozgat\"  başlıklı makalesiyle jüri özel ödülü aldı.<br\/><br\/>        2010 Kasım ayında “Eksilen Yanım” adlı şiiriyle Ankara Rüzgârı grubunun açtığı şiir yarışmasında serbest şiir dalında ikinci oldu.<br\/><br\/>         Türkiye Sevdası isimli projeye kaynak oluşturmak için Türkiye genelinde geleneksel olarak tertiplenen 14. Hikmet Okuyar Ödüllü Şiir Yarışması'nda  \"Çanakkale Aşkı\" isimli eseriyle 19 Mayıs 2011 tarihinde Türkiye birincisi oldu.<br\/><br\/>      2011 Haziran ayında “Yangın Yeriyim” adlı şiiriyle Ankara Rüzgârı grubunun açtığı şiir yarışmasında hece şiir dalında üçüncü oldu.<br\/> <br\/>       2011 Aralık ayında “Güz İkindisi” adlı serbest şiirlerinin yer aldığı, kapak tasarımını Etem Çalışkan’ın yaptığı şiir kitabı yayımlandı. Okuyucular tarafından bu kitaba “başucu kitabı” adı verildi.<br\/><br\/>      2012 Nisan ayında  “Çocukluğum Sende Kaldı İstanbul” adlı hece şiirlerinin yer aldığı ön sözünü Âşık Şeref Taşlıova’nın yazdığı ve kapak tasarımını Etem Çalışkan’ın yaptığı şiir kitabı yayımlandı.<br\/><br\/>2012 Nisan ayında “Gel Hadi” adlı şiiriyle Ankara Rüzgârı grubunun açtığı şiir yarışmasında hece şiir dalında birinci oldu.<br\/>  <br\/>      Çukurova Lobisi Dergisi tarafından dördüncüsü düzenlenen “Yılın En İyileri” konulu halk oylamasında Yılın Şairi seçilerek 5 Mayıs 2012 tarihinde Altın Turaç Ödülü’nü almaya hak kazandı.<br\/> <br\/>            Türkiye Sevdası isimli projeye kaynak oluşturmak için Türkiye genelinde geleneksel olarak tertiplenen 15. Hikmet Okuyar Ödüllü Şiir Yarışması'nda \"Efeler Diyarı İzmir\" isimli eseriyle 19 Mayıs 2012 tarihinde Türkiye birincisi oldu.<br\/><br\/>            Türkiye Sevdası isimli projeye kaynak oluşturmak için Türkiye genelinde geleneksel olarak tertiplenen 16. Hikmet Okuyar Ödüllü Şiir Yarışması'nda \"Osmaniye Güzellemesi\" isimli eseriyle 19 Mayıs 2013 tarihinde Türkiye birincisi oldu.<br\/><br\/>            Aydın Belediyesi tarafından Türkiye genelinde ilk kez düzenlenen “Aydın” konulu şiir yarışmasında “Aydın Güzellemesi” adlı şiiriyle Türkiye 1. si oldu. Ödülünü 7 Eylül 2013 Cumartesi günü Aydın’ın düşman işgalinden kurtuluşunun 91. yıl dönümünde aldı.<br\/><br\/>        2005-2006 yıllarında yönetiminde bulunduğu şimdi ise üyesi olduğu ÇED (Çukurova Edebiyatçılar Derneği)  tarafından 2012 yılındaki başarıları dolayısıyla 5 Ekim 2013’te düzenlenen bir törende 2012 Yılı Başarı Ödülleri etkinliği çerçevesinde plaket ve teşekkür belgesi ile ödüllendirildi.<br\/> <br\/>        20 Ekim 2013’te Geleneksel ve Uluslararası 8.Kapadokya Şiir Şöleni Yarışmasında “Kapadokya” adlı şiiriyle 600 eser içinde mansiyon almaya hak kazandı. 1 Kasım 2013’te Nevşehir Kültür Merkezi’nde yapılan muhteşem törende ödül aldı.<br\/> <br\/>          7 Aralık 2013’te “Osmaniye Güzellemesi” şiirine Osmaniyeliler Başarı Ödülü verdiler.<br\/><br\/>          Adana Büyükşehir Belediyesi Altın Koza Kültür ve Sanat Merkezinin “Güz İkindisi” ve “Çocukluğum Sende Kaldı İstanbul” adlı kitaplarından satın alarak düzenlediği 13 Kare Sanat Günleri çerçevesinde 16 Aralık 2013’te 24 Adanalı Yazarla birlikte kitaplarını imzaladı.<br\/><br\/>            5 Ocak 2014’te “Yağmurdaki Düş İzleri” adlı öykü kitabı Ankara Ürün Yayınevi tarafından yayımlandı. Kapak tasarımını Ressam Murat Dikel’in yaptığı kitabını 13- 19 Ocak tarihleri arasında Çukurova Tüyap Kitap Fuarında okurlarına imzaladı.<br\/><br\/>          Birinci Uluslararası Başkent Kültür ve Sanat Şöleni’nde Türk Kültürüne, Sanata ve Edebiyata ve Eğitime Hizmetleri 2013 Başarı Ödülünü 26 Ocak 2014’te Ankara’da almaya hak kazandı.<br\/>   <br\/>         26 Şubat 2014’te BAYŞAD (Bağımsız Yazarlar Şairler Derneği)  ve Kocaeli Türk Ocağının birlikte düzenledikleri “Hocalı Katliamı” konulu şiir yarışmasında “Uyan Dünya Hocalı’da Ölüm Var” adlı hece şiiriyle 5. oldu. <br\/>  <br\/>           Türkiye Sevdası isimli projeye kaynak oluşturmak için Türkiye genelinde geleneksel olarak tertiplenen 17. Hikmet Okuyar Ödüllü Şiir Yarışması'nda \"Van Güzellemesi\" isimli eseriyle 19 Mayıs 2014 tarihinde Türkiye birincisi oldu.<br\/><br\/>        26 Mayıs 2014’te Milli Eğitim Bakanlığı ve Adana Valiliğinin ortaklaşa düzenlediği 01 Kültür Sanat Edebiyat Festivalindeki katkılarından dolayı Türk Diline Sanata ve Edebiyata Başarılı Katkıları Olanlar çerçevesinde plaketle ödüllendirildi.<br\/><br\/>         26 Haziran Atatürk Kültür Sarayı’nda Necip Fazıl Kısakürek anısına düzenlenen Tokat 7. Yeşilırmak Şiir Şölenine davet edildi. 31 Mayıs 2014’te çok büyük bir topluluk karşısında şiir okudu.<br\/> <br\/>      15 Haziran 2014 tarihinde “İki Devlet Bir Millet 9. Kapadokya Şiir Şöleni Karabağ’dan Türk Dünyasına Gönül Köprüsü” etkinliğinde Azerbaycan Milletvekili Dr. Ganire Paşayeva ve Kapadokya Şiir Şölenlerinin Mimarı Ayşe Paslanmaz tarafından Onur Belgesi ile ödüllendirildi.<br\/><br\/>     16 Haziran 2014 tarihinde Avrasya Beynelmilel Araştırmalar Enstitüsü tarafından Türk Edebiyatına hizmetlerinden dolayı Fahri Ferman ile ödüllendirildi.<br\/><br\/>    18 Haziran 2014 tarihinde Âşık Şemşir Medeniyet Ocağı İçtimai Birliği tarafından Türk Edebiyatına Hizmetlerinden dolayı Fahri Ferman ile ödüllendirildi.<br\/><br\/>     16 Ağustos 2014’te Buharkent Belediyesi tarafından her yıl düzenlenen “Taze İncir Festivali”  etkinlikleri çerçevesinde bu sene ilk kez tertiplenen “Buharkent Konulu Şiir Yarışması “nda “Buharkent” adlı şiiriyle Türkiye üçüncüsü oldu.<br\/><br\/>             5 Ocak 2015’te “Pembe Düşler Sandalı” adlı öykü kitabı Ankara Ekinsanat Yayınevi tarafından yayımlandı. Kapak tasarımını Âdem Çoban’ın yaptığı kitabını 13- 18 Ocak tarihleri arasında Çukurova Tüyap Kitap Fuarında okurlarına imzaladı.<br\/><br\/>           Türkiye Sevdası isimli projeye kaynak oluşturmak için Türkiye genelinde geleneksel olarak tertiplenen 18. Hikmet Okuyar Ödüllü Şiir Yarışması'nda \"Niğde Güzellemesi\" isimli eseriyle 19 Mayıs 2015 tarihinde Türkiye birincisi oldu.<br\/><br\/>     Şiirlerinin pek çoğu Azerbaycan’da Bakü Üniversitesi’nde öğretim görevlisi olan Profesör Doktor Karina Minasyan Abdulvahabzade tarafından Bakü Slavyan Üniversitesi Filoloji Fakültesi Türk Lehçeleri Bölümünde okutulmak üzere Azerbaycan Türkçesi’ne çevrildi; Ayrıca Telli Penahqızı da bazı şiirlerini Azerbaycan Türkçesi’ne çevirdi.<br\/><br\/>     Bazı şiirleri Nasiba Yusupova tarafından Özbekçeye çevrildi.<br\/><br\/>      Bazı şiirleri Anna Gousseginov Krueger tarafından Rusçaya çevrildi. Moskova Dostoyevski Akademisi’nde ders olarak okutulmaktadır.<br\/> <br\/>       Bazı şiirleri Prof. Dr. Silkhe Rahn tarafından Almancaya çevrildi. Almanya Berlin Arie Kunst Akademisi’nde ders olarak okutulmaktadır.<br\/> <br\/>      Bazı şiirleri Iraklı ünlü edebiyatçı Mehmet Mehdi Bayat tarafından Arapçaya çevrildi ve Irak’ta gazete ve dergilerde yayınlandı.<br\/><br\/>        “Çiçek Açtı Yalnızlığım” adlı kitabı Osman Derviş tarafından Gürcüceye çevrilerek yayınlandı.<br\/> <br\/>         Line Jarl Borg tarafından Norveççeye çevrilen şiirleri vardır.<br\/><br\/>        Neşe Figen Reinard tarafından bazı şiirleri İngilizceye çevrildi.<br\/><br\/>       Durmuş Ali Özkale tarafından bazı şiirleri Fransızcaya çevrildi.<br\/><br\/>          Çeşitli derneklerde çalışmalar yapmaktadır. ” İLESAM “ İlim Eser Sahipleri Derneği, “ÇOKDER “ Çukurova Halk Ozanları Kültür ve Araştırma Derneği, “AY-Bir” Akademisyen ve Yazarlar Birliği, “BİLKİ-DER” Bilim ve Kitap Dostları Derneği, “ÇED” Çukurova Edebiyatçılar Derneği, Adana Kültür Sanat Derneği, Özgür Pencere, Tema üyesidir. Bir süre Çukurova Edebiyatçılar Derneği Yönetiminde yer aldı. Bu görevden kendi isteğiyle ayrıldı. Adana Kültür Sanat Derneği’nin Denetim Kurulu asil üyesi olarak bir dönem görev aldı. Çukurova Halk Ozanları Kültür ve Araştırma Derneği yönetiminde dört dönem görev aldı. Dernek başkanlığında ve başkan yardımcılıklarında bulundu. Türkiye'deki Halk Ozanları Dernekleri içinde ilk ve tek kadın başkan oldu. Halen “ÇUKUROVAŞAT”  Başkanıdır.<br\/>         Adana'da yayımlanan Söylem Aylık Kültür ve Sanat Dergisi'nin yazı kurulunda görev yapmaktadır. Ankara'da yayımlanan Ekin Sanat Aylık Edebiyat ve Düşün Dergisi’nin Adana sorumlusudur. Aydın Söke’de yayımlanan Sarı Zeybek Edebiyat Kültür ve Sanat Dergisi’nin Adana sorumlusudur. Gaziantep’te yayımlanan Kumru Dergisi’nin de Adana temsilcisidir. Kahramanmaraş’ta yayınlanan Yorum Edebiyat’ın yazı kurulundadır. Gümüşhane’de yayımlanan Herfene Edebiyat Dergisi’nin Adana sorumlusudur. Avrupa’da 21.000 adet basılıp satılan Avrupa Gaziantep’te Değişim Rüzgârı Dergisi’nin köşe yazarıdır. Avrupa’da 21.000 adet basılıp satılan Avrupa Olay Gazetesi’nin köşe yazarıdır. Almanya’da yayımlanan Avrupalı Türklerin Gür Sesi Avrupa Türk Haber Gazetesi’nin, Türkiye’nin Yazar Portalı Bilgi Ağı’nın, Milliyet Blog’un, Çukurova Türk Haber Gazetesi’nin, köşe yazarlarındandır. Yurt içinde ve yurt dışında bazı gazetelerde köşe yazarlığı dışında şiir köşeleri de hazırlamaktadır.  Türkiye’de ulusal ve yerel çeşitli gazetelerde; internet sitelerinde yazıları, şiirleri yayınlanmaktadır. Azerbaycan’ın Kültür ve Edebiyat Portalı’nın Türkiye temsilcisidir. Geçmişte Gazette Gazetesi’nde, Son Nokta Gazetesi’nde ve Çukurova Metropol Gazetesi’nde köşe yazarlığı yapmıştır. Halen Çukurova Metropol Gazetesi’nin köşe yazarıdır. <br\/>       Ayrıca ulusal ve yerel televizyonlardaki edebiyat, kültür, eğitim konuları başta olmak üzere çeşitli sohbet programlarına katılmaktadır. Sosyal faaliyetler dışında karikatür çizmek; resim yapmak; çocuklara yönelik oyunlar yazıp sahnelemek; el sanatlarıyla uğraşmak sevdiği çalışmalardandır. Sena ve Seda adlarında iki kız annesidir. Kızı Seda Kara’dan  Arya ve Uygar adlarında iki torunu vardır.<br\/>YAYIMLANAN ESERLERİ:<br\/><br\/>01. Çiçek Açtı Yalnızlığım (Şiir Kitabı)  Özgün Yayınevi<br\/>02. Canım Türkiye’m (Şiir Kitabı)  Malcan Ajans FG Yayınevi <br\/>03. Güz İkindisi (Şiir Kitabı)  Ekinsanat Yayınevi<br\/>04. Çocukluğum Sende Kaldı İstanbul (Şiir Kitabı)  Ekinsanat Yayınevi<br\/>05. Yağmurdaki Düş İzleri (Öykü Kitabı)  Ürün Yayınevi<br\/>06. Pembe Düşler Sandalı (Serbest Şiirler) <br\/><br\/>YAYIMLANMAYA HAZIR ESERLERİ:<br\/><br\/>01. Bir Kalp Bıraktım Sana (Hece ölçüsüyle yazılmış aşk şiirleri) <br\/>02. Yarası Islak (Şiirler) <br\/>03. Aşkı Heceledim (Hece ölçüsüyle yazılmış aşk şiirleri) <br\/>04. Gülen Çizgiler (Şiirler) <br\/>05. On Dilde Harika Ufuk Şiirleri (Başka Dillere Çevrilmiş Şiirleri) <br\/>06. Melekler Şahit Olsun (Mistik Şiirler) <br\/>07. Çocuklar İçin Tiyatro Oyunları (Tiyatro-oyun-oyunca) <br\/>08. Uçurtma ile Kuş (Çocuk Hikâyeleri) <br\/>09. Gökkuşağı (Çocuk Şiirleri)  <br\/>10. Merhamet (Öyküler) <br\/>11. Az Gittim Düz Gittim (Makale, deneme, gezi, anı, röportaj…) <br\/>12. Çocuklarıma Masallar (Masal) <br\/>13. Kara Gezgin (Masal) <br\/>14. Halk Hikâyeleri (Derleme) <br\/>15. İl İl Türkiye Şiirleri (Türkiye’mize, illerimize, ilçelerimize şiirler) <br\/>16. Adana Sevdası (Tanıtım Turizm Kültür Sanat Eseri) <br\/><br\/>BESTELENEN ŞİİRLERİ:<br\/><br\/>01. Ayrılık Yaman Allah’ım (Hamza Kaya) <br\/>02. Gel Barışalım (Hamza Kaya) <br\/>03. Adana Methiyesi (Hamza Kaya) <br\/>04. Bahar (Hamza Kaya) <br\/>05. Dayanamam Yokluğuna (Hamza Kaya) <br\/>06. Neye Yarar (Hamza Kaya) <br\/>07. Cesaretin Yoksa (Hamza Kaya) <br\/>08. Adana’mı Özledim (Hamza Kaya) <br\/>09. Gönül Kapım (Bülent Kuşçu)  TSM<br\/>10. Anadolu’ya Selam Olsun (Âşık Turan Aktaş) <br\/>11. Efsane Şehir Sivas (Âşık Derdiyar Murat Tanrıverdi) <br\/>12. Bir Gece Yarısı (Âşık Derdiyar Murat Tanrıverdi) <br\/>13. Son Kez Öpüyorum (Âşık Derdiyar Murat Tanrıverdi) <br\/>14. Gel Barışalım (Nazmi Uzan) <br\/>15. Ayrılık Yaman Allah’ım (Nazmi Uzan) <br\/>16. Hacı Bektaş Yaşıyor  (Turabi Kaya) <br\/>17. Pirim Hünkârım (Turabi Kaya) <br\/>18. Gönüller Fatihi Bektaşi Veli (Turabi Kaya) <br\/>19. Müebbet (Mesut Eray)  TSM<br\/>20. Unutmam Seni (Cengiz Atılgan)  TSM<br\/>21. Sen Beni (Selma Esmeray Konuralp)  TSM<br\/>22. Can Azerbaycan (Sevinç Tofiqqızı) <br\/>23. Türkiye’m (Sevinç Tofiqqızı) <br\/>24. Nerdesin (Murat Duman) <br\/>25. Ayrılık- Gitme Kal Diyorum Dinlemiyorsun (Bülent Kuşçu) <br\/>26. Uyan Dünya Filistin’de Ölüm Var (Cemil İşler- Şençalar) <br\/>27. Uyan Dünya Hocalı’da Ölüm Var (Cemil İşler- Şençalar) <br\/>28. Sensin Türkiye’m (Ozan Fedai Koç) <br\/> 29. Ey Aşk (Beyza Başar) <br\/> <br\/>ŞİİRLERİ VE YAZILARI AŞAĞIDAKİ DERGİLERDE YER ALMIŞTIR:<br\/><br\/>01. Ekinsanat Dergisi<br\/>02. Sarı Zeybek Dergisi<br\/>03. Söylem Kültür Sanat ve Edebiyat Dergisi<br\/>04. Türkiye Sevdası Dergisi<br\/>05. Aykırısanat Dergisi<br\/>06. İmgelem Dergisi<br\/>07. B H Sanat Dergisi<br\/>08. Alkış Dergisi<br\/>09. Maki Edebiyat Dergisi<br\/>10. Yalınayak Sanat Dergisi<br\/>11. Avrupa’da Değişim Rüzgârı Dergisi<br\/>12. Kumru Edebiyat Dergisi<br\/>13. İçel Sanat Kulübü Dergisi<br\/>14. Tay Dergisi<br\/>15. Aydın Efesi Dergisi<br\/>16. Lül Sanat Dergisi<br\/>17. Alternatif Sanat Dergisi<br\/>18. Çağdaş Yaşam Aylık Kültür Sanat Edebiyat  Dergisi<br\/>19. Ortanca Edebiyat Dergisi<br\/>20. Çukurova Lobisi Dergisi<br\/>21. Çukurova’dan Dünyaya Kadirli Dergisi<br\/>22. Tmolos Edebiyat Dergisi<br\/>23. Kültür Çağlayanı Dergisi<br\/>24. Öğretmenim Dergisi<br\/>25. Kum Edebiyat Dergisi<br\/>26. Hayal Kültür Sanat Edebiyat Dergisi <br\/>27. Yorum Edebiyat Sanat<br\/>28. Hisler Bulvarı Sanat Edebiyat Müzik Dergisi<br\/>29. Kümbet Dergisi<br\/>30. Çıngı Kültür Sanat ve Edebiyat Dergisi<br\/>31. Havuz Dergisi<br\/>32. Erciyes Dergisi<br\/>33. Kasaba Sanat Edebiyat ve Kültür Dergisi<br\/>34. Kasabadan Esinti Dergisi<br\/>35. Edebiyat Yaprağı Dergisi<br\/>36. Berfin Bahar Aylık Kültür Sanat ve Edebiyat Dergisi<br\/>37. Sunak Kültür ve Yazın Dergisi<br\/>38. Şilep Dergi<br\/>39. Bizim Ece Dergisi<br\/>40. Kümbet Altı Dergisi<br\/>41. Çalı Kültür Sanat Dergisi<br\/>42. İşçi Emeklileri Dergisi<br\/>43. Değer Dergisi<br\/>44. 4 Mevsim Kültür Sanat Edebiyat ve Haber Dergisi<br\/>45. Usare Üç Aylık Kültür Sanat Edebiyat Dergisi<br\/>46. Yeni Dönem Aylık Kültür Sanat ve Edebiyat Dergisi<br\/>47. Herfene Edebiyat Dergisi<br\/>48. Üvercinka<br\/><br\/>YER ALDIĞI ANTOLOJİLER:<br\/><br\/>\"20. Yüz Yıl Halk Şairleri\"<br\/>Hazırlayan: Yardımcı Doçent Dr. Bekir Sami Özsoy<br\/>\"Dünden Bugüne Çukurova Şairleri\"<br\/>Hazırlayan: Mustafa Emre<br\/>\"Adana’da Kültür Sanat İnsanları\"<br\/>Hazırlayan: Mustafa Emre<br\/>\"Yaşayan Çukurovalı Âşıklar ve Geleneğe Tabi Olan Halk Şairleri Antolojisi\"<br\/>Hazırlayan: Mansur Ekmekçi<br\/>''Sarıkamış Destanları'’<br\/>Yardımcı Doçent Doktor Bekir Sami Özsoy<br\/>\"Turuncu Antoloji 2008\"<br\/>Hazırlayan: F G Yayınevi (Malcan Ajans) <br\/>\"Ankara Rüzgârı Antolojisi 2008\"<br\/>Hazırlayan: Ahmet Eroğlu<br\/>\"Aşk ve Hasret Şiirleri Antolojisi\" 2008<br\/>Hazırlayan: Yılmaz Karamersin (Gündüz Kitabevi) <br\/>“Sonsuzluğa Yürüyüş”  (Muhsin Yazıcıoğlu Şiirleri Antolojisi)  2009<br\/>Hazırlayan: Sivas Belediyesi<br\/>“Azerbaycan Şiirleri Antolojisi” 2009<br\/>Hazırlayan: Azerbaycan Bakü Vektör Uluslararası İlim Merkezi<br\/>\"Dünya Barışına Çağrı Grubu Şiir Antolojisi 1 \" 2009 \"Barış Çağrısı\"<br\/>Hazırlayan: Gökmen Yılmaz Erdem<br\/>\"Dünya Barışına Çağrı Grubu Şiir Antolojisi 2 \" 2011 \"Barış Çağrısı\"<br\/>Hazırlayan: Gökmen Yılmaz Erdem<br\/>“Şairler Seçkisi Şiir Antolojisi” 2011<br\/>Hazırlayan: Sivas Yazarlar ve Şairler Derneği<br\/>“Çukurova’da Şiir Şiirde Çukurova” 2 Cilt 2011<br\/>Hazırlayan: Dr. Ömer Uluçay<br\/>“Yozgat Sevdası” 2011<br\/>Hazırlayan: Ahmet Sargın (Yozgat Şair ve Yazarlar Birliği Yayını) <br\/>“Şairler Atışma Antolojisi” 2011<br\/>Hazırlayan: Anadolu Kültür Sanat ve Mozaik Derneği<br\/>“Kapadokya Şiir Şöleni Antolojisi” 2011<br\/>Hazırlayan: Ayşe Paslanmaz<br\/>“Amasya Sevdası” 21 Mart 2013<br\/>Hazırlayan: Müzeyyen Keskin <br\/>“Amasya Sevdası” 21 Haziran 2013<br\/>Hazırlayan: Müzeyyen Keskin <br\/>“Aydın Şiirleri Antolojisi” 2013<br\/>Hazırlayan:  Şükrü Öksüz  (Aydın Belediyesi Kültür Yayını) <br\/>“Sazın Ve Sözün Sultanları”  2013<br\/>Hazırlayan: Dr. Fatma Ahsen Turan - Gazi Üniversitesi <br\/>“Uluslararası Şair Bakışlı Kalemler Antolojisi - 1” 2014 Ocak<br\/>Hazırlayan: Sultan Özateş<br\/>“Hocalı Şiirleri Antolojisi” 2014 Şubat<br\/>Türk Ocakları İzmit Şubesi – BAYŞAD<br\/>“Şairler Seçkisi Şiir Antolojisi” 2014 Nisan<br\/>Hazırlayan: Sivas Yazarlar ve Şairler Derneği<br\/>“Buharkent Şiirleri Antolojisi” 2014 Ağustos<br\/>Hazırlayan: Şükrü Öksüz – Naim Özdamar<br\/>“Bir Millet İki Devlet Bayraklarda Hilalimiz Türkiye- Azerbaycan Kadın Şairler Güldeste 1” <br\/> 16 Kasım 2014<br\/>Prof. Dr. Tamilla Abbashanlı Aliyeva - Rabia Barış Köken - Fatma Bahar Halıcı Gökfiliz<br\/> “Amasya Sevdası” 24 Kasım 2014<br\/>Hazırlayan: Müzeyyen Keskin <br\/>“Uluslararası Şair Bakışlı Kalemler Antolojisi - 2” 2015 <br\/>Hazırlayan: Sultan Özateş<br\/>“Amasya Sevdası” 2014 Aralık<br\/>Hazırlayan: Müzeyyen Keskin <br\/>“Denizli Şiirleri Antolojisi” 2014 Aralık<br\/>Hazırlayan: Safiye Samyeli<br\/>“Nevruz Çiçekleri”  Uluslar Arası Şiir Antolojisi 2015 Şubat<br\/>Şemsettin Kuzeci<br\/><br\/>YER ALDIĞI ANSİKLOPEDİ VE KİTAPLAR:<br\/><br\/>*    İhsan Işık'ın hazırladığı Elvan Yayınları Resimli ve Metin Örnekli Türkiye Edebiyatçılar ve Kültür Adamları Ansiklopedisi’nin 11. cildinde; çeşitli antolojilerde yer aldı. (2009) <br\/>*    Ayrıca Samsun’da Yaşayan Şavşatlılar Rehberi’nde “Cana Cansın Türkiye’m” şiiri ön kapak içinde yayınlandı. 2009<br\/>*    Muhsin Durucan’ın hazırladığı “Bir Sevdadır Azerbaycan” adlı Gezi Yazıları kitabında “Can Azerbaycan” adlı şiirine ve gezi fotoğraflarına yer verildi. (2014) <br\/>* Adalet Bakanlığı tarafından çıkartılan ve Türkiye’deki bütün hapishanelere gönderilen Değer Dergisi’nde Aralık 2014’te “Hoşgörü” adlı şiiri yer almıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYAYIMLANAN ESERLERİ:\r<br\/>\r<br\/>01. Çiçek Açtı Yalnızlığım (Şiir Kitabı)  Özgün Yayınevi\r<br\/>02. Canım Türkiye’m (Şiir Kitabı)  Malcan Ajans FG Yayınevi \r<br\/>03. Güz İkindisi (Şiir Kitabı)  Ekinsanat Yayınevi\r<br\/>04. Çocukluğum Sende Kaldı İstanbul (Şiir Kitabı)  Ekinsanat Yayınevi\r<br\/>05. Yağmurdaki Düş İzleri (Öykü Kitabı)  Ürün Yayınevi\r<br\/>06. Pembe Düşler Sandalı (Serbest Şiirler) \r<br\/>\r<br\/>YAYIMLANMAYA HAZIR ESERLERİ:\r<br\/>\r<br\/>01. Bir Kalp Bıraktım Sana (Hece ölçüsüyle yazılmış aşk şiirleri) \r<br\/>02. Yarası Islak (Şiirler) \r<br\/>03. Aşkı Heceledim (Hece ölçüsüyle yazılmış aşk şiirleri) \r<br\/>04. Gülen Çizgiler (Şiirler) \r<br\/>05. On Dilde Harika Ufuk Şiirleri (Başka Dillere Çevrilmiş Şiirleri) \r<br\/>06. Melekler Şahit Olsun (Mistik Şiirler) \r<br\/>07. Çocuklar İçin Tiyatro Oyunları (Tiyatro-oyun-oyunca) \r<br\/>08. Uçurtma ile Kuş (Çocuk Hikâyeleri) \r<br\/>09. Gökkuşağı (Çocuk Şiirleri)  \r<br\/>10. Merhamet (Öyküler) \r<br\/>11. Az Gittim Düz Gittim (Makale, deneme, gezi, anı, röportaj…) \r<br\/>12. Çocuklarıma Masallar (Masal) \r<br\/>13. Kara Gezgin (Masal) \r<br\/>14. Halk Hikâyeleri (Derleme) \r<br\/>15. İl İl Türkiye Şiirleri (Türkiye’mize, illerimize, ilçelerimize şiirler) \r<br\/>16. Adana Sevdası (Tanıtım Turizm Kültür Sanat Eseri) \n \n"
}