{
    "Adi": "Harun Doğan",
    "dogumTarihi": "1974-...\n",
    "sairHayati": "\n\n \n\n1974 yılında Kastamonu’da dünyaya geldi. İlk ve orta öğrenimini bu ilde tamamladı. Lisans eğitimini, Ondokuz Mayıs Üniversitesi (2001), master eğitimini Selçuk Üniversitesi Sosyal Bilimler Enstitüsü'nde başarıyla tamamlayarak \"BİLİM UZMANI\" ünvanı aldı (2005). DOĞAN, hâlen akademik çalışmalarına devam etmektedir. Harun DOĞAN, kamu kurumlarında müdür yardımcısı, müdür başyardımcısı ve müdür olarak görev yaptıktan sonra, 2014 yılında İçişleri Bakanlığı Mahalli İdareler Genel Müdürlüğü'ne bağlı bir devlet kurumuna Basın Yayın ve Halkla İlişkiler Daire Müdürü olarak atanmıştır. Aralık 2019 yılında müdürlükler arası rotasyon sebebiyle aynı kurumda Bilgi İşlem Daire Müdürlüğü'ne, Haziran 2020'de Kent Tarihi ve Tanıtım Müdürlüğü'ne, Mart 2021 itibariyle Kültür ve Sosyal İşler Müdürlüğü'ne atanmış olup halen bu görevi sürdürmektedir. Ortaokul öğrenciliği yıllarından itibaren edebiyat ve musiki ile meşgul olan Harun DOĞAN, Türk Sanat Musıkisi alanında çalışmalarda bulunmaktadır ve Ankara Devlet Konservatuarı (Mamak Belediye Konservatuarı) mezunudur. 2009-2014 yılları arasında Kültür Bakanlığı Devlet Klasik Türk Musıkisinde ve TRT Ankara Radyosu'nda korist ve solist olarak görev yapmıştır. Harun DOĞAN’ın 51 (elli bir) civarında şiiri yanında, güftesi ve bestesi kendisine ait olan 2 (iki) eseri ile, 2 (iki) ayrı bestesi mevcuttur.  Eserleri:  1- “Şia’da Takiyye Anlayışı”, [Mastır Seminer Çalışması, (KONYA-2003) ]  2- Şeyhü’l-İslâm İbn-İ Kemâl’in “Risâletü’l-Münîra Fi’l-Akîde” adlı eserini “İnançta Aydınlatıcı Mesaj” adıyla ilk defa Arapça'dan Türkçe'ye çeviri, (KONYA-2003)  3- “Şia’da Ric'at Anlayışı”,[Master Tezi, (KONYA-2004)]  4- “Gitme”, Makam: Muhayyer Kürdî, Form: Şarkı, Güfte ve Beste: Harun Doğan  5- “Yoksun”, Makam: Hicaz, Form: Şarkı, Güfte ve Beste: Harun Doğan  6- “Bir Bahar Akşamı”, Makam: Muhayyerkürdî, Form: Şarkı Güfte: F.Edip BAKSI-Beste: Harun Doğan  7- “Yeter Allah’ım”, Makam: Muhayyer Kürdî, Form: Şarkı, Güfte: Ahmet Tataroğlu - Beste: Harun Doğan <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserleri: \r<br\/>1- “Şia’da Takiyye Anlayışı”, [Mastır Seminer Çalışması, (KONYA-2003) ] \r<br\/>2- Şeyhü’l-İslâm İbn-İ Kemâl’in “Risâletü’l-Münîra Fi’l-Akîde” adlı eserini “İnançta Aydınlatıcı Mesaj” adıyla ilk defa Arapça'dan Türkçe'ye çeviri, (KONYA-2003) \r<br\/>3- “Şia’da Ric'at Anlayışı”, [Master Tezi, (KONYA-2004) ] \r<br\/>4- “Gitme”, Makam: Muhayyer Kürdî, Form: Şarkı, Güfte ve Beste: Harun Doğan \r<br\/>5- “Yoksun”, Makam: Hicaz, Form: Şarkı, Güfte ve Beste: Harun Doğan \r<br\/>6- “Bir Bahar Akşamı”, Makam: Muhayyerkürdî, Form: Şarkı Güfte: F.Edip BAKSI-Beste: Harun Doğan \r<br\/>7- “Yeter Allah’ım”, Makam: Muhayyer Kürdî, Form: Şarkı, Güfte: Ahmet Tataroğlu - Beste: Harun Doğan \n \n"
}