{
    "Adi": "Hasan &#220;rkmez",
    "dogumTarihi": "10.07.1960 &#220;nye\n",
    "sairHayati": "\n\n \n\nHasan Ürkmez 1960’ta Ordu|Ünye’de doğdu. İlk ve Orta Öğrenimini doğduğu şehirde tamamladıktan sonra yüksek tahsil için Almanya’ya gitti. Nürnberg|Erlangen Üniversitesinde iktisat tahsiline başladı. Bitirmedi. Münih Ludwig Maximilian Üniversitesi’nde Sosyoloji ve Devlet Bilimleri okudu. Onu da bitirmedi. <br\/>Sosyal Psikoloji dersinde ruha inanmadığını söyleyen hoca okulu bırakmasının sebebi oldu. Reklamcılık ve yayıncılık yaptı. <br\/>Edebî çalışmalarına Mavera dergisinde başladı. Almanya’nın Nürnberg şehrinde Gurbet Postası dergisini yayınladı ve çalışmalarını orada sürdürdü. <br\/>1995-2002 yılları arasında 7 yıl boyunca Kafdağı dergisinin sanat yönetmenliğini yaptı. <br\/>Berlin TFD Televizyonu’nda 2 yıl (1998-1999) moderatör olarak çalıştı. Televizyonun kapanması üzerine serbest meslek hayatına döndü. <br\/>2008 yazında «Almanya’da Türk İzleri» belgeselinin Almanya koordinatörlüğünü  yaptı.<br\/>2015 yılında Mahfil dergisini yayınladı.<br\/>Halen Berlin’de yayınlanan Köprü Dergisi’nin Sanat Yönetmenliğini yapan şair, Kasım 2013 yılından bu yana haftalık özel Felsefe\/Hikmet dersleri veriyor. <br\/>Evli ve üç çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÖlümler yağıyor şehrin üstüne\/Şiir\/Ayışığı Kitapları; 1. Baskı; Ağustos 2019; İstanbul \n \n"
}