{
    "Adi": "Hasan Fehmi Efendi",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nHasan Fehmi Efendi<br\/><br\/>son devir Osmanlı alimlerinden. Osmanlı devletinin yüz onuncu şeyhülislamıdır. ismi Hasan Fehmi olup, babasıOsman Efendidir. 1795 (H. 1210)  senesinde konyanın Ilgın ilçesinde doğdu. 1881 (H. 1298)  senesinde Medine-i münevverede vefat etti. Cennet-ül-Baki Kabristanındadır. Küçük yaştan itibaren ilim tahsiline ilgi duyup, konyaya giden Hasan Fehmi Efendi, tahsilini konyada yaptı. Devam ettiği okulun derslerini başarıyla bitirip, icazet (diploma)  aldıktan sonra, Am asyadan Konyaya gelen Kara Halil Efendi ile birlikte istanbula geldi. Vidinli Mustafa Efendinin derslerine devam etti.<br\/><br\/>Açılan rüüs (diploma)  imtihanını birincilikle kazandı. ayasofya Camiinde ders vermeye başladı. 1847 (H. 1263)  senesinde Haric rütbesiyle Feth-ul-Gazi Medresesine müderris tayin edildi. Çeşitli medreselerde de müderrislik yapıp, ilim öğrettikten sonra, Sahn-ı Seman (Fatih)  Medreselerinde<br\/><br\/>müderris oldu. Birçok talebe yetiştirdi. Vakfiyesinde sadece şeyhülislamların ders okutabileceği şart koşulmuş olan Bayezid Medresesinde ders vekili olarak vazife aldı. 1861 (H. 1277)  senesinde Sultan abdülaziz Hanın padişah olmasından sonra Padişaha hoca olup, “Camiurriyaseteyn” ünvanına sahib oldu. Sultan Abdülaziz Hanın mısır seyahatine katıldı. Cami-ül-Ezherin (Ezher Üniversitesinin)  meşhur alimi Şeyh Saka hazretleriyle görüşüp sohbet etti. Mısır alimleri onun ilimdeki yüksekliğini takdir ettiler. 1867 senesinde anadolu, arkasından da Rumeli kaz askeri oldu. Şeyhül islam El- hac Mehmed Refik Efendinin şeyhülislamlıktan ayrılması üzerine, 1868 senesinde şeyhülislamlık makamına getirildi.<br\/><br\/>Şeyhülislamlığı sırasında çeşitli kılıklara girerek islamiyeti içerden yıkmaya ve Müslümanları doğru yoldan ayırmaya çalışan din düşmanlarına karşı mücadele verdi. zamanın sadrazamı (başbakanı)  ali Paşa tarafından istanbula getirilerek vazife verilen, Darülfününun (istanbul Üniversitesi)  açılışında ve başka zamanlarda verdiği konferanslarda islamiyete saldıran ve din düşmanlığını ortaya koyan Cemaleddin-i Efganiye cevaplar verdi. Verdiği fetva ile Cemaleddin-i Efganinin doğru yoldan ayrıldığını ve küfre gittiğini ortaya koydu. ali Paşa, Efganiyi istanbuldan çıkarmaya mecbur kaldı.<br\/><br\/>Beş yıl 2 ay 10 gün şeyhülislamlık vazifesini yürüten Hasan Fehmi Efendi, 1871 senesinde şeyhülislamlıktan ayrıldı. 1874 senesinde ikinci defa şeyhülislamlığa getirildi. 1876 senesinde bu vazifeden tekrar ayrılarak Medine-i münevvereye gitti. Mekke-i mükerremeye giderek hac vazifesini ifa ettikten sonra, Medine-i münevvereye dönüp, orada ibadet ve taatla meşgulken, 1881 (H. 1298)  senesinde vefat etti. Cennet-ül-Baki Kabristanına defnedildi.<br\/><br\/>Murassa-i Osmani ve Birinci Mecidi nişanlarına sahib olan Hasan Fehmi Efendi, zamanının alimlerindendi. Akli ve nakli ilimlerde derin alim, fıkıh ilminde mütehassıstı. Arapça ve Farsçaya hakimdi. Fazilet ve güzel ahlak sahibi olup, birçok talebe yetiştirmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserleri\r<br\/>1)  Riyaz-ı Hakaniyye: Edebi ilimlerden bahseden bir eserdir. 2)  Resail-i imtihaniyye: Birçok alet ilimlerinden bahseder. 3)  Ahkam-ı Meriyye 4)  Aziziyye ve Şerh-i Yüsufiyye: mantık ilminden bahseden manzum bir eserdir. 5)  Şerh-i Salait-ı Feyziyye liş-Şeyh-i Ekber, 6)  Risale fi Keyfiyyet-i iman-ı Firavn, 7)  Yüsufiyye: Mantıktan kıyas bahsini anlatır. 8)  Şerh-i akaid ve Siyalküti üzerine tali katı (açıklamaları) . 9)  Arabi Divançe. Bu eserlerinden başka Arapça ve Farsça risaleleri de vardır. \n \n"
}