{
    "Adi": "Hasan Apaydın",
    "dogumTarihi": "1931 - Malatya - Ak&#231;adağ\n",
    "sairHayati": "\n\n \n\nHasan APAYDIN ile Malatya Gazi İlkokulunda çocukluktan başlayan dostluğumuz yarım asrı geçmektedir. Bu sebeple O'nun çoğu acı, azı da tatlı geçen yıllarını ayrıntılarıyla bilmekteyim. <br\/><br\/>Şiir yazmak her şeyden önce duymakla başlar, sonra bu işin tekniğini bilmekle geliştirilir ve topluma sunulur. İşte şairimiz Hasan APAYDIN da alacalı günlerini kah yumuşak, kah sert ifadelerle, şiir kurallarından biraz uzakta olsa, bir duygu yoğunluğu içinde dizelere dökmüştür. <br\/><br\/>APAYDIN'ın şiirlerinde sevgi ve dostluk ağır basmaktadır. Taşlamaları ise insanı düşündürecek, dudaklarda buruk tebessümler bırakacak güçte ve lezzettedir. Kısacası Hasan APAYDIN şiirlerini, fazla işlenmemiş kıymetli birer taş olarak toplumun dikkatine sunmaktadır.<br\/><br\/>APAYDIN'ın şiirleri kimi zaman parlak, kimi zaman da ölgün ışıklar saçar. İşte sizler, bu ışıkların gün gibi aydınlık haline gelmesini istiyorsanız, gönül desteğinizi ve hoşgörünüzü eksik etmeyiniz.<br\/><br\/>Değerli Şair-Yazar, Gazeteci ve Yayıncı İbrahim (1920 - 1993)   Minnetoğlu'nun dediği gibi: <br\/>'Malatya toprağında akan sular yalnız ürünleri beslemez, bir şiir, bir musiki olarakta insan ruhunu inceltir, yüceltir.' APAYDIN'ın şiir dünyası ve memleket-insan sevgisi bu mubarek kaynaklardan beslenmektedir.<br\/><br\/>Değerli şair Ayhan İnal bakınız ne diyor: 'Hasan APAYDIN, duygulu bir halk adamı, gönlü memleket sevgisi, dostluk saygı ve güzelliklerle dolu, şair yaratılmış mutevazı, kendini bilen bir insandır. Folklorik bilgisi, özellikle memleketinin örf-adet ve geleneklerine bağlılığı ile dikkatimi çekmiş hassas bir insandır. Toplumsal çarpıklıkları kendine özgü bir biçimde ifade eden taşlamaları ise, sadece tebessüm ettirici değil, aynı zamanda düşündürücü niteliktedir.<br\/><br\/>1946'dan bu yana mahlli gazetelerde ve dergilerde şiirleri yayınlanmakta bulunan Hasan APAYDIN'ın kitabını beğenerek okuyacağınızı umut ediyor, şairimizi kuluyorum.<br\/><br\/>(Kaynak: Ayrılık Türküsü - Mir Ajans - Önsöz:Mustafa Kuşçuoğlu - 1998) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1998 Ayrılık Türküsü  -  Şiir Kitabı \n \n"
}