{
    "Adi": "Hasan H&#252;seyin Kaynak",
    "dogumTarihi": "HASAN H&#220;SEYİN KAYNAK\n",
    "sairHayati": "\n\n\nSızı<br\/>Sen gittin baharları da götürdün gözlerinde<br\/>Hayaller şimdi çok uzaklarda bir boşlukta<br\/>Güneş solgun,aynalar karanlık<br\/>Kuşlar uçmuyor gökyüzünde artık<br\/>Ne olur geceleri yıldızlara bak<br\/>Hayat bazen bir anlık<br\/><br\/>Yaşamı bir damla su gibi içmek<br\/>Çisil çisil yağan yağmura inat<br\/>Beynimi kemiriyor cinler periler<br\/>Cüce fikirler üzerime devriliyor<br\/>Bu şehirde yangın yüreğimde sızı<br\/>Kalbimde bir kuş kanat çırpıyor çığlık çığlığa<br\/><br\/>Hani senin gökyüzünü andıran gözlerin<br\/>Bir boşlukta bozuldu büyülü akşamlar<br\/>Sevda çocuğun merhamet yüklü kalbi<br\/>Sığınağım şimdi elemli gözyaşları<br\/>Rüzgar savuruyor sarı saçlarını<br\/>Sevdiğim karanlık güz akşamları<br\/>Bir daha yağar mı bahar yağmurları<br\/> <br\/><br\/><br\/>Ben Seninle Yalnızlığı Sevdim  <br\/> <br\/> <br\/><br\/>Kaç gece seni bekledim, <br\/>Gelirsin diye, <br\/>Yüreğimi, hep açık bıraktım. <br\/>Ve senin, en çok <br\/>Benden gidişini sevdim. <br\/>Seninle kaç defa, <br\/>Yalnızlığımı yendim. <br\/><br\/>Seni aynalarda, <br\/>Ağlarken gördüm. <br\/>Sen üzülme hayalim! <br\/>Ben sana yenilmedim. <br\/>Zaten ben hep, <br\/>Yalnızlığı sevdim. <br\/>Gün oldu ki; <br\/>Yolları yalnız yürüdüm. <br\/><br\/>Senin resmini çizdim, <br\/>Hayalimde, hayalindi; <br\/>Gün geldi, o da <br\/>Gerçeklere boyun eğdi. <br\/>Seninle bana, yalnızlığım da, <br\/>Elveda dedi. <br\/><br\/>Kaç gece <br\/>Tütün çektim, ciğerlerime; <br\/>Gökyüzünde, dertleştim seninle. <br\/>Sağanak yağmurlar gibi, <br\/>Yağdın bazen yüreğime. <br\/>Bazen de çorak topraklara, <br\/>Döndürdün beni. <br\/>Zaten ben seninle; <br\/>Hep, yalnızlığı sevdim.<br\/><br\/>Hüzün Şiiri  <br\/> <br\/> <br\/><br\/>Tut da yüzleştirelim köhne yaşamları, <br\/>Sensiz kolum kanadım kırıldığında, <br\/>Bir hüzün sardı dört bir yanımı, <br\/>Ateşten kaleler yaptım sana, <br\/><br\/>Bir çocuk ağlıyor geceleri, <br\/>Sokaklarda birkaç serseri, <br\/>Yüreklerde güz yağmurları, <br\/>Dudaklarımızda hüzün şiirleri. <br\/><br\/>Bir saray kurdum kalbimde sana, <br\/>Aşkımız tozlu mektuplarda, <br\/>Bir adam ağlar eli koynunda, <br\/>Şimdi aşkımız sürgün,dağlarda. <br\/><br\/>Melankoliden dağlar kurdum, <br\/>Kuşluk vakti ağarttım saçlarımı, <br\/>Gamsız bulutlara uçtum akşamları, <br\/>Mavilerimle kimsesiz,yalnız kaldım. <br\/><br\/>Gökler perdelendi ellerinde, <br\/>Bir zamanlar ellerim ellerinde, <br\/>Sana koştum yalnızlar rıhtımında, <br\/>Geceler uzadı,sabahlar cüce. <br\/><br\/>Oysa dudaklarımızda en kutsal bir sözdü, <br\/>Dillerden düşmeyen sevgi, <br\/>Bir rüzgar olup sensizliğe uçtu, <br\/>Kollarım şimdi sensiz kaldı. <br\/>  <br\/>Hasan Hüseyin Kaynak <br \/>\n<br \/>\n\n \n"
}