{
    "Adi": "Hasan Kocamanoğlu",
    "dogumTarihi": "1961 -....\n",
    "sairHayati": "\n\n\nHasan Kocamanoğlu<br\/><br\/>Hatay ilinin Hassa ilçesi Hacılar köyünde çiftçi bir ailenin yedinci çocuğu olarak doğdu. <br\/><br\/>Aslı Avşar Türklerindendir.<br\/><br\/>Dedeleri Türkistan'dan çıkarak Horasan'dan geçerek gelen ve önceleri Halep civarına ve Osmanlı zamanında Hacıları köyünü kuran Avşar kökenli bir aileye mensuptur. Hacılar Köyünü dedeleri kurmuş ve köyün tarihi altı yüz yıllık bir maziye dayanmaktadır. <br\/><br\/>İlkokulu 1968-1973 tarihleri arasında Hacılar köyünde, orta okulu 1976 yılında Aktepe beldesinde, liseyi Elazığ'da başlayıp, Hassa ilçesinde 1979 yılında tamamladı. <br\/><br\/>11 çocuklu çiftçi bir ailenin 7.ci çocuğudur. Çocukluk yıllarından beri okumaya ve yazmaya başladı.  <br\/><br\/>Ortaokul ikinci sınıfındayken 125 sayfalık 'Aşkın Başlanğıcı' ilk uzun hikayesini, Lisedeyken 365 sayfalık ilk roman denemesini yazmışsa da daha sonra kendisi tarafından yakılarak yok edilmiştir.<br\/><br\/>1986 yılında AÖF-işletme mezunu olup, 1987'de Vatani görevini yedek subay olarak doğuda yapmıştır.  <br\/><br\/>Uzun zamandır muhasebecelik mesleğini devam ettirmesine rağmen şu anda ticari faaliyetlerde bulunmaktadır.<br\/><br\/>Muhtelif sosyal amaçlı derneklerde ve koopreatiflerde dernek başkanlığı, yönetim ve denetim kurul üyeliği ile belediye meclis üyeliği ve belediye başkan adaylığı görevlerinde bulunmuştur.<br\/><br\/>Her ne kadar şiir yazsa da daha çok 'uzun hikayeler' üzerinde çalışmaktadır. <br\/><br\/>İlk romanı \"Babama Japonya'yı Sevdiren Kadın\" 2017 aralık ayında yayımlanarak okucuyla buluşmuştur. <br\/><br\/>Evli ve dört çocuk babası olan hayatına Hatay'da devam etmektedir. <br \/>\n<br \/>\n\n \n"
}