{
    "Adi": "Hasan Sancak 2",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nHasan Sancak Kimdir?<br\/>Samsunlu Vatan Şairi, Reklâm Yazarı, Eğitimci, Gazeteci Hasan Sancak Kimdir?<br\/><br\/>FACEBOOK’TA ARKADAŞ OLARAK EKLEYEBİLİRSİNİZ.<br\/>https:\/\/www.facebook.com\/ogretmenhasansancak<br\/><br\/>Orta Karadeniz Bölgesi’nin en büyük ili olan Samsun’umuzun güzel, şirin, turistik, yeşille mavinin kucaklaştığı, denizle kumun ve ormanın buluştuğu… Alaçamdan en derin saygı ve sevgilerimi sunarım.<br\/><br\/>Adım soyadım, Hasan Sancak’tır. Samsunlu Vatan Şairi, Reklâm Yazarı, Eğitimci, Gazeteciyim. Nagehan isminde bir kızım, Alp Cihan ve Boğaç Han isminde de iki erkek evlat sahibiyim. Alaçam ilçesinde 01.01.1956 yılında doğdum. Dokuz kardeşiz. Aslen Trabzon'un Köprübaşı ilçesindenim. Bize, Hacı Dedeoğlu Sülalesi (SANCAK) derler. (Hacı Seyit Dedeoğlu’ nun (Merhum) en büyük oğlu Yakup Sancak’ın (Merhum) oğluyum. Annemin ismi Emine Sancak’tır. (Merhume)<br\/><br\/>Alaçam’da sırasıyla Fatih İlkokulu'nu, Alaçam Lisesi’nin orta ve lise kısmını tamamladım. 1977 yılında Samsun Eğitim Enstitüsü Türkçe Bölümünü kazandım. 06.11.1980'de mezun oldum. Aynı sene Ankara'da kurayı çekerek, 15.12. 1980 ’de Hatay ili Antakya Atatürk Ortaokulu’nda depo öğretmeni oldum. 14. 01,1981’de ilişkimi kestim. 19.01.1981'de Antakya Şenköy Ortaokulu’na Stajyer Türkçe öğretmeni olarak tayin edildim. 19.01.1982 de stajyerliğim kalktı. 21.06.1981- 02.01.1982 yılları arasında müdür vekilliği üstlendim. Bu okulda 17.01.1983 tarihinde görevim sona erdi. 15.12.1983 tarihinde Antakya Hassa Salmanuşağı Ortaokulu'na gönderildim. 15.01.1984'te Isparta 40'ıncı Piyade Alayı'nda, dört ay süreyle, askerlik görevimi piyade er olarak gerçekleştirdim. 15.12.1985’te Antakya Hassa Salmanuşağı Ortaokulu'ndan ayrıldım.  Eş durumu dolayısıyla Samsun'un Alaçam İlçesi İmam Hatip Lisesi'ne tayinim çıktı. Burada 15.09.1999 yılına kadar görev yaptıktan sonra aynı tarihte Alaçam Cumhuriyet İlköğretim Okulu'nda Türkçe öğretmenliğine geçtim. Birinci dönem çalıştıktan sonra kaymakamlık oluruyla ikinci dönem Fatih İlköğretim Okulu'na atandım. Millî Eğitim Bakanlığı'nın çıkarmış olduğu 'Norm Kadro' dolayısıyla 06.07.2000 yılında Alpaslan İlköğretim Okulu'na Türkçe öğretmenliği görevine yollandım. 15 saat Alpaslan İlköğretim Okulu, 15 saat Karşıyaka İlköğretim Okulu'nda Türkçe dersine girdim. 31.07.2001 tarihinde görevim sonlandı.2001 yılının ilk 6 ayında Karşıyaka İlköğretim Okulu ve Atatürk İlköğretim Okulu'nda Türkçe dersine girdim. 31.07.2001’de Cumhuriyet İlköğretim Okulu'nda tekrar asil öğretmenliğe döndüm. Toplam 25 sene dört ay görev yaptım. 2005-2006 yılının temmuz ayında emekli oldum.<br\/><br\/>Ben;1 Aralık 2000 senesinde, 44 yaşında, gördüğü GERÇEK ‘RÜYA’ NOTER ONAYLI RÜYA GIDA IŞINLAMA SENARYOSU’nu yazılı metin halinde notere onaylatan ve bu tarihten sonra da rüyalarında senaryolar gören dünyada ki ilk ve tek kişiyim. Bu tarihten itibaren de düşlerimde senaryolar görerek notere onaylattım. Senaryoları yazmayı sürdürdüm. 5 Aralıkla, 12 Aralık 2000 tarihleri arasında ulusal televizyonlar ve gazeteler beni dünya ve Türkiye’ye flaş haber olarak duyurdular.<br\/><br\/>GERÇEK ‘RÜYA’ GIDA IŞINLAMA SENARYOMU yabancı bir meşrubat şirketi 5, şeker şirketi 7, Türkiye’deki çok ünlü bir buzdolabı şirketi 10 sene sonra ve bu buzdolabı şirketi tekrar 3 sene sonra da bir ısıtıcı senaryomu kullanmıştır. Başka bir ‘rüya’ senaryomu kot şirketi 4-5 ay sonra ulusal televizyonların reklâm kuşaklarında oynatmıştır. Diğer bir ‘kâbus’ senaryomu da şampuan şirketi 5, ısıtıcı şirketi de 8 sene sonra kopyalamıştır.<br\/>Şimdiye kadar şiir kitaplarım, Noter Onaylı ‘Rüya,’ senaryolarım ve notere onaylattığım \"Televizyonlar İçin 300 e yakın ilginç yarışmalar ile kamuoyunun gündemine geldim. Çıkan üç şiir kitabım vardır. Bu kitaplarımla birlikte basıma hazır 50 şiir kitabım ve 5000 şiirim bulunmaktadır. 50 tanesi notere onaylatılan 1500 (Bin Beş Yüz) senaryom vardır. Kitaplarımın baskısına desteklerinizi bekliyorum. Belirli yıllarda Alaçam'da (T.R.T-A.A.-İ.H.A.-D.H.A -HÜRRİYET-GÜNEŞ-ORTADOĞU-FOTOSPOR-HALK-SANCAK-ALTINOVA Gazetesi' nin muhabirliğini ve temsilciliğini yaptım.<br\/><br\/>Çıkan Şiir Kitaplarım:<br\/><br\/>(O' Dur) Öğretmenin En Güzel Atatürk Şiirleri (2000)<br\/><br\/>Onlar Analarımız -Öğretmenin En Güzel Anne Şiirleri. (2003)<br\/><br\/>Benim Annem Melekti Gündüz Kitabevi ('2005)<br\/><br\/>AL BAYRAK GÖKTEN İNMEZ (2018)<br\/><br\/><br\/>HASAN SANCAK<br\/>SAMSUNLU VATAN ŞAİRİ<br\/>REKLÂM YAZARI<br\/>EĞİTİMCİ-GAZETECİ<br\/>Yeni Cami Mah. Bafra Cad.4.Sok No 11<br\/>55800-ALAÇAM-SAMSUN<br\/> <br \/>\n<br \/>\n\n \n"
}