{
    "Adi": "Hasan &#214;z&#252;nal",
    "dogumTarihi": "1955 -\n",
    "sairHayati": "\n\n \n\nKaraman doğumludur. İlkokulu Cumhuriyet İlkokulunda, Ortaokulu Yunus Emre Ortaokulunda, Liseyi Karaman Lisesinde okumuştur.<br\/><br\/>Bir süre İstanbulda kaldıktan sonra AÜ SBF Basın Yayın bölümünde öğretim gördü. Bu dönemlerde Vakıflar Bankasının Ankara ve Yozgat şubelerinde çalıştı.<br\/><br\/>Karamanda Gazeteciler Cemiyet Başkanlığında Esnaf Odalarında ve bir dönem de siyasi ortamda çalışmalarda bulundu. Çeşitli örgüt ve komisyonlarda, derneklerde görev aldı. <br\/><br\/>12 Eylül faciasından sonra memleketi Karaman'a yerleşti.<br\/><br\/>1968 Yıllarında ilk yazı ve şiirlerini yazmaya başladı. Şair ve yazarlığın sadece bir duygu ifadesi olduğu inancı ile yayınlanmamış hiç bir eserini muhafaza etmemiştir. Son yıllarda yakınlarının ısrarı ile Antoloji.com da yazdığı şiirlerinden bazılarını kaydetmektedir.<br\/><br\/>Karamanda Uyanış Gazetesinin ilk yayın tarihinden itibaren uzun süre muhabirliğini, yazarlığını ve yazı  işleri müdürlüğünü yapmıştır. <br\/><br\/>Daha sonra  Ferman Gazetesinde görev almış ve halen (2009)     Gazetenin sahibi olarak devam etmektedir. <br\/><br\/>Hayatın rüzgarı, seli, fırtınası karşısında dik durmayı başardığı gibi, yozlaşan değerlere karşı da dimdik durma çabasını vermiş, yanlış yaparak kazanmak yerine doğrunun savaşını vererek kaybetmeyi tercih edinmiştir. Nizamın tek ve sadece ilahi nizam olduğu inancı ile fertlerin nizamlarında ilahi nizama uymayan yönlere karşı tavrını mutlaka koymuş en çok da toplumun maneviyatını kullanarak onlara hükmetmeye kalkan yalancı dindarlar, münafıklar ve din tüccarlarına karşı mücadele vermiştir. tabi onların haşin gazabını da hep ensesinde hissetmiştir. <br\/><br\/>Bir Seveni <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞair ve yazarlığın sadece bir duygu ifadesi olduğu inancı ile yayınlanmamış hiç bir eserini muhafaza etmemiştir. Son yıllarda yakınlarının ısrarı ile Antoloji.com da yazdığı şiirlerinden bazılarını kaydetmektedir.\r<br\/>\r<br\/>Şiirlerinden bir kısmını Heybemdeki AZIK isimli kitapta toplamış ve 2018 yılında yayınlamıştır. \n \n"
}