{
    "Adi": "Hasan L&#252;tfi Ramazanoğlu",
    "dogumTarihi": "01.01.1969 \/ Trabzon\n",
    "sairHayati": "\n\n\nHasan Lütfi Ramazanoğlu<br\/>İlâhiyatçı, İmam-Hatip. Biraz yazar, biraz şâir, biraz yayıncı. Biraz bestekâr ve biraz yorumcu…<br\/><br\/>Trabzon-Araklı- Ayvadere doğumlu.(1969)<br\/>İlk hocası olan babası Aho’lu Müderris Hacı İsmail Efendi’den Ulûm-i Dîniyye ve Ulûm-i Arabiyye tahsîl eyledi. İlkokulu ve İmam-Hatip Lisesini memleketinde tamamladı.(1988)<br\/>Marmara Üniversitesi ilahiyat Fakültesi mezunu.(1993)<br\/>İlahiyat fakülteleri arasında geleneksel olarak yapılan Kur’ân-ı Kerîmi Güzel Okuma Yarışması’nda İstanbul’u temsîlen Türkiye birincisi oldu.(1990)<br\/>Merhûm İsmail Biçer, İsmail Karaçam, Ali Osman Yüksel ve Fatih Çollak hocalardan Kur’an-ı Kerim talimi, tecvîd ve tashîh-i hurûf dersleri aldı. Başta TRT olmak üzere bir çok radyo ve televizyon kanalında Kur’ân-ı Kerîm tilâveti, mevlid-i şerîf, kasîde, ilâhî, Ezan-ı Muhammedî icrâsına bulundu ve bazı eğitim programlarında alanıyla alakalı görevler üstlendi.<br\/>Üsküdar Mûsıkî Cemiyeti, Aziz Mahmud Hüdâyî Tasavvuf Mûsıkîsi Korosu, Göztepe Türk Müziği Topluluğu, Yakarış Türk Müziği Topluluğu, Beylerbeyi Türk Müziği Topluluğu vb. cemiyet ve korolarda nota, usul, tavır ve repertuar eğitimleri alıp bu grupların konserlerinde kasîdehân-solist olarak görevler ifâ eyledi.<br\/>Nuri Özcan, İlhan Tok, Mehmet Kemiksiz, Taşkın Savaş, Arif Şenyüz, Ali İhsan Tok, Metin Özden, Erol Köker, Cahit Deniz hocaların meşk ve koro çalışmaları ile mûsıkî alanında kendisini yetiştirmeye çalıştı. Uzunca bir süre Karagümrükteki Nurettin Cerrâhî Âsitânesindeki meşklere devâm ederek orada Ahmet Özhan, Sami Savni Özer, Hafız Mustafa Başkan ve Mustafa Hakan Alvan gibi üstadlarla tanışma ve kendilerinden istifâde etme imkânı buldu.<br\/>Beyoğlu ve Kartal Anadolu İmam-Hatip Liseleri başta olmak üzere bazı okullarda makam hocası olarak görev yaptı ve okul koroları oluşturdu.<br\/>Din Öğretimi Genel Müdürlüğü ve farklı vakıf ve derneklerce yapılan Kurân-ı Kerîmi güzel okuma, Ezân-ı Nuhammedî ve mûsıkî yarışmalarında jüri üyeliği yaptı. M.Ü. İlahiyat Fakültesinde birkaç yıl Kur’ân-ı Kerîm ve Hitâbet dersleri okuttu.<br\/>İçerisinde kendi bestelerinin de bulunduğu, Yar Yüreğim (Marmara Müzik) ve Naz Makâmı (Rağbet Prodüksiyon) adlı iki adet klasik Türk Tasavvuf Mûsıkîsi albüm çalışması yaptı. Şu ana kadar notaya alınan 200 civarında farklı formlarda bestesi bulunmaktadır.<br\/>Üsküdar Belediyesi başta olmak üzere bir çok belediyede Ramazan ayında ve farklı zamanlarda ve Merkez Efendi Tıp Festivali başta olmak üzere bazı diğer festivallerde ve belediyelerin rutin kültür-sanat programlarında sayıları yüzleri aşan profesyonel solo konserler verdi.<br\/>“Hasan Lütfi Ramazanoğlu İle Ömür Boyu Meşk Çalışma Grubu” adı altında yürüttüğü ve zaman zaman konserler icrâ ettiği bir meşk grubunun koro şefliğini yürütmektedir.<br\/>Ülkemizin saygın kültür yayıncılarından biri olan Rağbet Yayınları’nın kurucu sahipliği ve 440 kitaba kadar da editörlüğünü yaptı. Sırasıyla 2 yıl öğretmenlik ve 10 yıl belediyecilik tecrübelerinin ardından Diyanet teşkilatına intisap eyledi ve hâlen Marmara İlahiyat Camii’nde imam-hatip olarak görev yapıyor.<br\/>Bir kitap hacmine çoktan ulaşmış olmasına rağmen, şâirin henüz yayınlanmış bir kitabı bulunmamaktadır.<br\/>Şiirlerinin bir kısmında \"Fakîr\" mahlasını da kullanmakta olan Ramazanoğlu,dört çocuk babası ve dört torun dedesidir. <br \/>\n<br \/>\n\n \n"
}