{
    "Adi": "Hasan Akın",
    "dogumTarihi": "1978\n",
    "sairHayati": "\n\n \n\nBu hikaye bir kasabanın yalnız hikayesi... <br\/>Etrafı kayısı ağaçlarıyla çevrili bir köşesinde büyük bir söğüt ağacı olan bostan tarlasında geçen bir hikaye...devrik cümlelerin zamansız sözlerinde... <br\/><br\/>Şehirler arası yollara bakan tarlalarda aradım çocukluğumu... akranları olmayan kardeşlerinden yoksun çocukluğun hüznüyle ağaç gölgeliklerine resimler çizerdim. Yalnız oynanabilen oyunlar bulayım diye yoldan geçen arabaları sayardım. her geçen arabanın yalnızlığımı aldığını düşünür her araba geçtiğinde bir taş kordum gölgeliğine sessizliğimin... <br\/><br\/>Söğüt ağacının gölgeliğe bakan dallarında salıncaklara asılırdı yüreğim, sonra uçardı gövdem yalnızlığa...ağaçlardan iki tane çöp kırardım birine işaret kordum, o işaret koyduğum çöp benim çöpüm olurdu... tutardım onları akan suya bırakırdım yarıştırırdım onları. Eğer benim işaretlediğim çöp yarışmayı kazanırsa sevinçten rüzgar estirirdim gölgeliğimde... <br\/><br\/>Yıkılan tarla duvarlarını tamir ederken dedem, dinlenmek için söğüt ağacının gölgesine her geldiğinde yanına tarla komşumuz İsmail amca sokulur dedemle koyu bir sohbete dalarlardı... <br\/><br\/>-goley gele Hüseyin efendi nasısan eyimisen <br\/>-oooo..İsmail gardaş sağolasan eyiyem sen nasısan <br\/>-nası olum hüseyin efendi eyi kötü gendimi dolanduruyam işte <br\/>-İsmail gardaş geçen tohtora geçmiştin noooldu <br\/>-ne ola Hüseyin efendi bi sürü ilaç yazdı amma heç faydası tohunmadı <br\/>-geçmiş olsun gendee eyi bah ismail gardaş... <br\/><br\/>diye devam eden sohbet saatlerce uzar giderdi... <br\/><br\/>bense bir köşede oturur her geçen arabanın yalnızlığımı aldığını düşünür yoldan geçen arabaları sayardım. Çöp yarıştırırdım gün boyu... <br\/><br\/>devrik cümlelerin zamansız sözlerinde, <br\/>Dedim ya; bu hikaye bir kasabanın yalnız hikayesi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nbizim munzurun vurgunluktaki bıçak yarası....\r<br\/>bir asi ürüzger.....bir demli közün çayı\r<br\/>patosun üflediği saman...\r<br\/>belkide biraz gazete kağıdına sardığımız ceviz yaprakları... \n \n"
}