{
    "Adi": "Hasan Başdemir",
    "dogumTarihi": "1986 -\n",
    "sairHayati": "\n\n \n\n1986 tarihinde Afyonkarahisar’ da doğdum. İlköğretimi Şuhut Zaferyolu İÖO’da tamamladım. Şiir yazmaya ve şiiri araştırmaya ilkokul yıllarında başladım.<br\/><br\/>2001-2002 eğitim öğretim yılında Afyon Milli Piyango Anadolu Lisesi, yeni adıyla Ali Çağlar Anadolu Lisesi'nde eğitime başladım. Lise yılları benim yazın dünyamda tamamen okuyup araştırma yılları olarak kalmış, şiir yazma çalışmalarıma ise bu yıllarda ara vermiştim.<br\/><br\/>2006 yılında ise Burdur Mehmet Akif Ersoy Üniversitesi Eğitim Fakültesi Türkçe Öğretmenliği bölümünü kazandım. 2010 yılında bu bölümden mezun oldum. Üniversiteyi kazandığım ilk zamanlarda Burdur’da çeşitli yerel gazetelerde yazılar yazdım. Yerel dergilere yazılar gönderdim ve yayınlandı. Çeşitli yazar ve şairler (Fazıl Hüsnü Dağlarca, Dursun Akçam, Mehmet Akif Ersoy v.b)  hakkında araştırma yazıları yazdım ve yayınladı.<br\/><br\/>Zamanla daha farklı türlerde de (öykü, deneme vb)  yazmaya başladım. Sanatevlerinde şiir dinletileri düzenledim. Eylül 2009’da ise ilk şiir kitabım “Aşk Dedikleri” yayınlandı. Mayıs 2010’da Ozan Sadık Gül’e ait “Sonsuzluğun Eşiğinde” kitabında şiirlerim yayınlandı. İkinci şiir kitabım “Sözcüklerin Ötesinde” 19 Ekim 2010 tarihinde yayımlanmıştır. Bu kitabımın tüm gelirini TEGV’e bağışladım. Ayrıca 19 Ekim tarihi babamı kaybettiğim günün yıldönümü olduğu için bu kitabı babama ithaf ettim. Daha sonra Buluşma 3 adlı Ihlamur Dergisi şairleri kitabında şiirlerim yayımlandı.<br\/><br\/>Kasım 2011’de ise üçüncü şiir kitabım Şair İstasyonu yaynlandı ki bu kitabım en çok ses getiren kitabım oldu. Hem kurgusu olması bir öykü çerçevesinde şiirlerin olup dostluk temasının vurgulanması ve en önemlisi de Sinan Yağmur önsözlü bir kitap olması dolayısıyle çok dikkat çeken bir kitap oldu. Şu anda da Ihlamur Dergisi'nin hemen her sayısında yazılarım yayınlanmakta olup, derginin abone ve dağıtım sorumluluğunu üstlenmiş durumdayım. Ihlamur Dergisi dışında Mai, Ardıç, Fakir, Saklı Harfler, Türk Dili... gibi pek çok dergide de yazılarım yayınlanmaya devam ediyor. Sadece basılı olarak da değil Politika Dergisi, Afyon Gün Fm gibi sitelerdeköşe yazılarım da yayınlanmaktadır.<br\/><br\/>Mezun olduğum tarih olan 2010 yılından beri Afyonkarahisar’da kültürel ve sanatsal faaliyetler yürütmekteyim. Ayrıca 2010-2011 eğitim öğretim yılında Şuhut Kurtuluş İÖO’da Türkçe Öğretmeni olarak görev yaptım. Şu anda ise öykü, deneme, araştırma yazıları gibi pek çok türde kitap dosyalarım yayına hazır durumdadır. İlerleyen zamanlarda onları da okuyabileceksiniz. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAşk Dedikleri - şiir\r<br\/>\r<br\/>Sözcüklerin Ötesinde - şiir\r<br\/>\r<br\/>Şair İstasyonu - şiir\r<br\/>\r<br\/>Evvel Zaman Olur ki - Öykü \n \n"
}