{
    "Adi": "Hasan H&#252;seyin Yıldız",
    "dogumTarihi": "1970\n",
    "sairHayati": "\n\n \n\n1970’te Kayseri’de dünyaya geldi.<br\/>Develi Âşık Seyrani İlkokulu’nda, Develi İmam – Hatip Lisesi’nde okudu.1988’de mezun oldu. Selçuk Üniversitesi Hukuk Fakültesi’ni kazandı. <br\/>1993’te Hukuk Fakültesinden ayrılarak Gazi Üniversitesi İlahiyat Fakültesi’ni okuma hakkı kazandı.<br\/>Kayseri’de Erciyes Üniversitesi Sosyal Bilimler Enstitüsü İslâm Tarihi Bölümü’nde Yüksek lisans yapmaya hak kazandı (Öğretmenlik görevi başlayınca tez döneminde bıraktı) .<br\/>1999’da Din Kültürü ve Ahlâk Bilgisi öğretmeni olarak Güngören Ergenekon İlköğretim Okulu’nda göreve başladı.  2000 Yılında Askere gitti ve Mamak’ta eğitim çavuşu olarak askerliğini tamamladı. <br\/>2003 Yılında Güngören Mustafa Kemal İlköğretim Okulu’na D.K.A.B. Dersi öğretmeni olarak atandı. 2006 Yılında Türkiye Satranç Federasyonu Güngören Temsilcisi oldu. 2006 Şubat’ında daha önce kazanmış olduğu Müdür Yardımcılığı sınavı nedeniyle bulunduğu kuruma Müdür yardımcısı olarak atandı. <br\/>2007 Yılında Yeditepe Üniversitesi Sosyal Bilimler Enstitüsü Eğitim Yönetimi ve Denetimi Bölümü’nden Yüksek Lisans yaparak mezun oldu. 2008 – 2009 Öğretim yılında Beşiktaş Anadolu Lisesi D.K.A.B. dersi öğretmeni olarak atandı. 2009-2010 Öğretim Yılında Yurt Dışı eğitim Öğretim Genel Müdürlüğü'nün açtığı sınavı kazanarak Bakü Türk İlköğretim Okulu'na atandı. Halen Bahcelievler Kemal Hasoğlu Anadolu Lisesi ve Bakırköy Oğuzkaan Lolejinde görev yapmaktadır. <br\/><br\/>Şiir yazmaya 1987’de başladı... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKoşan Adam \/ Şuuristan (Şiir  Tiyatro)    Gündüz Kitabevi yay. Ankara 1996, Aklı Karışıklar İçin İslam Cinius yay. 2012, Illuzyonlar Çemberinde İslam, Post yay. 2016, Din Kültürü ve Ahlak Bilgisi Lys ve Lgs Hazırlık, Uğur yayın, 2017 \n \n"
}