{
    "Adi": "Hasan G&#252;ven",
    "dogumTarihi": "1959-\n",
    "sairHayati": "\n\n\nSinop İli-Ayancık ilçesinin küçük bir orman köyü olan Tepecik'te dünyaya geldim.İlköğrenimi aynı köyde ortaöğrenimimi Çorum-Sungurlu ile Bursa'da tamamladım.Yüksek öğrenimimi ise Bursa'da yaptım.Sırasıyla Kars,Sinop ve Bursa illerinde geçen 26 yıllık öğretmenlik yaşamımdan sonra Ağustos 2004 yılında emekli oldum.Evli,biri kız iki çocuğum var.Halen Bursa'da yaşıyorum.<br\/><br\/>Çok Şükür Zihnimiz Dipdiri! <br\/><br\/>kuruldu köy meydanına sandık <br\/>biz bahar geldi sandık <br\/>tututldu çetele <br\/>“olur mu? ” dedi,çaban sülo <br\/>'ben ne yaptım ki millete <br\/>madem tutulduk bu illete <br\/>gidelim baraj yapalım birlikte' <br\/>asker bekler tetikte <br\/><br\/>katliam yapmadık <br\/>çorum'da,sivas'ta, maraş'ta <br\/>yorgan altına saklandık <br\/>kara kışta <br\/>tencere kaynatmadık <br\/>madımak'ı yakmadık <br\/>güvercin avlamadık <br\/>pamuk'la konuşmadık <br\/>er meydanına çıktık <br\/>çektik elense <br\/>ata sporuydu yaptığımız <br\/>neyse <br\/>nutuk attık bol bol <br\/>ve karşımıza çıktı <br\/>pembekol <br\/>karakol <br\/>kalınca biraz karanlıkta <br\/>sıkıldık kalabalıkta <br\/>öttük horoz misali <br\/>üürüü ü üürü ü <br\/>topladılar yek dü <br\/>olduk çoban(ın)   ardında <br\/>bir sürü <br\/>aldı götürdü bizi çoban <br\/>hepimizin dilinde çıktı <br\/>kocaman bir çıban <br\/>doktor sordu 'ne zaman? ' <br\/>'vallah evvel ahir zaman' <br\/>yazdı hepimize reçete <br\/>analar ağlar <br\/>ellerde peçete <br\/>gel zaman git zaman <br\/>çıktık dışarı <br\/>ellerimizde el feneri <br\/>çok şükür zihnimiz <br\/>dipdiri! <br\/>  <br\/>Hasan Güven <br \/>\n<br \/>\n\n \n"
}