{
    "Adi": "Hasan Basri &#199;antay",
    "dogumTarihi": "18 Kasım 1887 - 3 Aralık 1964\n",
    "sairHayati": "\n\n \n\nHasan Basri Çantay son devir din adamlarından. TBMM 1. Dönem Balıkesir Milletvekili, öğretmen, gazeteci, politikacı, fikir ve din adamı, Kur'an müfessiri. Babası, Balıkesirli tüccar Halil Cenabi Efendi, annesi Balıkesir Kepsut’tan Hadice Hanımdır. 1887 senesinde Balıkesir’de doğdu. 1964 senesinde Balıkesir’de vefat etti.<br\/><br\/>İlk tahsilini Arap Hoca ve İbtidai-i Kebir Mekteplerinde gördükten sonra Balıkesir İdadisine girdi. Dördüncü sınıftayken babası ölünce okulu terk etmek zorunda kaldı. Zelzeleden yıkılıp yeniden yapılan Zağanos Paşa Camii için yazdığı elli beyitlik tarihi sebebiyle Mutasarrıf Adanalı Paşabeyzade Ömer Beyin takdirini kazandı. Halil Edib’in bir şiirine nazire yazdığı için Mehmed Ali Ayni Beyin dikkatini çekti. Nafia dairesi, tahrirat kalemine memur oldu. Aynı zamanda Mevlevihane medresesinde, Ahmed Naci Dededen ve Hacı Ahmed Efendiden Arapça ve Farsça öğrendi.<br\/><br\/>İkinci Meşrutiyetin ilanından sonra yayınlanan Nasihat ve Balıkesir gazetelerinde yazı yazdı. Mutasarrıf Mümtaz Beyden hukuk, iktisat ve maliye okudu. İttihat ve Terakki Cemiyetinin Balıkesir’deki yayın organı Yıldırım Gazetesi’ni çıkardı. Özel İdare Encümeni Başkatibiyken, 1913 senesinde Karesi Gazetesi’ni çıkardı. Lise seviyesinde bir mektep olan Dar-ül-Hilafe’de, Türkçe, yazı, edebiyat ve Arapça öğretmenliği yaptı. Genel Meclis ve Daimi Encümen üyeliklerinde bulundu. Birinci Dünya Savaşı sonlarına doğru Ses Gazetesi’ni çıkardı.Mütareke yıllarında padişah Sultan Vahideddin Hana açıktan hücum eden yazılar yayınladı. Ses Gazetesi kapatıldıktan sonra Balıkesir’den ayrılarak sekiz-dokuz ay Burhaniye, Kepsut ve Dursunbey’de kaldı. Birinci Büyük Millet Meclisine Balıkesir Milletvekili olarak katıldı. M. Akif Ersoy ile yakın arkadaşlık kurdu. Büyük Millet Meclisinin birinci dönemi sonunda tekrar Balıkesir’e dönen Hasan Basri Çantay, okullarda edebiyat öğretmenliği ve Çocuk Yuvası Müdürlüğü yaptı. Mahalli gazetelerde yazı yazdı. 1928 senesinde rahatsızlığı sebebiyle emekliye ayrıldı. Musiki ile de ilgilenmiş olan Hasan Basri Çantay’ın çeşitli besteleri vardır. Şiirlerinde, Basri, Hüzni, Serseri, aşık Hasan ad ve mahlaslarını kullandı. Ömrünün son yıllarını dini, ilmi, edebi araştırmalara veren Hasan Basri Çantay 1964 senesinde Balıkesir’de öldü. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKur’an-ı Hakim ve Meal-i Kerim\r<br\/>Mektebli Yavrularıma\r<br\/>Müslümanlıkta Himaye-i Etfal\r<br\/>Ülkü Edebiyatı\r<br\/>Kara Günler ve İbret Levhaları\r<br\/>Zeka Demetleri\r<br\/>Babamın Şiirleri\r<br\/>Akifname\r<br\/>Fıkh-ı Ekber Tercümesi \n \n"
}