{
    "Adi": "Hasan &#199;oban",
    "dogumTarihi": "1956 -\n",
    "sairHayati": "\n\n\nHasan Çoban 05.11.1956 tarihinde Afyonkarahisar ili, Dinar ilçesi, Avşar Köyünde doğmuştur. İlkokulu Afşar Köyünde, Ortaokulu Dinar Lisesi Orta Kısmında, Liseyi Afyon Lisesinde 1972 yılında tamamlamıştır. Atatürk Üniversitesi Fen fakültesi Matematik-Fizik Bölümünden 1977 yılında mezun olmuştur. 1977 yılı Ekim Ayında Dinar Lisesine Matematik öğretmeni olarak tayin olmuştur.  3 öğretim yılı öğretmenlik yaptıktan sonra 1980 Temmuz ayında askerlik görevi için öğretmenlikten ayrılmıştır. Askerlik Görevini yedek subay olarak Ankarada tamamladıktan sonra 1982 yılında Milli Eğitim Bakanlığında programcı-sistem analist olarak göreve başlamıştır. <br\/><br\/>1984 yılında Devlet Planlama Teşkilatına Görevlendirilmiştir. Devlet Planlama Teşkilatında görev yaparken 1988-1989 döneminde ABD'de Colorado Üniversitesi ve Denver Üniversitesinde Yönetim Bilgi Sistemi (MIS)   hakkında 1 yıl özel diploma programına katılmıştır. 1989-1992 Yılları arasında Etibank Genel Müdürlüğünde Daire Başkanı olarak görev yapmıştır. <br\/><br\/>1993 yılında Devlet planlama Teşkilatındaki görevine geri dönmüştür. 1996 yılında Japonya'da (Tokyo'da)    6 hafta Kamu Yönetiminde Reformlar Eğitimine,  2003 yılında Malezya'da (Kuala Lumpur'da)   6 hafa Stratejik Yönetim Eğitimine, 2006 yılında İrlanda'da 1 haftalık İrlanda'da Kamu Yönetimi Reformları ve Stratejik Planlama Uygulaması hakkında eğitime katılmıştır. <br\/><br\/>Devlet Planlama Teşkilatında sıra ile bilgi teknololjileri, Uluslar Arası Teknik İşbirliği, Kentsel Altyapı hizmetleri sektörlerinde hizmet yapmış olup halen Kırsal Alan Planlaması sektöründe gör evine devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKitaplar: \r<br\/>-  Bilgi Toplumuna Planlı Geçiş,  DPT yayını, 1996. \r<br\/>-  İdari Reformlar için Hükümet Bilgi Sistemi Kurulmasının  Önemi, DPT  yayını, 1996. \r<br\/>-   Bilgi Toplumuna Planlı Geçiş,   İnkılap Yayınları (ikinci basım) , 1997,\r<br\/>(Bu çalışma Bilgi Toplumu hakkında genel bilgi, ülkemizin Bilgi Toplumuna geçişi için izlenmesi gereken politikalar, stratejik planlama ve stratejik yönetim uygulaması ile  Yönetim Bilgi Sistemi kurulması hakkındadır) . \r<br\/>-  2000 Yılı Problemi - Kuruluşlar İçin Uyum Rehberi (grup çalışması) ,  DPT yayını, 1999. \r<br\/>-  2000 Yılı Problemi Ulusal Eylem Planı (grup çalışması) , DPT yayını, 1999. \r<br\/>\r<br\/>Makaleler: \r<br\/>-  'Geleceğin Kentleri', Karadeniz Teknik Dergisi, Sayı: 3 Eylül-Ekim 1996. http:\/\/www.ktuvakfi.org.tr\/dergimiz\/sayi3\/2.htm\r<br\/>-  'Dayanışmadan Bilgi Toplumuna', Aksiyom Dergisi, 15-21 Şubat 1997.\r<br\/>-  “21. Yüzyıla Hazırlık: Türkiye 2023”,  Teknokrat Dergisi,  Sayı 2, Kasım 1998. \r<br\/>-  “Bilgi Toplumuna Planlı Geçiş”,   Yeni Türkiye Dergisi, Sayı 19, Ocak-Şubat 1998. \r<br\/>-  “Dünya Devleti Olmak”,   Kültür Politikaları ve 34. Kütüphaneciler Der. Bildirileri, Eylül 1998. \r<br\/>-  “2000 Yılı Problemi - Ülkemizde Yapılan Faaliyetler”,  Bilişim Dergisi, Eylül 1999. \r<br\/>-  “Bilgi Toplumu ve Geleceğin Kentleri”,   İzmir İzmir - Kent Kültür ve Sanat Dergisi, Sayı.14, Eylül-Ekim 1999. \r<br\/>-  'Ülke Vizyonuna sahip olmanın Kalkınmaya Stratejik Etkisi', 2023 Dergisi, Sayı 52, 15 Ağustos 2005.  (http:\/\/www.2023.gen.tr\/agustos05\/3.htm)    \r<br\/>-  'Avrupa Birliği Serüvenimiz', 2023 Dergisi, Sayı 67, Kasım 2006. (http:\/\/www.2023.gen.tr\/kasim2006\/index.htm) \n \n"
}