{
    "Adi": "Hasret G&#252;ltekin",
    "dogumTarihi": "1 Mayıs 1971 - 2 Temmuz 1993\n",
    "sairHayati": "\n\n \n\nKürt asıllı Türk saz sanatçısı. 2 Temmuz 1993'te Sivas Katliamı'nda Madımak Oteli'nde yakılarak öldürülen 35 kişinin arasındaydı.<br\/><br\/>Sivas İmranlı'nın Han köyünde dünyaya geldi. Süleyman ve Hacıhanım Gültekin'in üçüncü çocuğudur. Gültekin 6 yaşında iken bağlama çalmaya başladı. Girdiği Kadıköy Maarif Koleji ve Anadolu Lisesini yarıda bırakarak müzik hayatına başladı. Aynı zamanda siyasi bir kişiliğede sahip olan Gültekin İşçi Partisi üyesiydi. Sanatçı ilk resitalini Kadıköy Moda Sineması'nda verdi ve ilk albümü \"Gün Olaydı\"yı 16 yaşında çıkardı. Talip Özkan`ın öğrencisi oldu. 1989 yılında çıkardığı \"Gece ile Gündüz Arasında\" adlı albümü ile sadece sesi ile değil bağlama ve şelpe tekniğiyle de dikkatleri çekti. Çok sayıda sanatçının albümüne müzik yönetmeni olarak imza atmıştır. 1991'de \"Rüzgarın Kanatlarında\" adlı bir albüm daha çıkarmıştır.<br\/><br\/>Uluslararası festivallerde Türkiye'yi temsil eden Hasret Gültekin, 1991'de Yeter Gültekin'le evlendi. Bilimsel sosyalizmi benimsedi; önce Sosyalist Parti'nin, bu parti kapatılınca da İşçi Partisi'nin çalışkan bir üyesi oldu. Pir Sultan Abdal Kültür Festivali'ne katılmak üzere gittiği Sivas'ta, gerici bir ayaklanma sonucunda kundaklanan Madımak Oteli'nde 22 yaşında cinayete kurban gitti. Ölümünden 72 gün sonra, 13 Eylül 1993'te Roni Hasret adı verilen bir oğlu oldu.<br\/><br\/>Ölümünün ardından Kalan Müzik tarafından \"Seçmeler\" adlı bir toplama albümü ve 1993 yılında Yunanlı Rembetiko grubu Prosechos ile birlikte verdiği \"Ege'nin iki yakası\" adlı konserdeki bazı şarkılardan oluşan ve aynı adı taşıyan albüm Hasret Gültekin Kültür ve Sanat Merkezi tarafından yayımlandı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGün Olaydı (1987) \r<br\/>Egenin Iki Yakası\r<br\/>Abuzer Karakoç, Hüseyin Aydın, Ali Ekber Eren’in de yer aldığı “Bitmeyen Türküler-Dostlar Muhabbeti\" (1988) \r<br\/>Gece ile Gündüz Arasında (1989) \r<br\/>Newroz - Kürtce ezgiler (Newroz - lorînên Kurdî)  (1990) \r<br\/>Rüzgarın kanatlarında (1991) \r<br\/>Arif Sağ, Emekçi, Mehmet Koç, Emre Saltık, Talip &#64257; ahin, İhsan Güvercin’in de yer aldığı “Türküler Yalan Söylemez” isimli kasette üç eser seslendirdi (1992) \r<br\/>Ahmet Arif’in şiirlerini besteleyen sanatçılar olarak, Cem Karaca, Ahmet Kaya, Sadık Gürbüz, Esin Afşar, Rahmi Saltuk’la birlikte, Ahmed Arif’in anısına çıkan kasette yer aldı (1992) \n \n"
}