{
    "Adi": "Hatice T&#252;rkoğlu",
    "dogumTarihi": "05.12.1997\n",
    "sairHayati": "\n\n\n<br\/>05.12.1997 tarihinde dünyaya geldim. Şu an üçüncü sınıf öğrencisiyim.<br\/>Yazmaya ve tiyatroya karşı olan ilgim beni yarışma ve sürekli bir etkinlik içinde olmamı sağladı. <br\/>İlkokul üçüncü sınıfta tiyatroyla ilgilenmeye başladım. Çeşitli etkinliklerde tiyatro oyunu yazıp oynadım. Ortaokul yedinci sınıfta “Bir Köy Komedisi” adlı bir oyun yazıp yönetip aynı zamanda başrolünü üstlendim. Sekizinci sınıfta “Sanatla Gülen Yüzler Projesi” kapsamında Tiyatro oyunu oynadım. Sekizinci sınıfta, “Şehit Onur Bak Bak’ı yaşatıyoruz Projesi” kapsamında hikaye yarışması ile Oluşturulan kitapta hikayem yer aldı. Küçük çaplı okul yarışmalarında derece aldım. Lise birinci sınıfta “Öğretmen ve Toplum” Konulu il çapındaki kompozisyon yarışmasında birinci oldum. Lise ikinci sınıfta Aile ve Sosyal Politikalar Bakanlığı Kültür Köprüsü Yarışmasında Şiir dalında Karadeniz Bölge İkincisi oldum.<br\/>Yine lise öğrenimim boyunca Küçük çaplı yarışmalar ve etkinliklere katılım gösterdim. <br\/>Bilgisayar, santranç, halk oyunları, tiyatro vs gibi kurslara katılım gösterdim. Ayrıca kişisel gelişim eğitimleri alıp faaliyetlere katılım gösteriyorum. Sosyal olmayı seven katılımlar gösteren biri oldum öğrenim hayatım boyunca.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBİR KENTİM\r<br\/>Parçalanmış hissediyorum be! \r<br\/>Böylee tâ kemiklerimden,\r<br\/>Kaburgama iliklerime kadar hani.\r<br\/>Nefes nefese acıya kanmış, \r<br\/>Bir duvarın gölgesine sığınmak,\r<br\/>Bir kelimede avunmak isterken;\r<br\/>Sayfalarca aldatılmış.\r<br\/>Koca bir yerde, sıkışmış buluyorum kendimi.\r<br\/>Yabancıları kucaklamış,\r<br\/>Hep aynı hikayede hapsolmuş.\r<br\/>Fırtınalarda yaşamış.\r<br\/>Her şeyiyle kayıp bir kentim,\r<br\/>Garip bir ruh gezdiriyorum;\r<br\/>Buğulanmış sokaklarımda...\r<br\/>Saklanmak istiyorum bir gize,\r<br\/>Bir şiire takılı kalmak, \r<br\/>Satırlarında ıslanmak istiyorum.\r<br\/>Yüreğimde izler taşıyorum,\r<br\/>Tüm çiziklerimi silmek istiyorum...\r<br\/>(Hatice TÜRKOĞLU)\r<br\/> \n \n"
}