{
    "Adi": "Hatice Sarıaltın",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nHalkla İlişkiler Bölümü mezunudur. Bazı özel sektör Kurum ve Kuruluşlarında, Halkla İlişkiler Görevlisi olarak çalıştı. Halen bir Kamu Kurumunda görev yapmaktadır.<br\/><br\/>Spikerlik ve Sunuculuk eğitimi almıştır. Edebiyat, şiir, öykü, deneme çalışmaları vardır. THM ve TSM Koro çalışmalarında yer almıştır. Çeşitli dergilerde yayımlanmış şiirleri bulunmaktadır. Bilim, kültür, sanat ve yayın faaliyetlerinde “Sunuculuk”, “Şiir Dinletileri” ve “Söyleşiler” yapmaktadır.<br\/><br\/>Gönül telim de diyor ki; <br\/>İçinizden biriyim... <br\/>İçinizden gelen sesim. Hani duygularınızı hapsettiğiniz anda, kapınızı açmak için bekleyen bir çilingir mesela… Sevginin size yansıyan yüzü, hüznün düşmanı, başarının, erdemin destekleyicisi…<br\/>Yani size yakın olan biri…  <br\/>Güneşin daim olması için güneş çemberimizi büyütmek adına buluşalım; <br\/>Radyo Programlarımızla; <br\/>Bizler susacağız; dizeler,anılar,hikayeler anlatacak... en güzel melodilerle içimizi ısıtacak, duygularımızı-düşüncelerimizi alabora edeceğiz hep birlikte...)            <br\/>GÜNEŞİNİZLE GELEREK SAFALAR GETİRİN! ! ! <br\/>('Güneşin Olsun Gönlünde' Radyo Program Saatleri:<br\/> Perşembe: 11 00, (Tekrar)       18 15<br\/>Pazar 13 10<br\/>Çarşamba: 22 00\/(Geçmiş Program Tekrarları)      <br\/>FM 89.5<br\/>www.radyobek.com <br\/>www.gunesinolsun.com; (Tüm Değerli Dostları web sayfamıza davet ediyorum. Şiiirlerinizi paylaşmak isterseniz, bekliyorum!)             <br\/>hatice@gunesinolsun.com <br \/>\n<br \/>\n\n \n"
}