{
    "Adi": "Hatice Elveren Pek&#246;z",
    "dogumTarihi": "Hatice Elveren Pek&#246;z\n",
    "sairHayati": "\n\n \n\n<br\/>                                                          Yazar Biyografisi<br\/><br\/>Hatice Elveren Peköz Hatay’ın Alıtnözü’ne bağlı Yunushan Köyünde doğdu.<br\/>Küçük denemelerle başladığı yazın hayatı ile kendi içinde de bir yolculuğa başlamış oldu. <br\/>Türkiye Yazarlar Sendikası ve Kadın Yazarlar Derneği  üyesi olan Peköz’ün kitapları; 2009’da ‘Zakkum Çiçeğim Mihri, 2010’da ‘Yeminli Kitap’ izledi.  Eserleri, uzun yıllar çeşitli dergi ve gazetelerde yayımlandı.<br\/> 2004 - 1013 arasında Antakya’da bazı Çukurova sanat etkinliklerinin yanı sıra, bazı öykü kısa film atölyelerine katıldı. Bu süre zarfında eserleri, “Ve Tanrı Aşkı Yarattı, Barışa Öyküler, Asiye Gün İnerken” adlı ortak kitaplarda yer aldı. <br\/>Yıllardır sinemaya merak sarmasıyla da video montaj, kısa film senaryo yazım atölye ve kursuna katılarak, sanat hayatında yeni bir perde daha aralamış oldu.<br\/>Son zamanlarda, “Film Hikayelerim (alt başlığı Mecliste Aşk)” adlı bir kitap taslağı üzerinde çalışamakta ve aynı zamanda yaziatolyesi.com edebiyat wep sitesinin Editörlüğünü, içerik panel yönetimini yürütmektedir.<br\/>Peköz, bir kalıp içinde sınırlanmadan halen öyküler, şiirler ve senaryo film hikayeleri yazmakla meşgul...  <br\/><br\/>Not: Film Hikayelerim kitabı, (alt başlığı Mecliste Aşk)”  Nobel yayınlarından..                        <br\/><br\/>Yayımlanmış Eserleri: <br\/>2009’da ‘Zakkum Çiçeğim Mihri, 2010’da ‘Yeminli Kitap’<br\/>Yazılarının ortak yayımlandığı kitaplar:<br\/>Ve Tanrı Aşkı Yarattı, Barışa Öyküler, Asiye Gün İnerken.<br\/><br\/>Ödülleri:<br\/>Türkiye Yazarlar Sendikasının Sanat günlerinde Öykü dalında Adinos Çiçekleri Ödülü, Körfez Gazetesinin kuruluş yıldönümünde ve Dörtyol, İlke Der’in düzenlediği edebiyat sanat günlerinde sanat ödülü.<br\/><br\/>Eserlerinin Yayımlandığı Dergiler - Wepsiteler<br\/>“Güney Rüzgârı, Amik, Uçan Süpürge, Ardıç Kuşu, Turnalar, Özgür Pencere, Mut Çıtlık, Maviyaren, Antoloji, Pranga, Bağlaç, Şiir Akademisi, Edebiyat ve Sanat Akademisi, Çeşme, Güncel Sanat, Türk Edebiyatı dergisi, Kümbet Dergisi. Ayrıca ulusal ve yerel olarak bazı dergi ve gazeteler...<br\/><br\/>Katıldığı Yazı Atölyeleri:<br\/>Medeniyetler Buluşması Film Festivali kapsamında gerçekleşen, sinema, belgesel, kısa film öykü atölyelerinde senaryo yazımı, video jenerik, kurgu montaj vb. uygulamalı dersler .HRT, Avrasya kentsel kalkınma derneğin düzenlediği ve senarist Düsraliye Şahan’ın da senaryo ders sunumunu gerçekleştirdiği kısa film, senaryo yazımı vb.<br\/><br\/>Üye olduğu kuruluşlar: <br\/>Türkiye Yazarlar Sendikası, Kadın Yazarlar Derneği<br\/>E-Posta\t\t: haticepekoz@hotmail.com<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayımlanmış Eserleri: \r<br\/>2009’da ‘Zakkum Çiçeğim Mihri, 2010’da ‘Yeminli Kitap’\r<br\/>Yazılarının ortak yayımlandığı kitaplar:\r<br\/>Ve Tanrı Aşkı Yarattı, Barışa Öyküler, Asiye Gün İnerken.\r<br\/> \n \n"
}