{
    "Adi": "Hava K&#246;seoğlu",
    "dogumTarihi": "1965-\n",
    "sairHayati": "\n\n\nHava Köseoğlu<br\/><br\/>1965 yılında Erzurum’da doğdu. Karşıyaka Kız Meslek lisesi mezunu olup, İzmir de yaşamaktadır. Üç kız annesidir.<br\/><br\/>Bir süre ticaretle uğraştıktan sonra çalışma hayatına son veren Köseoğlu, şiir üzerine katılımcısı olduğu topluluklar ve etkinliklerde yönetici olarak yer almaktadır. İZMİR ŞAİRLER VE BESTEKARLAR derneği kurucu üyesi olup, geçici yönetimde Bşk.Yard. olarak görev yapmaktadır. İLESAM üyesi ve İLESAM  İzmir il temsilcisidir. <br\/><br\/>www.siirimindili.com şiir sitesi ve radyosu kurucusu olup imtiyaz sahibidir. <br\/><br\/>Aynı radyoda “Şiirli Saatler” adlı radyo programını hazırlayıp, sunmaktadır. Şiir seslendirme, amatör korolarda sunum yapmak hobileri arasındadır.<br\/> <br\/>Şiiri yaşam felsefesi olarak algılayan Köseoğlu,<br\/>şiir dalında aldığı mansiyon ve jüri özel ödülleri bulunmaktadır. Hece ve serbest tarzda şiir denemelerini sürdürmektedir.<br\/><br\/>Herşeye Karşın, Türk Dili Dil ve Edebiyat Dergisi Karşıyaka Karşıyaka, İzmir İzmir, Çıngı, Herfene, Uzun Çarşı, silgi, Mey' us gibi sanat dergilerinde şiirleri ve yazı denemeleri yayımlanmıştır. Nif Sanat Dergisi ve Herfene Sanat dergisinde söyleşileri ile yer almaktadır.<br\/><br\/>Bir çok şiiri değerli bestekârlar, İlgün Soysev, Ramazan Akça, İsmail Akçapınar, Yaşar Ceylan ve Işıltan Uşaklıgil tarafından bestelenmiş olup, “Haberin Var mı” adlı şiiri Nihavent makamında Cengiz Çetiner tarafından bestelenerek 2012 yılında Coşkun Demir’ in “Sokak Kedisi” albümünde yer almıştır.<br\/><br\/>Yaklaşık 12 yıllık şiir deneyimini topladığı ve 2014 yılında “Akçağ” yayınlarından çıkan “… Ve Sustu Kuşlar “ ilk şiir kitabıdır <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n...Ve Sustu Kuşlar -2014 Akçağ Yayınları \n \n"
}