{
    "Adi": "Hayati Otyakmaz",
    "dogumTarihi": "07.01.1961-Sarıkaya\/Yozgat\n",
    "sairHayati": "\n\n\nHAYATİ OTYAKMAZ<br\/>(Şair-Yazar-Dergi Yönetmeni-Siyasetçi-Hatip)<br\/><br\/>15 Eylül-1961’de Yozgat’ın Sarıkaya ilçesi Emirbey Köyü’nde doğdu. İlkokulu Hasbek nahiyesinde, ortaokulu Sarıkaya’da okudu. 1979’da Yozgat İmam Hatip Lisesi’ni bitirdi. Kısa bir süre Ankara’nın Ayaş ilçesi Sinanlı kasabasında İmam Hatiplik görevinde bulundu.<br\/><br\/>1984’de Marmara Üniversitesi İlahiyat Fakültesi’nden mezun oldu. 1985’de Diyanet İşleri Başkanlığı’na memur olarak atandı. Devlet Lisan Okulu’nda Arapça kursuna devam etti.<br\/><br\/>1987 yılında yedek subay olarak Tunceli\/Hozat Jandarma Komando Taburu’nda vatanî görevini tamamladı. Gösterdiği gayret ve yaptığı hizmetlerden dolayı kendisine “Hizmet Plâketi” verildi.<br\/><br\/>Askerlikten sonra, tekrar D.İ.B. Dini Yayınlar Dairesi Başkanlığı’ndaki görevine döndü. Dört yıl süreyle Diyanet Çocuk Dergisi’nin yayına hazırlanmasında görev yaptı.<br\/><br\/>1991–1997 yılları arasında T.C. Almanya\/Frankfurt Başkonsolosluğu nezdinde Din Görevlisi olarak çalıştı.<br\/><br\/>Yurtdışı görevinden dönen Otyakmaz 13 yıl Diyanet Çocuk Dergisi’nin yayın koordinatörlüğü görevini yürüttü. <br\/><br\/>Çocuklara yönelik olarak yazdığı dinî, millî, tarihî, ahlâkî yazı ve şiirleri; ayrıca Çocuk Dergiciliği’ndeki başarısından dolayı “Yeni Kervan Dergisi”nce “1999 Yılı, Yılın Çocuk Dergicisi” ödülüne lâyık görüldü.<br\/><br\/>“Çocuk Edebiyatçıları ve Sanatçıları Birliği”nce verilen “2001 Yılı, Yılın Çocuk Dergisi” ve Özel Aziziye Koleji’nce “Yılın Fikir Dergisi” ödülünü yaptığı çalışmalarla Diyanet Çocuk Dergisi’ne kazandırdı.<br\/><br\/>Türkiye Gönüllü Eğitimciler Derneği’nce düzenlenen “Bizim Çocuklarımız - Öykü ve Şiir Yarışması” Jüri Heyeti Başkanlığı ve yetim, yoksul ve kimsesiz çocuklara yaptığı hizmetlerden dolayı TBMM Başkanlığı’nca 3 kez “Hizmet Plâketi” ile ödüllendirildi.<br\/><br\/>Hayati Otyakmaz’ın çeşitli konularda yayımlanmış kitapları şunlardır: <br\/>(Fikir Dalında) “Ölüm ve Hayatın Mânâsı”, “Tesettür ve Hayâ”, “Hz. Rasûlullah (s.a.s.) Kimdir?”, “Cihadın Mânâsı ve Fazileti.”<br\/>(Çocuklar İçin) Diyanet İşleri Başkanlığı yayınları arasında; “Kefensiz Gömülenler (1998)”, “Allah'ı Arayan Çocuk (1998)”, “Yunus'un Çiçekleri (Karma)”, “Varaka'nın Müjdesi (Karma)”, “Ak Sakallı Kahraman (Çizgi Roman-Karma)”, “Tıraş Edilen Sakal (Çizgi Roman-Karma)”, “İpek Tüccarları (Çizgi Roman-Karma)” adlı kitapları yer almaktadır.<br\/><br\/>Tutibay Yayınevi’nce “Gökyüzü Olun Çocuklar (2000)” adlı bir şiir kitabı; <br\/>Türkiye Gönüllü Eğitimciler Derneği’nce “Tarihimizde Kahramanlarımızın Çocukluğu (2006–4 Baskı)”, “Çanakkale Zaferimiz ve Gerçekler (2007–3 Baskı)”, “Asr-ı Saadet’ten Altın Tablolar (2008)” adlı üç kitabı; <br\/>Çağla Yayıncılık tarafından “Tarihimizden Altın Sayfalar (2010)”, “Çanakkale Zaferimiz ve Gerçekler (Genişletilmiş 4.Baskı-2010)” adlı iki kitabı ve Lazer Yayınları’nca “Çocuklarımız ve Sevgi Peygamberi Hz. Muhammed (s.a.s.) Efendimiz (2010)” adlı bir kitabı yayımlanmıştır. <br\/><br\/>Otyakmaz’ın çeşitli antoloji, dergi ve günlük gazetelerle, İnternet sitelerinde yüzlerce makale, yazı ve şiirleri yayımlanmıştır. Hâlen de yayımlanmaktadır. Bunlardan bazılarına şöyle sıralayabiliriz:<br\/>“Diyanet Aylık Dergi, Diyanet Çocuk Dergisi, Diyanet Aylık Avrupa Dergi, Diyanet İlmî Dergi, Diyanet Avrasya Dergisi, Hakses, Beklenen Kıvılcım, Gençlik, Yeni Kervan, Kümbet, Millî Gazete, Anayurt Gazetesi, Ay-Yıldız Gazetesi, Yeni Şafak Gazetesi, Akit Gazetesi, Anadolu’da Vakit Gazetesi, Yozgat İleri Gazetesi, Van İki Nisan Gazetesi, Selâm (Hollanda), Balkan (Bulgaristan), Balkanların Sesi, Karınca, Karınca Kardeş, Çınar, Anadolu Çınar, Şeker Çocuk, Gülpınar, Somuncu Baba, Somuncu Baba Çocuk, Odak, Evlâd-ı Fatihan, Redif, Fidan, Durak, Semerkant Çocuk, Bizim Kinder (Almanya), Şafak (Danimarka), İmam Hatipli Nesil, Alp Arslan (Almanya), Keçiören Gazetesi, Shçek Çocuk, Anasam Edebiyat, Diyanet Avrasya, Diyanet Avrasya Çocuk, Aruz Edebiyat, Alternatif Sanat, Dönemeç, İnsan ve Çevre, Güneysu, Yuvamız, Anadolu Gazetesi, Belde Gazetesi, Gündüz Gazetesi, Başkent Gazetesi, Sur Dergisi, Ordu Hayat Gazetesi, Büyük Anadolu Gazetesi, Sorgun Ortam (Orta Anadolu Medya Takip Merkezi) Gazetesi, Bizim Çocuk (Batı Trakya), Bizim Sesimiz (Kastamonu),Türk Beleni (Manavgat), Klâs Gazetesi (Manavgat), Yuno Dergisi (TÜGED Yayını), Güzel Vatan Gazetesi, Türkiye’de Gün v.s...”<br\/><br\/>Ayrıca birçok hikâye, yazı ve şiirleri ilköğretim ders kitaplarında yer alan Otyakmaz’ın, çeşitli konularda (Tarih Aynası, Hayatta Başarı ve Mutluluk Yolu, Bir Zamanlar Çocuktular, Örnek Hayatlar, Asr-ı Saadet’in Işığında, Asr-ı Saadet’ten Dersler, Hayat İman ve Cihad, Siyasetçinin El Kitabı, Nükteler, Öğütler-İbretler-Dersler, Kâinat’ın Dilinden, Çocuklar İçin Eğitici ve Öğretici Hikâyeler-Masallar, Çocuklar İçin Şiirler, Şiirlerim, Çocukluğum-Hâtıralar v.s.) yeni kitap yayımlama çalışmaları da devam etmektedir.<br\/><br\/>Memuriyet hayatı süresince (20 yıl) Başbakanlık (merkez), Bayındırlık ve İskân Bakanlığı, İçişleri Bakanlığı mescitleri ve Maltepe Camii’nde gönüllü olarak (meccanen) Cuma vaiz ve hatipliği de yapan (hâlen bu görevlere zaman zaman devam ediyor) Otyakmaz, vaaz ve irşadın önemini en iyi kavrayan Diyanet mensuplarından biridir.<br\/> <br\/>26 yıllık Diyanet İşleri Başkanlığı’ndaki memuriyet görevinden günü dolunca kendi isteğiyle emekli olan Otyakmaz, (1 yıl) Antalya\/ Manavgat AGD ve Saadet Partisi Eğitim Başkanlığı ve Antalya İl Hatipliği yaptıktan sonra tekrar Ankara’ya yerleşti. Ankara’da çeşitli sivil toplum örgütlerinde gönüllü olarak çalışıp; dergicilik, gazetecilik, şairlik ve yazarlık hizmetlerine de devam etti. <br\/><br\/>Saadet Partisi Ankara İl Hatipliği de yapan Otyakmaz; ayrıca Saadet Partisi Ankara İl Yönetim Kurulu Üyeliği, Din Bir Der Ankara Şubesi Başkan Yardımcılığı, Türkiye Yazarlar Birliği, İLESAM (Türkiye İlim ve Edebiyat Eseri Sahipleri Meslek Birliği), Türkiye Gönüllü Eğitimciler Derneği, Çocuk Edebiyatçıları ve Sanatçıları Birliği, Hz. Muhammed (s.a.s.)’i Tanıma ve Tanıtma Uluslararası Derneği yönetim kurulları üyesi olarak görev yaptı.<br\/><br\/>Haziran 2012’de İstanbul’a yerleşen Otyakmaz, merhum Prof. Dr. Necmettin Erbakan’ın mirası olan “Yeniden Büyük Türkiye-Yaşanabilir Bir Türkiye-Yeni Bir Dünya-İslâm Birliği” dâvâsı yolunda tebliğ, irşat, siyaset ve cihad çalışmalarına; TV5Haber.com ve Millî Çocuk Dergisi’nde de haftalık yazılarına devam etmektedir.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHayati Otyakmaz’ın çeşitli konularda yayımlanmış kitapları şunlardır: \r<br\/>\r<br\/>(Fikir Dalında) “Ölüm ve Hayatın Mânâsı”, “Tesettür ve Hayâ”, “Hz. Rasûlullah (s.a.s.) Kimdir?”, “Cihadın Mânâsı ve Fazileti.”\r<br\/>(Çocuklar İçin) Diyanet İşleri Başkanlığı yayınları arasında; “Kefensiz Gömülenler (1998)”, “Allah'ı Arayan Çocuk (1998)”, “Yunus'un Çiçekleri (Karma)”, “Varaka'nın Müjdesi (Karma)”, “Ak Sakallı Kahraman (Çizgi Roman-Karma)”, “Tıraş Edilen Sakal (Çizgi Roman-Karma)”, “İpek Tüccarları (Çizgi Roman-Karma)” adlı kitapları yer almaktadır.\r<br\/>\r<br\/>Tutibay Yayınevi’nce “Gökyüzü Olun Çocuklar (2000)” adlı bir şiir kitabı; \r<br\/>Türkiye Gönüllü Eğitimciler Derneği’nce “Tarihimizde Kahramanlarımızın Çocukluğu (2006–4 Baskı)”, “Çanakkale Zaferimiz ve Gerçekler (2007–3 Baskı)”, “Asr-ı Saadet’ten Altın Tablolar (2008)” adlı üç kitabı; \r<br\/>Çağla Yayıncılık tarafından “Tarihimizden Altın Sayfalar (2010)”, “Çanakkale Zaferimiz ve Gerçekler (Genişletilmiş 4.Baskı-2010)” adlı iki kitabı ve Lazer Yayınları’nca “Çocuklarımız ve Sevgi Peygamberi Hz. Muhammed (s.a.s.) Efendimiz (2010)” adlı bir kitabı yayımlanmıştır. \r<br\/>\r<br\/>Otyakmaz’ın çeşitli antoloji, dergi ve günlük gazetelerle, İnternet sitelerinde yüzlerce makale, yazı ve şiirleri yayımlanmıştır. Hâlen de yayımlanmaktadır.  \n \n"
}