{
    "Adi": "Hayali",
    "dogumTarihi": "1494 - 1557\n",
    "sairHayati": "\n\n \n\nSelanik’in kuzeydoğusu’ndaki Vardar Yenice’de dünyaya geldiği bilinen Hayali'nin doğum tarihi kesin olarak bilinmemekle beraber, 1494-1495 yılları civarında doğduğu tahmin edilmektedir. Asıl ismi Mehmet'tir.<br\/><br\/>Biyografi yazarı Âşık Çelebi’nin anlatısından anlaşıldığı kadarıyla, Mehmed, Sadi’nin Bostan ve Gülistan eserlerini okuyarak genç yaşlarında şiirle ilgilenmeye başlamıştır.<br\/><br\/>Seyyah bir sufi derviş olan Baba Alî Mest-i Acem müritleri ile Yenice-i Vardar’a geldiğinde, Mehmed topluluğa katıldı ve onlarla beraber İstanbul’a gitti. Yolculuk boyunca Sufi düşünce ve uygulamaların yanı sıra, şiir konusunda da Baba Ali’den eğitim aldı.<br\/><br\/>İstanbul’da bir kadı olan Sarı Gürz Nûreddîn Efendi genç Mehmed’in bu toplulukla beraber olmasını hoş karşılamadı ve onu himayesine aldı. Mehmed, Sarı Gürz’ün korumasıyla öğrenim gördü; şiir bilgisini ve becerisini ilerleterek Hayâlî mahlası ile eserler vermeye başladı.<br\/><br\/>On dört yaşında şöhrete kavuşan Hayâlî, Defterdar İskender Çelebi’nin dikkatini çekti. Daha sonra Pargalı İbrahim Paşa’ya takdim edildi ve Kanuni Sultan Süleyman'ın nedimleri arasına girdi.<br\/><br\/>Sultanın en önemli şairlerinden biri haline gelen Hayâlî, seferlerde orduya eşlik etti. Bu süreçte (1522)     Rodos kuşatmasına ve 1534’teki Bağdat fethine katıldığı düşünülür. Bağdat’ın fethi esnasında Hayâlî'nin büyük şair Fuzûlî ile tanışmış olduğu söylentileri de mevcuttur.<br\/><br\/>Şiir kabiliyeti yüzünden kendisine Melik-üş-şuarâ (“Şairlerin Sultanı”) , Diyâr-ı Rûm'un Sultân-ı Şuarâsı (“Rûm Topraklarının Şairlerinin Sultanı)     ve Hayâlî-i meşhûr (“Meşhur Hayâlî”)     gibi unvanlar verilmiştir. Sadrazam İbrahim Paşa ve padişah Kanuni Sultan Süleyman’ın gözündeki konumu kendisine pek çok düşman da kazandırmıştır ve sık sık hiciv ve alaylara maruz kalmıştır.<br\/><br\/>Şairin talihi, iki büyük hamisi İskender Çelebi ve Pargalı İbrahim Paşa’nın idam edilmesinden sonra döndü. 1536’da sadrazamlığa getirilen Rüstem Paşa edebiyata önem vermiyor ve şair olarak Hayâlî’nin en büyük rakibi Taşlıcalı Yahya Bey'i destekliyordu. İstanbul yaşamı güçleşen şair, kendisini emniyette hissetmediği çin padişahtan kendisini bir Sancakbeyi olarak görevlendirilmeyi talep etti.<br\/><br\/>Edirne Sancakbeyliğine atanan Hayâlî böylece adının sonuna Bey ünvanı da almıştır.Divan edebiyatının bu önemli ismi, 1557 yılında Edirne'de vefat etmiştir. Mezarı Edirnede Uzunkaldırım Caddesi üzerinde İki Lüleli Çeşme (Şair Hayali Çeşmesi)     nin yanındadır.<br\/><br\/>Uzun zaman bekâr olarak yaşayan Hayâlî’nin evlendiği ve iki çocuk sahibi olduğu bilinir. Oğlu Ömer Bey de şair olup Halep defterdarlığı yağmıştır.<br\/>Sanatı ve Hayat Görüşü<br\/><br\/>Hayali divan edebiyatının olgunluk dönemi (16. yy - 18. yy)     şairlerindendir. Kuşkusuz Baki'ye kadar ki dönemin en önemli ve ünlü ismi Hayali'dir. Hayali sade yaşayışını yazımına da aktarmış, ruhani anlamda zengin ama somutsal olarak sade bir dil ile yazmıştır. Ona lakabını da veren şiirlerindeki en önemli özellik hayali, deruni imgeler ve eserlerinden yansıyan zengin hayal gücüdür. Hayali'nin bu kadar ünlü olmasının en önemli nedenlerinden biri de yeteneğinin yanında sade yaşayışı, mala ve şöhrete önem vermeyişidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHayâlî Bey Divanı \n \n"
}