{
    "Adi": "Haydar Demoğlu",
    "dogumTarihi": "demoğlu\n",
    "sairHayati": "\n\n \n\nŞAİRİN ÖZGEÇMİŞİ<br\/>1965 yılında bir odalı bir gecekonduda Erzurum’da doğmuş. Babası ayakkabı boyacısı annesi evhamımı 6 çocuklu ailenin ilk çocuğu olan şair Rüştüpaşa ilkokulunda başlayan eğitimini kiracılık nedeni ile 12 Mart ilkokulunda tamamlamış, 23 Temmuz ortaokulunda süren orta öğretim hayatına,  ailesine maddi destek sağlamak amacıyla avukat odacılığı ve hafta sonlarında da tablacılık yapmak suretiyle ara vermiş.     <br\/>1984 yılı Aralık ayıda 65\/4 tertip olarak Manisa ili batıkışla eğitim birliğine vatani görevini yapmak üzere katılan şair Konya Bozkır askerlik şubesinde 18 aylık Askerlik dönemini Mayıs 1987 bitirerek terhis olmuş. Aynı yıl Atatürk Üniversitesi' nde açılan sınavı kazanarak Tıp Fakültesi Araştırma Hastanesi' nde hastabakıcılık görevine başlamış, orta öğrenimine kaldığı yerden devam etmek üzere Cumhuriyet Akşam Lisesi' ne kayıt olup iş ve eğitimi birlikte yürütmeye çalışmış. Lise bitince açılan kurum içi sınavında başarı göstererek Ortopedi anabilim dalı sekreterliğine atanmış.<br\/>Anadolu Üniversitesi Halkla İlişkiler Ön Lisans Programını bitiren şair İşletme Fakültesi' nde Lisans tamamlamış, 1994 yılında evlenmiş ve 1996 yılında Atatürk Üniversitesi' nden İzmir Ege Üniversitesi' ne tayin alarak gelip İzmir’e yerleşmiştir. Burada açılan şeflik sınavında başarı gösterip “şef” kadrosuna atanmış.Halen  Meslek Yüksekokulu Sekreterliği görevini yürütmektedir.<br\/>80 li yıllarda şiir yazmaya başlayan şairin Erzurum yerel gazetelerinde ve bazı dergilerde çeşitli şiirleri yayınlanmış, internetin günlük hayata girmesiyle birlikte çeşitli kültür ve edebiyat sitelerinde de şiirlerini yayınlama fırsatı bulmuş, Anayurt Gazetesi tarafından düzenlenen şiir yarışmasında da mansiyon ödülüne laik görülmüştür.2 çocuk babası olan şairin kitap okumayı, şiir yazmayı ve bağlama çalmayı çok sevdiği bilinmektedir.Demname  isimli bir şiir kitabı bulnmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n'demname' isimli şiir kitabı var. \n \n"
}