{
    "Adi": "Hayrettin Turan",
    "dogumTarihi": "Kağıt Gemilerin Kaptanı\n",
    "sairHayati": "\n\n \n\nZonguldak’ın Ereğli İlçesinde, 1971 Yılının soğuk bir Şubat Gecesi doğdu.<br\/>İlk ve orta öğrenimini ve Yüksek Okul eğitimini yine aynı coğrafyada tamamladı.<br\/>İlk aşkla, liseyi bitirdiği yıllarda, Kefere Limanı adlı şiirinde anlattığı yoksul mahallede tanıştı. <br\/><br\/>Çok erken yaşlarda yaşama veda eden işçi bir babayla, kalbi kırık bir annenin ilk çocuğudur.  <br\/><br\/>İlk aşkın getirdiği duygu yoğunluğu ve politik bir babanın oğlu olması dolayısıyla, Nazım ve Hasan Hüseyin ile başlayan şiir<br\/>yolculuğu yaklaşık bin şiir ve 20 yıl gibi bir süreyle bugüne gelmiştir.<br\/><br\/>Yaşamı boyunca birkaç kez aşkı tatma şansına erişmiş olan şair, politik tavrı ve duruşunun yanı sıra,<br\/>sevdiği kadınlara beslediği duyguları, şiirinde temel kaynak olarak biçimlendirmeye çalışmış<br\/> ve ana tema olarak insan sevgisi, hoşgörü, emek, aşk, yalnızlık ve hüznü (mümkün olduğunca mızmızlanmadan)     işlemiştir.<br\/><br\/>Şiirinde her hangi bir akımın etkisi altında kalmayı, hatta eleştirmenlerin tüm yönlendirme çabalarını özellikle ret etmiş, kendi tarzı ve çizgisini oluşturmaya çalışmıştır..<br\/><br\/>Yaşadığı şehrin temel geçim kaynağı olan Demir Çelik Fabrikasında çalışabilmek gayesiyle öğrenimini, çelik üretimini üzerine yapmıştır.<br\/><br\/>Askerlik hizmeti sona erdiğinde, söz konusu fabrikaya da dönemin politik nedenlerinden ve<br\/>adam kayırmacı ortamın bir parçası olmadığından girememiş ve yirmili yaşlarının başında, İstanbul’a, çok küçük yaşlarda ayrılmak zorunda kaldığı annesinin yanına, doğup büyüdüğü kente kırgın duygularla göçmüştür.<br\/><br\/>Ağır sanayi kolu olan birçok fabrikada çalışmış, eve döndüğü yorgun gecelerde uyumak yerine, şiirle sabahlamaya gayret etmiştir.Hayrettin Turan, asıl kimliğim dediği şairliğini, daima yüreğinin bir köşesinde bir sevgili misali onurla taşımıştır. <br\/><br\/>Şiirlerinde yalın bir dil kullanmaya özen gösteren şair, şiirin tüm halkların anlayabileceği bir dilde ve durulukta yazılması gerekliliğini savunmuştur.<br\/><br\/>Çocukluğundan itibaren, uzak yol kaptanı olmayı düşlemiş ve hayatının ilk yirmi yılında öğrenciliğinin yanı sıra, babasına ait küçük takalarda kah midye çıkarmış, kah balıkçılık yapmış ve açık denizlere, deniz fenerlerine, elbette gemilere olan hayranlığıyla şiirini beslemiştir.<br\/> <br\/>Dolayısıyla, denize dokunan tüm kıyılara sevdalı bir hayat sürmüş olan şair, her anlamda yaşadığı tüm olumsuz koşullara rağmen, insandan yana umudunu yitirmemiştir.<br\/><br\/>“Bu Şiirler; <br\/>Öncelikle, beni şiirle buluşturan ilk aşkım olmak üzere,<br\/>başta merhum annem, sevgili karım ve değerli kız kardeşim ve benim gibi zor bir benliği yüreklerinde taşımış, sevmiş, emek vermiş ve bünyesi baştan sona kadın olmanın verdiği özveri ile dolu olan  tüm kadınlara, en derin saygı ve hürmetlerimle ithaf edilmiştir…….H.Turan”      hayrettinturan4hotmail.com<br\/><br\/>gülüşüm konservede<br\/>köydeki evde saklı<br\/>bağ - bahçe değil amma<br\/>hüznüm babamdan kaldı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n2007 Uğur Mumcu Şiir Ödülü \r<br\/>2007 Gürbüz Yayınevi Onur Ödülü \n \n"
}