{
    "Adi": "Hayri Erolan",
    "dogumTarihi": "1967-\n",
    "sairHayati": "\n\n \n\nBayburt İli merkaz Arpalı köyünde doğdu. İlkokul 3.sınıfta ailesi Ankara ya taşındığı için ilkokulu Keçiören Çizmeci İlkokulu, ortaokulu Hüseyin Güllüoğlu Ortaokulunda bitirdi. Liseyi ise yine Ankara Gülveren Lisesi nde okudu. Burdur Eğitim Yüksek Okulu nu 1984-1987 yılları arasında bitirerek öğretmen oldu. <br\/>         Malatya nın Akçadağ ilçesinin Doğanlar-Eğin mezrasında 3 yıl, Karamağara Köyünde 1 yıl ve Ilıcak köyünde 2 yıl öğretmenlik yaptıktan sonra 1993 yılında Sakarya-Kaynarca ilçesi Karaçalı Köyünde 10 yıl öğretmenlik ve yöneticilik yaptı. Kaynarca Merkez İlköğretim Okulunda 2 yıl öğretmenlik yaptıktan sonra İlçe Milli Eğitim Şube müdürü olarak 2 yıl, İlçe Milli Eğitim Müdürü Olarak 5 ay görev yaptı. Siyasi baskılar yüzünden 2007 yılında istifa derek Kaynarca Ziahmet Köyünde bulunan Fatih İlköğretim Okulu Müdürlüğüne tayin edildi. 2009 ekim ayında da buradan Serdivan İ.Kuymcular Gümüşçüler İlköğretim Okuluna sınıf öğretmeni olarak tayin istedi. Bu hükümet süresince düşüşü devam etmektedir. Evli ve 2 erkek çocuk sahibidir. Türkçe dışında diğer dillere değer vermediği için ingilizce bildiğini çaktırmamaktadır :)) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nşiirleri\r<br\/>\r<br\/>duvar, Büyük Türk, Karaçalıyı Terkederken, Alivyonlarımı Bıraktım, Seni Niye Sevdim, Asena, Bozkurtların Ölümü, Adsız Adam, hayalim 1, dal, seni niye sevdim, \r<br\/>\r<br\/>denemeler\r<br\/>\r<br\/>Alivyonlarımı Bıraktım, Çocuklarım, Ademe Mektup \n \n"
}