{
    "Adi": "Hekimhanlı Esir&#238;",
    "dogumTarihi": "1843 - 1913\n",
    "sairHayati": "\n\n \n\nEsirî 1843 Yılında Malatya’nın Hekimhan ilçesine bağlı Güvenç köyünde, ailenin üçüncü çocuğu olarak dünyaya geldi. Babasının adı Kasım Ağa, kendi adı Mehmet'tir. Babası Hekimhan'ın Hasançelebi bucağına bağlı Basak köyü halkından olup 18. yüzyılda yörenin en ünlü aşıklarından biri olarak bilinen Baboğ Dede'nin dördüncü oğludur. Kasım Ağa, Baboğ Dede'nin vefatından sonra kardeşlerinden ayrılarak Basak köyü yakınlarında bulunan Güvenç köyüne yerleşti. Mehmet’te bu köyde dünyaya geldi.<br\/><br\/>Çocukluğunu akranları gibi köyde çobanlık yaparak geçiren Mehmet, boş zamanlarında da okuma yazma öğrenmeye başladı. Yine bu yıllarda bağlama çalmaya da merak sardı. Önceleri dedesi Aşık Baboğ’un ve yörenin diğer ozanlarının türkülerini çalıp söyleyen Mehmet, bir gece rüyasında ak sakallı bir pir gördü. Pirin elinde bade dolu bir kase vardı… İçmesi için Mehmet’e uzattı.<br\/><br\/>Henüz 17-18 yaşlarında olan Mehmet pirin elinden badeyi aldı ve içti. Akabinde de kan-ter içinde garip duygularla uykudan uyandı.<br\/><br\/>O geceyi bir şiirinde,<br\/><br\/>\"Pir elinden dolu içip mest oldum<br\/>Aldım sattım her kıymetten üst oldum<br\/>Mürşit meydanında kemerbest oldum<br\/>Yüzümde yedi hat ağlara düştü\"<br\/><br\/>dizeleriyle anlatanEsirî, bir başka şiirinde; <br\/><br\/>\"Aşık olmayınca bade içilmez<br\/>Okuyup yazmazsan manâ seçilmez<br\/>Har biten yerlerde gülşen açılmaz<br\/>Bülbüle bu nalân efgan elverir\"<br\/><br\/>dizeleriyle de hem okur-yazar olduğunu, hem de badeli âşık olduğunu vurgulamıştır.<br\/><br\/>Mehmet o günden sonra kendi deyişlerini söylemeye başladı. O dönemdeki deyişlerinde “Âşık Mehmet” mahlasını kullandı. Şiirlerindeki ahenkli, duru ve güçlü anlatım, kısa bir sürede adını Malatya bölgesinde duyurmasına yetti.<br\/><br\/>20 yaşına geldiği zaman artık kabuğuna sığmaz olmuştu. Güvenç köyü dar gelmeye başlamıştı. Bir gün kardeşlerine \"Benim özümde muhabbet coş eyledi. Ben Hacıbektaş'a Feyzullah Çelebi'yi ziyaretegideceğim\" diyerek, köyünden ayrıldı. Hacıbektaş'a varıp Huzura çıktığında Feyzullah Çelebi'den çalıp söylemek için izin istedi. Aşığın sazını ve sözünü dinleyen Feyzullah Efendi çok etkilendi. Bir süre dergâhta konuk olmasını istedi.<br\/><br\/>Hacı Bektaş dergâhı dönemin bir eğitim kurumu niteliğindeydi. Ham gelen hizmeti ölçüsünde pişer, olgunlaşır, dönerdi. Mehmet burada dini, tasavvufî ve manevi kültür almasının yanı sıra, edebî bilgilerini de bir hayli artırdı. Arapça ve Farsça birikim gerektiren, divan-gazel gibi türlerde, aruz ölçüsüyle olgun şiirler yazabilecek duruma geldi.<br\/><br\/>Mehmet dergâhta kaldığı süre içinde kendini çok sevdirdi. Ancak köyden ilk ayrılışıydı ve yakınlarını özlemişti. Ayrılmak için destur istemek üzere huzura çıktı.utangaç bir yapısı vardı ve meramını anlatmaktan çekiniyordu. Feyzullah Çelebi \"Söyle Esirî’m saklama sırrını\" deyince, köye dönmek için izin istedi. Feyzullah Çelebi’nin kendine Esirî diye hitap etmesi çok hoşuna gitti. O günden sonra “Esirî” mahlasını kullanmaya başladı.<br\/><br\/>Güvenç köyüne döndükten sonra evlenen Esirî, uzun yıllar köyünde yaşadı. Bu dönemde sık sık Hacıbektaş’a ziyarete gidip geldi. Yaşamının son döneminde ileri yaşına rağmen köyünü terk ederek çocuklarıyla yine Hekimhan'ın merkez köylerinden Çulhalı köyüne yerleşti. 1913 yılında 70 yaşındayken Çulhalı köyünde vefat eden Esirî, bu köyde defnedildi.<br\/><br\/>Esirî'nin şiirlerinin toplandığı iki büyük cönk vardır. Bunlardan biri Hamza adlı torununda kalmış, diğeri de 1952 yılında Malatya’nın Yazıhan ilçesi Karaca köyünden Abdurrahman Ünlüer tarafından alınıp, Ankara'da Avukat Cemal Özbey'e verilmiştir. Cemal Özbey uzun yıllar sakladığı bu defteri, araştırmacı – yazar Mehmet Yardımcı’ya vermiştir. Bu defterde 250 şiir bulunmaktadır. Şiirlerinin bir kısmı da araştırmacı – yazar İsmail Özmen tarafından gün ışığına çıkarılmıştır. <br \/>\n<br \/>\n\n \n"
}