{
    "Adi": "Henri Michaux",
    "dogumTarihi": "24 Mayıs 1899 - 19 Ekim 1984\n",
    "sairHayati": "\n\n \n\nBelçika asıllı Fransız yazar, şair ve ressam. Yapıtlarında, insanın düşlerinde yansıyan ya da halüsinojenlerin etkisiyle ortaya çıkan iç dünyasını işlemiştir.<br\/><br\/>Tıp öğrenimine hazırlanmak üzere “doğabilimleri birinci sınıf öğrencisi” olarak Özgür Brüksel Üniversitesi'ne kaydoldu, ancak eğitimini kısa süre sonra yarım bıraktı. Bir gemiye denizci olarak girerek Asya'yı ve Güney Amerika'yı dolaştıktan sonra 1922'de Paris'e yerleşti. Orada bir süre öğretmenlik yaptıktan sonra, şair Jules Supervielle'in sekreteri oldu. 1927'de Qui je fus (Ben Kimdim)  adlı şiir kitabıyla dikkati çekti. 1937'de de ilk resim sergisini açtı. 1941'de André Gide'in bir incelemesi sayesinde ünlenen Michaux, 1955'te Fransız yurttaşlığına alındı.<br\/><br\/>Michaux şiirlerinde insanlığın durumuna karamsar bir gözle bakmış, bireyin, kendisini baskı altında tutan yaşamı anlamlı kılmasının olanaksızlığını vurgulamış, gerçek yaşamın boşluğu karşısında düş gücünün zenginliğine yönelmiştir. Birbiriyle çatışan gerçeküstücü imgeleri, varoluşun saçmalığını yansıtır. Bazı şiirleri gelişigüzel bir söyleyişe ve ritim oyunlarına yer verir. Michaux ayrıca düzyazı şiirler de yazmış, şiirlerinden yaptığı seçkileri L'Espace du dedans (1944; İç Uzay) , Ailleurs (1948; Başka Bir Yer)  ve La Vie dans les plis (1950; Kıvrımlar Arasına Yaşam)  adlarıyla yayımlamıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSihir Diyarında\r<br\/>Çin'de İdeogramlar\r<br\/>Açı Direkleri\r<br\/>Yüzleşmeler\r<br\/>Plume Adında Biri \n \n"
}