{
    "Adi": "Hikmet Aslan",
    "dogumTarihi": "1973 -\n",
    "sairHayati": "\n\n \n\nHAYATI (Hikmet Aslan) <br\/><br\/>Hikmet ASLAN <br\/>10 Ağustos 1970 yılında Şanlıurfa’da doğdu. Babasının isteği üzerine İmam Hatip okudu. Aynı zamanda Arapça medrese eğitimi aldı. Akademik kariyer için değil sadece mektepli olmak için ilahiyat fakültesi okudu. <br\/><br\/>Türkçeyi 10 yaşından sonra öğrendi, İngilizce, Arapça ve Kürtçe biliyor. <br\/>“ 30 yıldır yazıyorum, son birkaç yıldır yazdıklarımdan zevk almaya başladım “ diyor şiirleri için.<br\/><br\/>Şiirleri ilk defa Mayıs 1994 yılında Sahabe Aylık İlim Fikir dergisinde yayımlandı. <br\/><br\/>Singapur, Tayland, Yunanistan, Macaristan ve İspanya, Lübnan ve Kıbrız gibi ülkelerden bilim adamlarından aldığı Seminerlerle alanında kendini geliştirdi. Şubat 2004 yılından bu yana Sağlık ve Finans Danışmanlığı yapıyor. <br\/><br\/>Şiir üzerine düşünceleri: <br\/>Nasıl ki çıplak insan görünüm olarak nahoştur, normal sözde öyledir aslında. Şair sövse bile kulağa hoş gelir. yani şiir sözlerin giyinmiş halidir. Şiir sözün kıyafetidir, aksesuarıdır, sözün şekle bürünmüş halidir. <br\/><br\/>Her kes söyler, konuşur, kendisi için konuşur. Şair her kes için konuşur. Kimsenin itiraf edemediği aşkını, ihanetini, terk edilişini, sevgisini, nefretini, fikrini salt kendisi için söylemez. Şiiri her okuyan kendinden bir parça bulur. Bir şiiri her ne kadar şair yazmışsa da kendi malı değil toplumun malıdır. Toplumun malı olan şiirleri yazmış kişiler ancak şair olarak adlandırılabilirler. Şiirde bir parça vahiy bulunur, şiir ilhamdır, şair sadece araçtır, aracıdır, maşadır. Şair kısacası Şair’dir. Alameti farikası O hep aşıktır. Ya şiir aşk üstüne olmayınca tadı olmuyor…<br\/> <br\/>ESERLERİ<br\/>Sinemdeki Yumak 14 Şubat 2012 GDK Yayınları <br\/>Kahve Koyusu 22 Temmuz 2014 Ebaseyf Yayınları <br\/>www.hikmetaslan.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSinemdeki Yumak 14 Şubat 2012 GDK Yayınları \r<br\/>Kahve Koyusu 22 Temmuz 2014 Ebaseyf Yayınları \n \n"
}