{
    "Adi": "Hikmet Kızıl 2",
    "dogumTarihi": "1979 Adıyaman\n",
    "sairHayati": "\n\n\n1979 Kâhta\/Adıyaman doğumlu olan yazar, İnönü Üniversitesi Türk Dili ve Edebiyatı bölümünü bitirdi, yüksek lisansını aynı üniversitede yaptı. Daha sonra “Radyo TV Programcılığı” bölümünü okudu, bu bölümü bitirdikten sonra “Medya İletişim” bölümünden mezun oldu. Daha sonra “Uluslararası İlişkiler” okudu. Bu bölümden mezun olduktan sonra “Sosyal Medya Yöneticiliği” bölümünü okumaya başladı. Bir devlet kurumunda siyasi danışmanlık ve özel kalem müdürlüğü yapan yazar, bir TV’de kültür, edebiyat, felsefe içerikli “Mahrem Gürültüler” adlı televizyon programının yapımcılığı ve sunuculuğunu yaptı. <br\/>Ümraniye ve Sancaktepe Belediyelerinin şiir-öykü yarışmalarında ülkenin seçkin şair ve yazarlarıyla birlikte jüri olarak görev yaptı. <br\/>Yazar, başta; Yolcu, İzdiham, Artemis, Kadran, Heybe, Ay Vakti, Taşra Edebiyat, Aykırı Edebiyat, Telmih, Ot, Etika olmak üzere çeşitli dergilerde yazdı\/yazıyor. <br\/>Bunun yanı sıra yazarın şiirleri ve denemeleri birçok edebiyat sitesinde yayınlanmaktadır. <br\/>Dünyabizim.com adlı kültür, sanat ve edebiyat sitesinde kültür ve araştırma yazıları yazan yazar, Günebakış ve Milat gazetelerinde de araştırma ve inceleme yazıları yazmaktadır. Çeşitli yayınevlerinde editörlük yapan yazar;<br\/>“Metruk Şehre Lanet Okuma Alfabesi”(2009) “Ve Eylül Bir Ayın Adıdır Aslında” (2013) “Meczup Müntehir” (2017) “Çay da mı İçmeyek” (2019),<br\/>“Sen Benim Kim Olduğumu Biliyon mu?” ve “Şiirden Kırmızı” (2020) adlı kitapların yazarıdır. H. Kızıl, TYB üyesidir. Hâlen yazı hayatına devam etmektedir.<br\/><br\/>İletişim e mail: hikmetkizil@gmail.com<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n“Metruk Şehre Lanet Okuma Alfabesi”(2009) \r<br\/>“Ve Eylül Bir Ayın Adıdır Aslında” (2013) \r<br\/>“Meczup Müntehir” (2017)\r<br\/>“Çay da mı İçmeyek” (2019),\r<br\/>“Sen Benim Kim Olduğumu Biliyon mu?”\r<br\/>“Şiirden Kırmızı” (2020) \r<br\/>\"Çay İçtik de Ne Oldu\" (2021) \n \n"
}