{
    "Adi": "Hikmet Nazlı",
    "dogumTarihi": "1986 -\n",
    "sairHayati": "\n\n \n\n4 Mayıs 1986’da Ankara Elmadağ-Hasanoğlan’da doğdu. İlk ve ortaöğrenimini Hasanoğlan'da tamamladı. Hasanoğlan Atatürk Anadolu Öğretmen Lisesi 2004 mezunudur. Aynı yıl girdiği Gazi Eğitim Fakültesi, Güzel Sanatlar Eğitimi Bölümü, Resim-iş öğretmenliği Ana Bilim Dalında öğrenim gördü. Hüseyin Esat Arpacı, Cengiz Savaş, Erol Batırbek ve Osman Altıntaş’ın atölyelerinde eğitim aldıktan sonra 2014 yılında mezun oldu.<br\/>4 yaşından itibaren resim çizmeye yöneldi. 1995 yılında TRT’nin düzenlediği yarışmada ilkokullar karikatür birincisi oldu. Karikatür vakfı başkanı, usta karikatürist Nezih Danyal'dan bir süre ders aldı. Birçok resim yarışmasında derece aldıktan sonra 23 Nisan 2001 tarihinde Hasanoğlan’da ilk kişisel karikatür sergisini açtı. Çeşitli dergi ve gazetelerde şiirleri ve çizimleri ile yer aldı. Serbest şiir denemelerinin yanı sıra duygu ve düşüncelerini, millî veznimiz olan hece çatısı altında şiirleştirme yoluna gitti. Şiirlerinde aşk, sitem, memleket, hasret temaları geniş yer buldu. 2006 yılında “Rest Çektim” isimli ilk şiir kitabı yayımlandı. 2009’da Usta şair Esat Anık (Esadî) tarafından kendisine “Hikmetî “mahlası verildi. Şiirlerinde lakabı olan \"Müdür\" mahlasını da kullanmaktadır. Uzun süre Ankara’daki çeşitli şiir ve edebiyat toplantılarına katılarak bilgisini ve yetisini geliştirmeye çalıştı. Birçok usta şairden yakın destek ve feyiz alarak şiirde biçim, içerik, erkan ve usül öğrendi. 2013'de resmi olarak faaliyete geçen Başkent Edebiyat Derneği kurucuları arasında yer aldı. Bir süre Hasanoğlan Mezunları Derneği Halkla İlişkiler Koordinatörlüğü görevini üstlendi. Mart 2015’de Balıkesir’de askerlik görevini tamamladıktan sonra memleketinde serbest resim çalışmalarının yanı sıra sipariş üzerine karikatürler çizerek kaleme ve sanata olan sevdasını sürdürürken “sanat hayat içindir” anlayışını benimsedi. Yaşadığı çevreye, topluma duyarlı olma olgusunu ve kültüre hizmet etme aşkını daima gönlünde barındırdı. İnsanı, doğayı ve hayvanı sevmeye giden yolda emek, çaba ve ülkünün önemine inandı. 2016-2017 döneminde  AYSKEP kurucu başkanı şair Ertuğrul Yılmaz’ın daveti üzerine  Ankara Yaren Sofrası Kültür Sanat Ve Edebiyat Platformunda aktif rol aldı. Çeşitli antolojilerin yanı sıra Ortanca, Kültür Çağlayanı, Hisler Bulvarı, Bizim Ece, Kumru gibi edebiyat dergilerinde şiirleri yayımlandı.<br\/>Bir süre Küratör Rahmi Çöğendez’in yanında sanat galerisi ve müze sorumlusu olarak çalıştı. Burada ünlü ressam Hikmet Çetinkaya, Yakup Cem, Şehriyar Cem, Nihat Evren Derman ve Orhan Gürel gibi usta sanatçıları yakından tanıma fırsatı ve onlara asistanlık yapma şansı buldu. Bu tecrübeler doğrultusunda sanat anlayışını ve disiplinini geliştirme gayreti içerisinde oldu.<br\/>2017 yılından bu yana Gazi Üniversitesi Sağlık Araştırma ve Uygulama Merkezi Hastanesinde personel şefi olarak çalışmakta, sergi ve kitap hazırlıklarının yanı sıra şiir ve karikatür çalışmalarına devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nRest Çektim -Şiir (2006) ,\r<br\/>Bütün Baharlarımı Ankara’da Bıraktım – Şiir (Basıma hazır) , \r<br\/>Memleket Şiirleri  (Basıma Hazır) \n \n"
}