{
    "Adi": "Hikmet Elitaş",
    "dogumTarihi": "(1966)                     Karaman\n",
    "sairHayati": "\n\n \n\nHİKMET ELİTAŞ <br\/><br\/>Şair ve yazar. <br\/>1966 yılında Karaman'da doğdu. Uzun yıllar Karaman’da Yunus Emre Halk Ozanları Kültür Derneğinin başkanlığını yapan şair, şiirlerini hece vezni ile yazmakta olup son yıllarda aruz vezninde çalışmaları bulunmakta. <br\/>Yurt içi ve yurt dışında düzenlenen şiir etkinliklerine şair olarak katıldı. Halen muhtelif şölen ve etkinliklere katılmaktadır. Başta Kültür Bakanlığı olmak üzere Kurum ve kuruluşların düzenlediği birçok yarışmada ödüller aldı. <br\/>1992 yılında Kültür Bakanlığının düzenlediği 'Kitap ve Okuma' konulu yarışma Üçüncülük, 1994 yılında yine Kültür Bakanlığı 'Aİle ve Toplum' Konulu yarışma Mansiyon ödüllerini aldı. Yine 1997 yılında Kültür Bakanlığı tarafından düzenlenen 'Atatürk ve İlkeleri' Konulu Şiir yarışmasında Birincilik Ödülüne layık görülerek ödülünü 11. Cumhurbaşkanı Süleyman DEMİREL' den aldı.<br\/> Şaire yaptığı edebiyat ve şiir çalışmalarından dolayı 2007 yılında 'A.Tufan Şentürk Türk Şiirine Hizmet Ödülü' verildi. <br\/>Şiirleri Türk Edebiyatı dergisi, Yüzakı, Ece Kültür Edebiyat, Kümbet, Maki, Vezin, Akpınar, Kumru, Hece Taşları, Ayizi, İmbik ve İlesam dergilerinde ve Türkiye gazetesi ile muhtelif yıllarda Türkiye takvimi yapraklarında yayımlandı. <br\/>Bir çok şiiri çeşitli bestekarlarca Türk Sanat Müzğinin değişik makamlarında bestelendi ve TRT repertuvarında yer aldı. Bazı şiirleri yabancı dile çevrilerek yayınlandı. Dr. Barış Doğan ile birlikte iki cilt “Anadolu Aşıkları” isimli şiir antolojisi yayınladı. Şair hakkında C.B. Üniversitesi Öğretim Görevlisi Doç. Dr. B. Sami Özsoy tarafından 2004 yılında bir kitap yayınlandı. <br\/>Şair Kültür Bakanlığına kayıtlı Halk Şairi olup, İLESAM üyesi ve Karaman İl Temsilcisidir. Halen PDFve Jpg olarak Yeni VEZİN Edebiyat - Kültür - Sanat Dergisini yayınlamaktadır.<br\/> Hikmet Elitaş, Anadolu Üniversitesi AÖ İşletme Fakültesi mezunu olup, evli ve üç çocuk babasıdır. <br\/>ESERLERİ:\t<br\/> -Gönül Dili ile Yûnus ve Karaman (Şiir\/Antoloji, 2005), <br\/>-Anadolu Aşıkları Ant.2 Cilt (Dr. Barış Doğan ile, 2007),<br\/> -Seyret Camdan Dışarıyı (Deneme, 2019) <br\/>-Karaman 'lı Şairler Seçkisi (Yusuf Yıldırım ile) 2019 <br\/><br\/>ÖDÜLLERİ: <br\/>-1992 \/ Kültür Bakanlığı Kitap ve Okuma konulu yarışma Üçüncülük Ödülü <br\/>-1994 \/ Kültür Bakanlığı Aİle ve Toplum Konulu yarışma Mansiyon <br\/>-1997 \/ Kültür Bakanlığı Atatürk ve İlkeleri Konulu Şiir yarışması Birincilik Ödülü<br\/> -1998 \/ Konya Kültür ve Turizm Vakfı 33.Konya Aşıklar Bayramı Yılın Yedi Şiiri Ödülü <br\/>-2001 \/ Konya Kültür ve Turizm Vakfı 36.Konya Aşıklar Bayramı Yılın Yedi Şiiri Ödülü<br\/> -2006 \/ Antalya Güllük Derneği Türk Şiirine Hizmet Ödülü <br\/>-2008 \/ Prof.Dr.İsa Kayacan ve Yazarlar Gurubu Ahmet Tufan Şentürk Türk Şiirine Hizmet Ödülü-Birincilik<br\/> -2010 \/ Karaman Kazancı Belediyesi Sami Tunca Türk Şiir Yarışması Özel Ödülü <br\/>-2011 \/ Birharf.net yayıncılık Şarkı Sözü Yarışması Mansiyon Ödülü <br\/>-2011 \/ Bursa Yıldırım Belediyesi 7.Şairler ve Âşıklar Şöleni şiir yazma yarışması Üçüncülük Ödülü <br\/>-2014 \/ TRT- Amasya Belediyesi 10.Altın Elma Beste yarışması Güfte Mansiyon Ödülü (Koy Bölünsün Uykularım İkiye) <br\/>-2015\/ Havran Belediyesi-Bayşad Halil Soyuer Şiir Yarışması Mansiyon Ödülü <br\/>-2017\/Kadıköy Belediyesi-Kadıköy Sanat Derneği Güfte Yarışması Üçüncülük Ödülü<br\/> -2019\/ Kadıköy Belediyesi-Kadıköy Sanat Derneği Güfte Yarışması Mansiyon Ödülü<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1-Gönlüm Karalar Bağladı (Şiir)                   -2004\/Dizgi Ofset\r<br\/>\r<br\/>2-Gönül Diliyle Yûnus ve Karaman (Siir\/Antoloji)                   -Mayıs 2006\r<br\/>     Damla Ofset Yayın.\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>***ULAŞIM:\r<br\/>HİKMET ELİTAŞ\r<br\/>\r<br\/>Cumhuriyet Mah. 648.sokak\r<br\/>Şair H.Elitaş Apt. No.30\/1\r<br\/>70100-Karaman\r<br\/>\r<br\/>e-posta:  sair.70@hotmail.com\r<br\/>                hikmetelitas@hotmail.com\r<br\/>\r<br\/>tel     : 0.338.212 10 36\r<br\/>gsm  : 0.541.648 68 78 \n \n"
}