{
    "Adi": "Hulki Aktun&#231;",
    "dogumTarihi": "27 Ocak 1949 - 29 Haziran 2011\n",
    "sairHayati": "\n\n \n\nAskeri okullardaki orta ve lise yıllarından sonra İstanbul Üniversitesi Hukuk Fakültesi'ne girdi. Yükseköğrenimi sürdürmedi.<br\/><br\/>Yazı yaşamı, dönemin önemli dergilerinden Yeni Ufuklar’da başladı (1968) . İlk kitabı Gidenler Dönmeyenler ile Türk Dil Kurumu Öykü Ödülü’nü (1977) , Bir Çağ Yangını romanı ile Abdi İpekçi Ödülü’nü (1981) , Bir Yer Göstericinin Hayatı ile Yunus Nadi Öykü Ödülü’nü (1990)    kazandı. 1976 sonrasında şiire özel bir ağırlık verdi. İnsan Aşklarının Külüdür ile Halil Kocagöz Şiir Ödülü’nü (1994) , Istıraplar Ansiklopedisi ile de Cemal Süreya Ödülü’nü aldı (1995) . On yılı aşan bir çalışmanın ürünü olan Büyük Argo Sözlüğü (1990)    gerek Türkiye’de, gerek yurtdışı Türkoloji çevrelerinde yoğun ilgi gördü. 1998 öyküye dönüş yılı oldu (Güz Her Şeyi Bilir) . Hulki aktunç 2009 yılında YKY tarafindan basılan Sönmemiş Dizeler kitabıyla da iki büyük şiir ödülünün, Behçet Necatigil ve Metin Altıok ödüllerinin sahibi olmuştur.<br\/><br\/>Aktunç, kendisine özgü bir üslup geliştirdiği öykülerinde ve romanlarında, bir yandan Türkiye'de düzyazı\/anlatı geleneklerini günümüze doğru değerlendirirken, bir yandan da öncü anlatım denemelerine girişir. Aktunç’un şiiri de bugünün insanında aradığı ‘kendiliğinden-şiirsel-bakış’ın araştırılması ve saptanmasının peşindedir; şiirimizin henüz tükenmemiş olanaklarını sınaya sınaya gelişir ve yeni bir ‘şiirsel blok’ yaratmaya yönelir. Denemeleri (Erotologya? , 2000) , içinde bulunduğumuz coğrafyanın kendisine özgü erotizmini çözümlemeye çalışan ilk yapıt sayılır. İki öyküsü, filme dönüştürülmüştür: “Aşka Kimse Yok” (yönetmen Osman Sınav) , “Bir Yer Göstericinin Hayatı” (yönetmen Tülay Eratalay) .<br\/><br\/>İrlanda'da gerçekleştirilen şiir çeviri seminerleri doğrultusunda bazı şiirleri İngilizceye çevirilmiş ve Twelfth Song başlığıyla yayınlanmıştır (1998) .<br\/><br\/>Uzun bir süredir kanser tedavisi gören Hulki Aktunç, 29 Haziran 2011'de hayata gözlerini yummuştur. Cenazesi Karacaahmet Mezarlığı'nda toprağa verildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Sır Kâtibi (1989) \r<br\/>Islıkla Tarihçe (1989) \r<br\/>Adresim Aynalar (1991) \r<br\/>Şarkılar (1992) \r<br\/>İnsan Aşklarının Külüdür (1993) \r<br\/>Istıraplar Ansiklopedisi (1994) ,\r<br\/>Şiirlerinden bir seçme, şairin de katıldığı kolektif çeviri çalışmalarında, Theo Dorgan, Tony Curtis ve Orhan Koçak tarafından İngilizceye çevrildi: Twelfth Song, On İkinci Şarkı (1998) \r<br\/>Bir Şeyin Varoluşu (1999) \r<br\/>Firak (Toplu Şiirler, 2000) .\r<br\/>Sönmemiş Dizeler (2009) \r<br\/>\r<br\/>Öykü\r<br\/>Gidenler Dönmeyenler (1976) \r<br\/>Kurtarılmış Haziran (1977) \r<br\/>Ten ve Gölge (1985) \r<br\/>Bir Yer Göstericinin Hayatı (1989) \r<br\/>Güz Her Şeyi Bilir (1998) \r<br\/>\r<br\/>Roman\r<br\/>Bir Çağ Yangını (1981) \r<br\/>Son İki Eylül (1987) \r<br\/>\r<br\/>Deneme\r<br\/>Erotologya? (2000) \r<br\/>Aforistika (2001) \r<br\/>\r<br\/>Sözlük\r<br\/>Büyük Argo Sözlüğü (1990) \n \n"
}