{
    "Adi": "Husam Hasret",
    "dogumTarihi": "1956 -\n",
    "sairHayati": "\n\n\nÜçlü adım Hüsam Yasin İzzettin'dir. Irak'ın en eski şehri olan Erbil'in en yaygın Türkmen ailelerinden olan Kasap ailesine mensübüm. 1956 yılında Erbil kalesinin Tekye mahallesinde bir Türkmen ana babadan dünyaya gözlerimi açtım. Teknik Lisesi mezunuyum. Evli üç çocuk babasıyım. 1974 yılında Erbil şehrinde açılan Türkmen Kardeşlik Ocağının kurucu üyelerindenim. Şimdi aynı Ocak'ta yönetim Kurulu üyesiyim.<br\/> <br\/>     Edebi yaşamım ta küçük yaşlardan başlar. Annemin yanık sesiyle yankılanıp horyatlarla süslenen ninnilerle büyümem beni çocuk yaştan edebiyat meraklısı kılmıştır. Okuduğum her şiir, işittiğim her horyat ve duyduğum her masal beni bir adım daha edebiyat dünyasına yakınlaştırıyordu. Bendeki yetenek beni hızla edebiyat alemine sürüklüyordu. Ondan dolayı yeteneğimi geliştirmek zorunda idim. Bunun da en kolay yolu okuma olduğuna inandığım için edebiyatla ilgili elime geçen her eseri okumya koyuldum. Günden güne gelişen yeteneğim beni edebiyat dünyasının ilk basamağına adım atmaya illetti. İlkin şiirin kurallarına tanık olmadan şiire benzer bir şeyler karalamaya başladım. Bir süre sonra bunu fark edince, bu konuyla ilgili kitaplara baş vurarak ergeç onları öğrenebildim. Böylece 1973 yılının son aylarında şiirler yazmaya başladım. Türkmen halkının horyata beslediği sevgi beni horyat yazmaya da özendirdi. 1975 yılından bu yana horyat denizinin derinliklerinde bir dalgıç olarak horyat incilerini aramaktayım. Yazdıklarımı, ister şiir, ister horyat olsun on yıl kadar bir süre hiç yayınlamadım. Bunun nedenini bu güne kadar ben bile bilemiyorum. 1984 yılından başlayarak Bağdat'ta çıkan Kardeşlik ve Birlik sesi dergileriyle Yurt gazetesinde şiir ve horyatlarımı sürekli yayınladım. 1991 yılında ayaklanma sonrası Irak'ın kuzeyinde güvenlik bölgesi adı verilen bölgede biz edebiyatçılar için daha geniş, daha açık ve daha özgür bir ortam yaratıldı. Bu durumdan yararlanarak özgürcesine çalışmaya koyulduk. Bu çalışma sırasında Türkmen milletimizle ilgili konulara baş vurduk. Diğer edebiyatçılar gibi ben de Türkmen milletimizin meşru haklarını yansıtan yazı, şiir ve horyatlarla milletimizi aydınlatmaya özen gösterdim. Bu arada üç sene boyunca Erbil şehrinde çıkan Türkmeneli gazetesinin Genel Yayın Yönetmenliğini yaptım. Adı geçen gazetede (Yazıların Dili)  adlı köşemde sürekli yazılar yayınladım. Aynı süre içinde Erbil'de çıkan diğer dergi ve gazetelerde (Ülkü Can, Sağ Er, Erdem ve Görkem)  takma adlarıyla da yazı, şiir ve horyatlar yayınladım. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1. Hasret – Şiir – Bağdat 1984\r<br\/>2. Sende buldum – Şiir – Bağdat 1986\r<br\/>3. Üçüz duygular – Şiir – Bağdat  1990\r<br\/>4. Bir ayın şiirleri – Şiir – Erbil  1999\r<br\/>5. İnsanlık göz yaşımızdadır – Dörtlükler  - Erbil  2001\r<br\/>\r<br\/>6. Horyat vurgunu Adnan Terzi – Erbil  2003\r<br\/>Bu eser, yarlıganmış Erbil'li horyatçı Adnan Terzi hakkında yazdıklarımla horyatlarını kapsayan bir kitaptır. \n \n"
}