{
    "Adi": "H&#252;seyin İlg&#252;",
    "dogumTarihi": "16 Ağustos 1985 - Ankara\n",
    "sairHayati": "\n\n\nAnkara'da doğdum. Lise eğitimimi Ankara'da Çankaya 50. Yıl Lisesi'nde tamamladıktan sonra üniversite eğitimi için 2003 yılında İzmir'e gittim. İzmir Yüksek Teknoloji Enstitüsü Kimya Bölümü'nde lisans ve yüksek lisans eğitimden sonra biyokimya alanında doktora yapmak üzere İsviçre'ye geldim. Bern Üniversitesi'nde Biyokimya ve Moleküler Tıp Bölümü'nde, insan hastalıklarıyla yakında ilişkisi olan hücre zarı proteinlerinin üç boyutlu yapılarının aydınlatılması üzerine olan tezimi 2016 yılı Ocak ayında tamamladım. O tarihten itibaren hâlâ İsviçre'de yaşamımı sürdürmekte olup bu alanda araştırmalar yapmaya devam etmekteyim.<br\/><br\/>'Neredeyse bütün boş zamanlarımda çevremde gördüğüm ve beni etkileyen çeşitli konularda yazılar hazırlıyorum. Edebiyata ilgim hep vardı ve bunu okumalarla ve kendimce denemelerle farklı bir boyuta taşımaya çalışmaktayım. Bu uğurda herşeyden, herkesten etkilenmeye çalışırım. Zira, içimde akıp giden nehirlerin kaynağıdır bunlar'. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYüksek lisans, doktora ve doktora sonrasında yaptığım çalışmalar üzerine uluslarlarası hakemli dergilerde yayınlanmış makaleleri bulunmaktadır. Ayrıca yakın zamanda Türkiye'nin tek popüler genetik bilim dergisinin (Bezeye Dergi, bezelyedergi.net) farklı sayılarında kısa iki yazısı yayınlandı. \n \n"
}