{
    "Adi": "H&#252;seyin Bacanak",
    "dogumTarihi": "1960- AMASYA\/SULUOVA BOYALI K&#214;Y&#220;\n",
    "sairHayati": "\n\n\n1960 yılında Amasya'da doğdu. İşletme bölümü mezunudur.1982-1995 yılları arasında TSK da Astsb olarak görev yaptı. Şiirle tanışıklığı rahmetli şair ve yazar Göktürk Mehmet UYTUN hoca ile tanıştıktan sonra oldu ve gönlünden geçenleri yazmaya çalışmaktadır 1991 yılında geldiği Ankara'da 2011 yılına kadar ikamet etti.2011 yılında memleketi Amasya'ya taşındı.  Amasya Valiliğinde Araştırmacı olarak bir dönem çalıştı. 2018 yılında tekrar Ankara'ya taşınan şair şu an Emekli, evli ve iki kız çocuğu babasıdır.<br\/><br\/>               Ne Olduk? <br\/><br\/>Ömürü tükettik ah ile vahla, <br\/>Değirmen işlettik! Taşıma suyla, <br\/>Eğlenip raksettik düğünle toyla, <br\/>Şaşırdık ne yapsak bilemez olduk. <br\/><br\/>El etek öperek ulufe aldık, <br\/>Hak etmediğimiz hakları çaldık, <br\/>Bal tutan parmakla diplere daldık, <br\/>Bir türlü gözümüz doyamaz olduk. <br\/><br\/>Namerde elaçtık Rab’bı unuttuk, <br\/>Hırsızla yol aldık arkadaş tuttuk, <br\/>Yalanı söyledik doğruyu yuttuk, <br\/>Düz ovada yolu bulamaz olduk. <br\/><br\/>Ukalalık yapıp haddi çok aştık, <br\/>Nasihat edenden devamlı kaçtık, <br\/>At gözlükleriyle etrafa baktık, <br\/>Gerçeği bir türlü göremez olduk. <br\/><br\/>Rüşvet olmayınca selam almadık, <br\/>Menfaatsiz bir tek adım atmadık, <br\/>Çok kazandık ama hayır bulmadık, <br\/>Helal mi haram mı bilemez olduk. <br\/><br\/>Yalanlara kandık, hayale daldık, <br\/>Doğrulara güldük, alaya aldık, <br\/>Nefsimize uyduk şeytanla kaldık, <br\/>Cehennem od’unda kor-yalaz olduk. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n'Gönül Çağlayanım' adı altında basılı hale getirmiş şiir kitabı bulunmaktadır \n \n"
}