{
    "Adi": "H&#252;seyin Yurttaş",
    "dogumTarihi": "1946 -\n",
    "sairHayati": "\n\n \n\nHüseyin Yurttaş, 1946 yılında Foça'nın Kozbeyli köyünde doğdu. İlkokulu köyünde, ortaokulu Menemen'de okudu. Parasız yatılı okuduğu Edirne Erkek İlköğretmen Okulu'ndan 1964 yılında mezun oldu. Van, Amasya, İzmir illerine bağlı köylerde on yıl çalıştıktan sonra İzmir'e atandı. 1983 yılında öğretmenlikten istifa etti.<br\/><br\/>Yayıncılık ve dağıtımcılık işiyle uğraştı. 1990 yılı sonunda bu işi de bıraktı. Yalnızca yazarak yaşamaya çalıştığı bir dönemin ardından Bornova Belediye Kitaplığı ve Okumaevi'nin kuruluşunu üstlendi ve gerçekleştirdi. Bu görevinden 1994 yılında ayrılarak emekli oldu.<br\/><br\/>Çeşitli dergi ve gazetelerde şiir ve yazıları yayımlanan Yurttaş, arkadaşlarıyla birlikte İzmir'in en uzun ömürlü edebiyat dergisi Dönemeç'i çıkardı. Yurttaş'ın anı, anekdot ve düşüncelerini içeren düzyazıları Yeni Asır gazetesinde \"Cumartesi Sohbeti\" adı altında yayımlanıyor. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÇocuk Kitapları\r<br\/>Çamlı Kuledeki Giz (1991)  \r<br\/>Beyaz Bisiklet (1993)  \r<br\/>Sevgiyle Dönsün Dünya (1993)  \r<br\/>Akıllı Köpek Alabaş (1995)  \r<br\/>Sakar Tay\r<br\/>Mavi Bilye\r<br\/>Dağa Düşen Uçak\r<br\/>Katil Balina\r<br\/>Özürlüler marinası\r<br\/>Cüceler Gezegeni\r<br\/>Irmak Çocukları\r<br\/>Uzaylılar Gelince\r<br\/>Kör Kaptanın Serüvenleri\r<br\/>Küçük Balıkçılar\r<br\/>Hınzır Çiçek\r<br\/>Aslan İbiş\r<br\/>Arkadaşım Cingo\r<br\/>\r<br\/>Masal\r<br\/>Bir Sıcak Merhaba (1996)  \r<br\/>Bu Şehir, Bu Topraklar (1999)  \r<br\/>Kış Masalları (2001)  \r<br\/>Ömrün Issız Günleri (2001)  \r<br\/>Kıyıdaki tekne (2000)  \r<br\/>\r<br\/>Ödülleri\r<br\/>1980 Nevzat Üstün Şiir Başarı Ödülü \"Sanayi Çarşısı\" ile\r<br\/>1982 Ömer Faruk Toprak Şiir Ödülü \"Gecede Kanat Sesleri\" ile (mansiyon)  \r<br\/>1992 Ceyhun Atuf Kansu Şiir Ödülü \"Kod Adı Mansur\" ile\r<br\/>1993 Yunus Nadi Yayımlanmamış Şiir Ödülü \"Kirli Tarih\" ile\r<br\/>1994 Cevdet Kudret Edebiyat Ödülü \"Kirli Tarih\" ile\r<br\/>2012 Melih Cevdet Anday Şiir Ödülü \"Sevgiler Kanarken\" ile \n \n"
}