{
    "Adi": "H&#252;seyin Kerem Arslan",
    "dogumTarihi": "1990 -\n",
    "sairHayati": "\n\n \n\nHüseyin Kerem Arslan; 1990 yılında Yozgat’ta doğdu.İlk ve orta öğrenimini aynı Yozgat'ta tamamladı.Lise yıllarından itibaren yazdığı ve çeşitli kişiler tarafından dinlenip beğenilen şiirleri ile dikkat çekti.2006 yılından itibaren şiirle iç içe yaşamaya başladı ve artık yazdığı şiirleri başkaları tarafından da beğeniliyordu. Bu yıllarda şiirleri hep saklı kaldı. Lise yıllarında bir çok yarışmalara katılarak dereceler alan Hüseyin Kerem Arslan; bu yıllarını şiir yazarak ve okuyarak sürdürdü.<br\/><br\/>2008 yılında Meslek Yükseköğrenimi için Bozok Üniversitesi’ne yazıldı. Ve bu onun için hayatının dönüm noktası olmuştu. Çünkü bu yıllardan itibaren şiirleri geniş bir kitleye yayılmaya ve dinlenilmeye başlanmıştı. Oldukça başarılı bir öğrenim hayatının ardından 2011 yılında Meslek Yükseköğrenimini tamamladı. 2011 yılında Anadolu Üniversitesi’nin İşletme bölümünü okumak inin yazılan Hüseyin Kerem Arslan; 2014 yılında bu öğrenimini de başarıyla tamamladı.<br\/><br\/>2009’dan sonra artık kendisine ait bir kitap çıkarmak hayali doğdu. Artık şiirlerini çevresi tarafından okunup, yorumlanmasını istiyordu. Fakat bu hayali ileri ki zamanlara atmak zorunda kaldı. 2013 yılına gelindiğinde bir Almanya gezisi sırasında şiirlerini kitap yapmaya karar verdi. Bu süreç boyunca artık şiirlerini kitap haline getirmeye başladı. Kapak tasarımı ve şiir düzeni kendisine ait olan ve adı da “Başka Bahara Kaldı Sevdalar” olarak belirlenen; ilk şiir kitabı Temmuz 2013’te basıldı. Böylece ilk şiir kitabı okurlarıyla buluşmuş oldu.<br\/><br\/>Şuan itibariyle Hüseyin Kerem Arslan’ın 3 adet şiir kitabı bulunmaktadır. Ayrıca katkıda bulunduğu Genç Kalemler Antolojisi kampanyasında 5 adet şiiriyle yer almıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n-Başka Bahara Kaldı Sevdalar (Temmuz 2013)      \r<br\/>-Genç Kalemler Antolojisi 1 (2014, Sayfa 58-64)\r<br\/>-Bu Aşkta Bir Ayrılık Var (Ocak 2016)\r<br\/>-Her Şey Aşktan (Şubat 2017 \/ 14 Şubat Özel Basım) \n \n"
}