{
    "Adi": "H&#252;seyin Başaoğlu",
    "dogumTarihi": "1955-?\n",
    "sairHayati": "\n\n\n1955 yılında Kocaeli'ne bağlı Gebze ilçesi yakınlarında, Çayırova'da doğdu. Babasının memuriyeti dolayısıyla tayin edildikleri Mersin ili Erdemli ilçesi yakınlarındaki Alata Teknik Bahçıvanlık Okulu (ozamanki ismi ile)  ikameti sırasında Erdemli ilkokuluna başladı. Babasının tayini sonucu taşındıkları Bursa'ya giderken geçirdikleri kaza sonucu bir süre sırt üstü yatmak zorunda kaldı. İleri görüşlü bir adam olan babası İsmail hakkı Başaoğlu'nun düzenli olarak aldığı fasiküller halinde haftalık yayınlanan resimli bilgi ve Hayvanlar Ansiklopedisi isimli bilgisel kaynakları okuyarak ilk geniş genel kültür altyapısını oluşturdu.Bursa'da Mithat Paşa İlk okulu'nda üçüncü sınıftan itibaren devam eden öğrenim hayatı, Orta okulda girdiği Bursa Erkek Lisesi günleriyle devam etti. Lise son sınıfta babasının emekli olması sonucu annesi Süheyla hanımın ve kızkardeşi Gülnur hanımın da olur vermesi sonucu aile Çanakkale iline bağlı Biga İlçesi Gümüşçay beldesindeki dede evine taşındı. Şair o yıl okuduğu Bursa Erkek Lisesi'nin son yılını paralı yatılı okuyarak tamamladı. Bursa Erkek Lisesi yatılı yaşamı ömründe en çok etkilendiği yıllardandır. Daha sonra üniversite tahsili için kazandığı İstanbul Üniversitesi Diş Hekimliği fakültesinde okumak üzere İstanbul'a gitti. Burada uzun yıllar kaldığı Sirkeci'deki Meserret Oteli İstanbul kozmopolitini tanımasını sağladı. Tahsil yıllarının ardından, o zamanlar Ankara Etimesgut Zırhli Birlikler okulu ve Er eğitim Tümeni içinde yer alan Sahra Sıhhiye okulunda yedeksubay eğitimini tamamlayarak kurada aynı yerdeki 30 yataklı reviri çekip askerliğini zırhlı birliklerde tamamladı.. Askerli sonrası ailesinin isteği üzerine Çanakkale ili Biga ilçesine dönüp burada serbest muayenehanecilik yaşamına başladı. Otuz yıl yaptığı mesleğini işbilmez politikacıların yaz boz tahtasına çevirdiği ortamda devam ettirmeyerek tamamen emekli olmayı seçti. Emeklilik yaşamında uzun yıllardır emek vermeye çalıştığı amatör fotoğrafçılığı hobilikten çıkarıp daha rahat uğraşır hale geldi. Fotoğrafları kendi facebook sayfasında ve kurduğu,BİFOT,Gümüşçay Fotoğraflarla gibi facebook gruplarıyla birlikte birçok ulusal fotoğraf paylaşım sitesinde yayınlanmaktadır.Lise yıllarında başladığı şiir yazma merakı ise ilhama bağlı olarak devam etmektedir. Çevreci ve doğaya saygılı bir yaşamı olan şairin yayınladığı fotoğraflarda Allah inancını ve ona bağlı doğa hayranlığını izleyebilirsiniz. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞairin Bendeki İzler isimli bir fotokitabı vardır. Bu kitapta şiirlerinden bazılarına da yer verilmiştir. \n \n"
}