{
    "Adi": "H&#252;seyin B&#246;l&#252;k",
    "dogumTarihi": "1977\n",
    "sairHayati": "\n\n\nEylul 1977 Güney\/Denizli doğumludur. İlk,orta ve lise öğrenimini memleketi olan Samsun'un Bafra ilçesinin Kolay Kasabası'nda tamamladı. <br\/>     Turizme 1995 yılında Ankara'da üç yildizli bir otelde garson olarak basladi. Ankara ve Marmaris’te degisik otel ve restaurantlarda dört yil garsonluk yaptiktan sonra askerlik sonrasi hep ilgi duydugu asçilik meslegine geçis yapti. 2000 yilinda Istanbul Radisson SAS Hotel’de comi olarak basladigi mutfak kariyerine ayni otelde calistigi alti yil icerisinde kisim sefligi görevine kadar yükseldi. <br\/>Daha sonra kariyerine Bodrum Kempinski Hotel’de devam eden sef Bölük burada çalistigi bes yilin son bir bucuk yilini otelin executive chefi olarak tamamladi. <br\/>Dedeman Hotels&Resorts International merkez ofisinde Kurumsal sef olarak iki yil görev yapti. Bu süre zarfinda arkadaslariyla  <br\/>A la Turka Gastronomi Dernegini kuran ve baskanligini yapan Bölük ayni dönemde Türk Asçi Milli Takim kaptanligi görevine getirildi. Iki yillik görev süresi boyunca Almanya’daki asçilik olimpiyatlari dahil pek çok ülkedeki uluslar arasi yarismalarda toplamda bir altin , 8 gümüs ve 6 bronz madalya kazanarak ülkesini basari ile temsil etti. <br\/>Alman mevseili bir Isvicre zinciri olan Hapimag Resort Seagarden Hotel Bodrum’da 4 yil executive chef olarak calisti. Bu süre zarfinda recreative bir gastronomik akim olarak tanimladigi “Yasayan Mutfak” akimini kurdu ve patentini aldi. Ayni isimle Türkce ve ingilizce siteler kuran Chef Bölük youtube basta olmak üzere tüm sosyal medya kanallarinda kendi kurdugu ve misafirleri mutfagin bir parcasi yapmayi amaclayan “Yasayan Mutfak” akimi dünyaya tanitmaya çalismaktadir. <br\/>Sefle bir gün, Sefler yarisiyor, Canli Yayin, Master Class, Chef’s Table, Boya ve test et, Funny Culinary Day belli basli “Yasayan Mutfak” aktiviteleri arasindadir. <br\/><br\/>Dört yillik Hapimag deneyiminden sonra Hilton Türkbükü Bodrum Hotel’de bir yil executive cheflik yapan Bölük Aralik 2017 tarihinden bu yana Kazakistan’daki Rixos Khadisha Shymkent Hotelinde kariyerine executive chef olarak devam etmektedir. <br\/><br\/>Turizmde bu sabah, Turizm Ajansi ve Bodrum Kent Rehberi gibi online internet gazetelerinde köse yazarligi yapan Chef Bölük ayni zamanda usta bir sairdir. <br\/>Iyi derecede ingilizce bilen Bölük evli ve üç çocuk babasidir.   <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAşkım, Aziz Şehitlerimize, Biçarelerin Yakarışı, Bir Millet ki hep Yollarda, Cennet Yolcusu, Dağlarda Olmasaydı, Dinle Mehteri, Dost, Fikrimin İnce Gülü, Hayali Bile Güzel Köyümün, Hoşgeldin Efendim, Hüzün Bayramı, İstanbul'da Gece ve Ben, Kınalı Serçem, Meçhul Son, Nasihat, Nöbet Saati, Özledim, Sensizliğinde Yaşamak Seni, Sensizlik, Vasiyet, Tembihledim Rüzgara, Maskeli Dostlar, Palandöken'in Bayramı Bugün, Aşkın Mutfağı Düğün Yeri. \n \n"
}