{
    "Adi": "H&#252;seyin Peker",
    "dogumTarihi": "29 Mayıs 1946 -\n",
    "sairHayati": "\n\n \n\n29 Mayıs 1946’da İzmir’de doğdu. İzmir Atatürk Lisesi’nden sonra iki yıl Fen Fakültesi Kimya-Fizik bölümüne devam etti. İstanbul Gazetecilik Yüksek Okulu’ndan mezun oldu. Bankacılık yaptı. Emekli olduktan sonra Varlık dergisi’nde desenleri yayımlanmaya başladı.<br\/><br\/>İlk şiirleri, 1960’lı yıllarda Soyut ile Yordam dergilerinde yayımlandı. Sonra, Papirüs, Şiir Sanatı, Milliyet Sanat ve Sanat Olayı dergilerinde şiirleriyle yer aldı. Bu dergiler dışında Dost, Somut, Yeni Biçem, Demokrat İzmir Gazetesi Sanat Sayfası, Yeni Edebiyat ve Hürriyet Gösteri, Varlık, Akatalpa, Dize, Şiirlik (Almanya) , Alan 67, Pencere gibi dergilerde şiirleri, Adam Sanat Dergisi’nde yazıları okurla buluştu. Yazıcı ya da Bir Yol Romanı adlı ilk romanı 1996 yılında Yapı Kredi Yayınları’ndan çıktı. İlk şiir kitabı İnsan Arkadaşınındır (YKY)  1997 yılında Arkadaş Z. Özger Şiir Ödülü’nü aldı. Yer Bezinden Bir Köle 2000 yılında Ceyhun Atuf Kansu Şiir Ödülü’ne; Ses Salkımları ise ile 2001 yılında Orhon Murat Arıburnu Şiir Ödülü’ne değer bulundu. Tek Vuruş ile 2007 yılında Behçet Necatigil Şiir Ödülü'nü kazandı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>İnsan Arkadaşınındır (1997)  \r<br\/>Yer Bezinden Bir Köle (2000)  \r<br\/>Ses Salkımları (2001)  \r<br\/>Ateşin Zilleri \/ Toplu Şiirler (1965-2003)  \r<br\/>Tek Vuruş (2007) \r<br\/>\r<br\/>Roman\r<br\/>Yazıcı ya da Bir Yol Romanı\r<br\/>\r<br\/>Ödülleri\r<br\/>1977 Arkadaş Z. Özger Ödülü \/ İnsan Arkadaşınındır ile \r<br\/>2000 Ceyhun Atuf Kansu Şiir Ödülü \/ Yer Bezinden Bir Köle ile \r<br\/>2001 Orhon Murat Arıburnu Şiir Ödülü \/ Ses Salkımları ile \r<br\/>2007 Behçet Necatigil Şiir Ödülü \/ Tek Vuruş ile \n \n"
}