{
    "Adi": "H&#252;seyin &#199;elik",
    "dogumTarihi": "1979\n",
    "sairHayati": "\n\n\nKayıtlara göre 01 Ocak 1979 yılında Çankırı’ nın Kızılırmak  ilçesinin Kemallı Köyünde doğdu.Fakat kendisi doğum tarihini net bir şekilde bilmese de anlatılanları şöyle dile getirir.<br\/>        <br\/>         - Aslına bakacak olursak babam Nüfus Müdürlüğünden ceza yememek için ve benden bir yaş büyük olan ağabeyimle beraber  askerde olmasınlar diye  böyle bir teşebbüste bulunmuş.Anam haziran sıcakları altında fasulyelerin ikinci çapasını kazarken  rahatsızlanmış. Önce yediği yeşil elmaların dokunduğunu zannetse de bu benim dünyaya gelme isteklerimin ilk belirtileri olmuş.<br\/>Yorgun argın bir müddet yürüdükten sonra eve gelmiş.Birde  ineklerin samanını vereyim de ondan sonra biraz istirahat edeyim diye samanlığa girmesiyle benim dünyaya merhaba demem aynı tarih ve saatlere denk gelir.Anam doğum günümü hep fasulyelerin ikinci çapasını kazarken babamın dırdırları altında kutlamış.Sıcak hava, ılık su, bulgur pilavı ve birde yayık ayran doğum günü pastam olmuş.Yalnız anam her samanlığa girdiğinde beni hatırladığını söyler. Diye anlatır.<br\/>              <br\/>             1985 yılı eylülünde ilkokula başlar okulda başarılı bir grafik çizer.Nurettin Paşataç ve Hikmet Şahinbaş öğretmenlerini hiçbir zaman unutmaz.1990 yılında devlet parasız yatılı okumak üzere Çorum’un Mecitözü ilçesine gider.Ortaokul ve liseyi orda bitirir.Mecitözü’nün hayatında çok önemli yeri vardır.Kendisi bu durumu şöyle dile getirir.<br\/>          <br\/>               -Bütün güzel günlerimi ve dostlarımı orda bıraktım.Ağlayarak gittim,ağlayarak döndüm.<br\/>           <br\/>               Anlattıkça duygulanır, duygulandıkça gözleri dolar. Arkadaşlarını hatırlar ve güzel günlerini yad eder. <br \/>\n<br \/>\n\n \n"
}