{
    "Adi": "H&#252;seyin G&#252;ntekin",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nÖZGEÇMİŞİM<br\/><br\/>Hüseyin Güntekin, 18 Temmuz 1946 yılında evlad-ı fatihan diyarı Bulgaristan’ın Razgrat şehri Tursun köy’de (Zdravetst)      dünyaya geldi. İlkokulu köy okulunda, ortaokulunu ise Hebib köyde (Vladimirovtsi)      tamamladı. Henüz 10 yaşında iken babasını kaybeden Güntekin, zor hayat şartları dolayısıyla tahsilini sürdüremeyerek erken yaşta hayat mücadelesine atılmıştır.<br\/><br\/>\tHenüz ortaokulda iken şiir yazma arzusuna kapılan Güntekin, askerliğini bitirdikten sonra ciddi bir şekilde şiir, hikâye, roman ve denemelerine imza atmaya başladı. Bulgaristan’da Türkçe yayın yapan ”Emek Davası” ve “Yeni Işık” gazetelerinde de birçok yazısı ve şiiri yayınlanır. Güntekin’in şiirleri Türkiye’de de “Bizim Anayurt” isimli gazetede de birçok kez yayınlanmıştır.<br\/><br\/>\tHüseyin Güntekin, 17 Ağustos 1978’de ailesiyle birlikte Bulgaristan’dan Türkiye’ye göç ederek, anavatan hasretini dindirdi. Amacının bir nebze olsun geleceğe ışık tutmak olduğunu her fırsatta dile getiren şair, bir taraftan şiir yazmayı sürdürürken, öte yandan doğduğu köy ile ilgili araştırmalar yapmaktadır. Vaktinin bir kısmını roman yazma denemelerine ayıran Güntekin şiir, hikâye ve roman yazmayı kendisi için büyük bir tutku olarak görüyor. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGeçen yıl 2007 de 'Gönül yarası adlı bir şiir kitabı çıkartım baskıdan, bu yıl da Köyümün sülale araştırması hakkında bir kitap daha çıkarttım   '  Tursunköy ' adlı kitabımla köydeşlerimin sülalelerin torunlara kadar araştırması  yapıldı \n \n"
}