{
    "Adi": "H&#252;seyin Avni Cinozoğlu",
    "dogumTarihi": "1955 - 4 Eyl&#252;l 2015\n",
    "sairHayati": "\n\n \n\n1955 yılında Karabük Mehterler’de doğdu. 1972 yılında Safranbolu Lisesi’ni, 1977 yılında İstanbul Üniversitesi Hukuk Fakültesi’ni bitirdi. Bir süre aynı fakültede doktora, İktisat Fakültesi Gazetecilik Ve Halkla İlişkiler Enstitüsü’nde yüksek lisans programlarına devam etti. Avukat. Şiirleri başta olmak üzere, yazıları ve hikâyeleri 1978 yılından başlayarak; Hâkimiyet Sanat- Saçak- Sesimiz-Mavera-Varlık-Oluşum-Türk Dili-Çağdaş Türk Dili-Damar-Karşı Edebiyat-Kıyı-Sanat Olayı-Bakış-Uğraş-Yaklaşım- Kaşgar-Yaşasın Edebiyat-Şiir Ülkesi-Yeni Biçem-Akatalpa-Dönemeç- Hürriyet Gösteri- Ünlem-Dize-Mor Taka-Mühür- Kitap-Lık - Bizim Şehir- Şiiri Özlüyorum- İnsancıl- Yeni Binyıl- Islık- İle-Edebiyat ve Eleştiri-Kum- Deliler Teknesi- - Mavi Liman- Sonra Edebiyat- Akademi Gökyüzü- Hece Öykü- Hece Dergi - Hayal - Sincan İstasyonu- Zalifre Yazıları, dergilerinde yayınlandı. Cumhuriyet Gazetesi Kitap eki’nde kitap tanıtma yazıları, söyleşileri, şiir ve edebiyat üzerine makaleleri yayımlandı. Zokev’in Zonguldak Tabip Odası ile birlikte gerçekleştirdiği Dr. Arslan Ebiri deneme yarışmasında; “ O.Günay’ın Kibriya Şiir Kitabı Ana Ekseninde Madenci- Şairin Şiir Serüveni; Devrim; Psikopatoloji Ve Mistizm İzlekleri Üzerine Bir Deneme” başlıklı denemesiyle birincilik, Şizofreni Dernekleri Federasyonu Ve Bilim İlaç’ın işbirliğiyle 2008 de açılan öykü yarışmasında; 'Anton Usta' adlı öyküsüyle birincilik, Albatroslar yüksekten uçar adlı şiir kitabıyla 1996 İbrahim Yıldız şiir ödülü’nde birincilik Arasta’da Son Seda adlı belgesel senaryosuyla 1994 Uluslararası Altın Safran Belgesel Film Yarışmasında ikincilik; ödüllerine değer görüldü.<br\/><br\/>Seçme şiirleri “Bir Albatros’un Düşler Defteri” 2006 Ocak ayında Kül yayınları’nca yayımlandı. III. Uluslararası İzmir Şiir Buluşması’na ve III. Uluslar Arası İstanbul Beyoğlu Şiir Festivali’ne konuk şair olarak katıldı, Kocaeli Üniversitesi 1.Ulusal Şiir Kongresi’nde “Şiirin Geleceğine Yürüyüş” 11. Antalya Altın Portakal Şiir Sempozyumu’nda Lale Müldür şiiri üzerine “Ultrazone’da Ültrason’a Yolculuk”, 12. Bartın Kitap Fuarı’nda “Şiir Ve Sezgi”, Antalya Ansav 8. Şiir Günleri’nde “Haydar Ergülen Bir Şair Bahçesi Dolu Çiçekle” başlıklı bildirileri sundu.<br\/><br\/>Kültür Bakanlığı’nın katkılarıyla “Paflogonya’da Eski Bir Güneş Saati” adlı belgesel filmi çekti. Yayımlanmış 18 şiir kitabı var. Şiir ve edebiyat üzerine düşüncelerini içeren “Lirika’ya Akan Irmak” 2007 Ocak ayında Yalınses Yayınları'ndan çıktı. İlk romanı “Sol Kapak Takımında Çatlaklar” ve 18. Şiir kitabı “Sınır Ötesi” Haziran 2008 de Hayal yayınlarınca yayınlandı. Şiir serüveninin ilk döneminde, anılara, hayatın görünümlerine yaslı, zaman zaman lirik-romantik edadaki şiirlerle. özellikle İstanbul’u izlek edinen, şehir şiirleriyle dikkati çekti. Safranbolu’da Tek Deniz Feneri (1991.)   ve İstanbul Unutkan Yosma (1994. Karşı. Y.)   adlı kitaplarında da yer alan şiirler, eleştirme Tuncer Uçarol: “İstanbul şiirleri çok daha güzel Cinozoğlu’nun. İstanbul’un kendinden bile güzel” olarak nitelendirdi Yeni Biçem dergisinde yayımladığı ”İki Kentin Yakışıklısı” başlıklı denemede. Sonraları bireyin içsel karmaşasını, ontolojik endişe, varoluşçu kaygıları, ağırlıklı olarak, psiko patolojik halleri serimlediği şiirler yeni bir damar olarak belirdi. Bu damar genişleyerek bir misti- metafizik izleklerle egzistansiyalist bir derinlik kazandı. 2001 Yılında yayımlanan. ”Gölgesiz Kandil” (Hera Y)   kitabıyla başlayan bu dönem “Kör Sahaf” (Mühür Y. 2007)   Sınır Ötesi (Hayal Y. 2008)   mistik- metafizik imkânlarla zenginleşerek, nadiren toplumsallığı da içeren tutarlı bir Modernite eleştirisiyle dikkat çekiyor. “Masallar Sebiller Güvercinler” adlı üçüncü şiir kitabı, gelecekteki Hüseyin Avni Cinozoğlu’na işaret etmesi bakımından önemlidir. “Serçe Umudu“ (1996 Suteni Y)   şairin şiirlerindeki iki dönemin arasındaki eşik eserlerden biridir. Şair Hüsrev Hatemi, bu şiirlerdeki image zenginliğine dikkati çekti.<br\/><br\/>Post-modern, modern anlatı tekniklerini kullanarak, üst kurmacanın imkânlarıyla, polisiye hikâye kurgusu metinler arası göndermelerle, farklı bir gerçeklik düzleminin mümkünlüğü sorununun tartıştığı ilk romanı “Sol Kapak Takımında Çatlaklar“ Şair, yazar Çiğdem Sezer’in, Hayal Dergisinde kaleme aldığı bir yazıda, deneysel romanın başarılı örneklerinden sayıldı.<br\/><br\/>Ağustos 2009'da çocuklar için yazdığı “Define” adlı çocuk öyküleri Hayal Yayınlarınca kitaplaştırıldı. “Mükâfat” Hayal Y. 2009. Tasavvuf geleneği içinde bir aşama olarak görülebilir. Ödül öykü seçkisi “Hayat Bana Yüreğini Açıyor” Doğan Kitap’tan 2009 da yayımlandı.<br\/><br\/>2011 de Hayal Yayınlarınca Yayımlanan şiir eseri Makam-ı Işk Her Dem Âli Hayal usta bir şairin doruk eseri olarak değerlendirilebilir. Edebiyat Sanat Üzerine Deneme ve Eleştirilerini içeren Para Şiiri Pul Edemez adlı eseri Ekim 2011 de Artshop Yayınevince yayımlandı.<br\/><br\/>Aralık 2009'da Zalifre Yazıları adlı bir edebiyat şiir dergisi yayınlamaya başladı.<br\/><br\/>4 Eylül 2015'te hayatını kaybetti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHer Şafakta Büyüdüler (1977)  \r<br\/>Güller Öksüz Kalabilir (1979)  \r<br\/>Masallar Sebiller Güvercinler (1980)  \r<br\/>Kerem Denizi Zuhal Yıldızı (1981)  \r<br\/>Hamel Burcuna Akan Nehir (1982)  \r<br\/>Murat Dağı’nın Askerleri (1984)  \r<br\/>Göçebe Bir Çocuğun Düşler Defteri (1985)  \r<br\/>Safranbolu’da Tek Deniz Feneri (1991)  \r<br\/>İstanbul’da Son Sedefkâr (1993)  \r<br\/>İstanbul Unutkan Yosma (1994)  \r<br\/>Doruktaki Süreya Yıldızı (1994)  \r<br\/>Albatroslar Yüksekten Uçar (1995)  \r<br\/>Serçe Umudu (1996)  \r<br\/>Kalbimi Çalan Şehir (1998)  \r<br\/>Gölgesiz Kandil (2001)  \r<br\/>Köre Sahaf.Mühür (2006)  \r<br\/>Sınır Ötesi.Hayal Y. (2008)  \r<br\/>Sol Kapak Takımına Çatlaklar (roman)   Hayal Y. (2008)  \r<br\/>Define. Çocuk Öykü, Hayal Y, (2009)  \r<br\/>Mükâfat (2009)  \r<br\/>Makam-ı Işk Her Dem Âli Hayal (2011)  \r<br\/>Para Şiiri Pul Edemez (2011) \n \n"
}