{
    "Adi": "H&#252;seyin Avni Erdemir",
    "dogumTarihi": "1928-\n",
    "sairHayati": "\n\n\n5 Ocak 1928 tarihinde Isparta ili Senirkent İlçesi Uluğbey Kasabasında dünyaya geldi. Halen Antalya' da yaşamaktadır.<br\/><br\/>İlkokulu kendi köyünde bitirdikten sonra, Isparta Gönen Öğretmen Okulundan 1945 yılında mezun olarak kendi köyüne tayin edildi. Beş yıl kendi köyünde öğretmenlikten sonra Yalvaç-Kırkbaş Okulu Başöğretmenliğine naklen tayin edildi. 1952 yılında da ayrılarak Ankara' ya yerleşti.<br\/><br\/>Ankara' da Başbakanlık DİE, İçişleri Bakanlığı Tetkik Kurulu, Turizm ve Tanıtma Bakanlığı Eğitim Şubesi, tekrar İç İşleri Bakanlığı' na tayin edildi. Sivil Savunma eğitimi aldı. Ankara Ticaret ve Turizm Yüksek Öğretmen Okulu' na atandı. 1977' de emekli oldu.<br\/><br\/>Bilahare, İçişleri Bakanlığınca Ankara Emniyet Müdürlüğü'ne Sivil Savunma Uzmanı olarak açıktan ve yeniden tayin edildi.<br\/><br\/>Ankara Emniyet Müdürlüğündeki bu görevi 12 yıl yürüttükten sonra 1991' de ikinci kez emekli oldu.<br\/><br\/>Görevleri sırasında iki yıl Ankara Yıldırım Bayezıt Endüstri Meslek Lisesi' nde 'Din Kültürü ve Ahlâk Bilgisi' öğretmenliği de yaptı.<br\/><br\/>1998' de 'KUR'AN-I KERİM MEALİNDEN ÖZETLER, HADİSLER VE GÜZEL SÖZLER' isimli kitabını yayınladı. 1994' de 'GÖNÜLDEN GELENLER VE ÖĞÜTLER', 1998' de ise 'GÖNÜLDEN SÜZÜLENLER' Ve 'KUR'AN' DA EHL-İ BEYT VE 12 İMAMLAR' isimli kitaplarını yayınladı. 2003 yılında önsözünü Mustafa CEYLAN' ın kaleme aldığı 'GÖNÜLDEN GÖNÜLLERE' isimli şiir kitabını yayınladı. <br \/>\n<br \/>\n\n \n"
}