{
    "Adi": "Huseyin Bal",
    "dogumTarihi": "1977-H&#252;seyin Bal\n",
    "sairHayati": "\n\n\n01.01.1977 de Konya'da Altınova T.İ.G.E.M'de doğdu. İlk ve Ortaokulu Altınova'da bitirdikten sonra Konya'da öğrenimine devam etti. Konya Meram Teknik Lisesi'ni bitirdikten sonra üniversite hayatını yarım bırakarak müzik hayatına devam etmeye başladı. Bir çok konserde ve yerel televizyonlarda yer almıştır. Müzikle uğraşmanın yanısıra şiir yazmaya devam eden Hüseyin Bal halen Konya'da hayatına devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDeneme yazılarının yanısıra, Çaresizliğinde ölümün, Özgürmüşüz sefilliğinde hayatın, Geride kalanlar, Sensizliğin kırgınlığı, Yaşam sancısı, Seslensem duyarmısın, Duyuyormusun, Eşşeğin semeri, Sensizliğe dair, Gizliliğimdeki sen, Meçhul güzel, Unutamıyorum,Geceyi bölen güneş, Evet, Sevi, Hediyenin Böylesi, Tedirginliğinde, Fikirler çatışınca, Mazeret, İsyanda ağzım, Ey ağaç, Rüya hali, Şıpsevdi, Üç kuruşluk gece, Tanrı ağladığında, İhanetimde, Ceylanım, Gizliliğinde, Görüşler durdu, Utanmaksızın, Aklımın dibi, Az yada çok, Alıngan sarhoş, Hapishane duvarına,Özlem hali, Saflığımda ben, Yokluğuna, Mektup gözler, Sana daldığımda, Ayın tutsaklığı, Yarım kalan iş için, Yılın soğuk saatlerinde, Çünkü benim o, Aşklar unutulmaz, Karşılık vermezse yüreğim, Tek bedende iki can, Ben kapatırken gözlerimi, Yaşattıklarımız, Yaşadığını sananlar, Hasretliğine, Bulutlardan, Direnmek mutluluktur, Bizim sokak, Akşam aynı saatlerde, An gelir, Fukaranın hikayesi, Gurbete dair, Deli kıza, Kör kütük sefilde olsam, İçtenlikle, Sevi, Ağlasam Duyarmısın, Kanlı Bahar, Sitem Abartı Sevgi, Sarhoş Verem, Ay Yalancı, son den gecede adlı şiirleri bulunmakta ve yazmaya devam etmektedir. \n \n"
}