{
    "Adi": "H&#252;seyin Kura&#231;",
    "dogumTarihi": "Develi - 02.06.1958\n",
    "sairHayati": "\n\n\nHüseyin KURAÇ, 02\/06\/1958 yılında Kayseri İli Develi İlçesi Bakırdağı Nahiyesinde bir memurun (İmam-Hatip) 7. çocuğu olarak doğdu. İlkokul ve Ortaokulu burada okudu. Lise öğrenimini Mersin\/Erdemli’de ve Eğitim Enstitüsünü de Mersinde bitirdi. 13 Kasım 1979’da Muğla İli Fethiye İlçesi’nde sınıf öğretmeni olarak göreve başladı. Sırasıyla 4 yıl Fethiye, 7 yıl K.Maraş\/Andırın ve 4 yıl Adana İli Karaisalı ve İmamoğlu İlçelerinde öğretmenlik ve okul müdürlüğü yaptı. 1994 yılında Hacettepe Üniversitesi Eğitim Yönetimi Teftiş, Planlama ve Ekonomisi bölümünü bitirdi ve aynı yıl Adana’da “İlköğretim Müfettişliği” görevine başladı, 1997-2006 ve 2010-2015 yıllarında Hatay, 2006-2010 yıllarında ise Osmaniye İllerinde Maarif Müfettişliği görevinde bulundu. Hatay İli Milli Eğitim Müdürlüğü Maarif Müfettişliği görevinde iken 17 Nisan 2015 tarihinde emekli oldu.<br\/>Hüseyin KURAÇ evli ve biri sınıf öğretmeni, diğeri de polis memuru 2 kız babasıdır. Mesleği ile ilgili gelişmeleri halen daha yakından takip etmekle birlikte kitap okumak ve şiir yazmak uğraşları arasındadır. Kendi imkânları ile yayımlattığı “Sarı Gül” isimli bir şiir kitabı bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSarı Gül (Şiir) \n \n"
}