{
    "Adi": "H&#252;sn&#252; &#214;zdilek",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\n1966 yilinda Ankara Mamak’ta dogdu. Aslen Yozgat’lidir. Ikokulu Mamak’ta okudu ve 1978 yilinda Almanya’nin Düsseldorf sehrine geldi.  Düsseldorf’ta orta ögrenimini tamamladiktan sonra, is hayatina atildi. Halen Düsseldorf belediyesinde otobüs ve tramvay soförü olarak çalismakta olup, evli ve dört çocuk babasidir.<br\/><br\/>Hece ölçüsüyle temiz ve sade bir Türkçe kullanarak siirler yazmaktadir. Siir ve hikâyeleri Türkiye ve Almanya’da çesitli dergi ve gazetelerde yayinlandi. Simdi de sanal âlemin degisik siir ve edebiyat sitelerinde yayinlanmaktadir. 1992 yilinda ilk siir kitabi “Türkiye’den Uzaklarda” okuyucularla bulustu. Bu kitabi haricinde yazdigi siirleri, ortak siir  kitaplarinda ve antolojilerde yer aldi. (Gurbet Sairleri antolojisi, 1992) , (29 Harfle Dünyadan 29 Sair, 2003) ,  (Hasretle Sarildi Toprak Yagmura, 2004) , (Baris Siirleri Antolojisi, 2006) .  Bazi siirleri bestelenmis olup, siir dalinda çesitli ödüller almistir. <br\/><br\/>Bu siir kitabinda ask, sevda, özlem, hasret gibi herkesin yasadigi duygulari gelenekten kopmadan ama, alisilmis basmakalip ifade ve benzetmelerin disina çikarak yeni ve özgün imgeleri kanatlandirmakta, sözcüklere yeni anlamlar yükleyerek, hece siirine yeni renkler, yeni soluklar katma çabalari içersinde olmakta ve heceyle birlikte ele aldigi konulari gergef gergef derinligine ve enine islemektedir.<br\/><br\/>Bazen uçurumlari tasidim kucagimda,<br\/>Ensemde solugunu hissederken cinnetin! <br\/>Bazen de sedasini isittim bucagimda,<br\/>Cehennemden kil kadar uzaktaki cennetin...<br\/><br\/>Zaman zaman siirlerinde yurt sevgisini islemis, yurt ve dünya sorunlarina da ilgisiz kalmayarak bir sanatçi duyarliligi ile yasanan ve gelisen olaylari, ince ve güzel bir üslûpla yermis  ve toplumun sesi  olmustur.<br\/><br\/>“Pazarlanir”  memleket çarsaf çarsaf ilânla,<br\/>Aldatilir insanlar “donu düsük”  yalanla.<br\/><br\/>Sairimizin  ilk siirleri hakkinda büyük edebiyatçilarimizdan rahmetli Ahmet Kabakli, “Bu siirlerde mânasiyle bütün gök ve deryalarimizi sevgi ile doyuran Yunus Emre siirinin içtenlik dolu havasi yasamaktadir. Böyle siirlerden örülü bir kitap, gerek gurbette gerek vatanda, yarali ruhlu gençlerimizi tedavi etmektedir.”<br\/><br\/>(Kaynak: Alaca Sayfalar, Hüsnü Özdilek, Ankara, Mart 2007) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTürkiye’den Uzaklarda (siir) ,  Ankara 1992, Ocak Yayinevi\r<br\/>\r<br\/>Alaca Sayfalar (siir) , Ankara, Mart 2007 \n \n"
}