{
    "Adi": "İbrahim Sağır",
    "dogumTarihi": "&#246;zge&#231;miş 1936-\n",
    "sairHayati": "\n\n\nİbrahim  SAĞIR<br\/>                               (ÖZGEÇMİŞ)   <br\/><br\/>1936 yılında Balıkesir, Gönen İlçesi Paşaçiftlik Köyü’nde doğdu. İlkokulu köyünde, ortaokulu Bandırma’da bitirdi 1955 de Hv. Asb. Tek. Okulu’na girdi. 1957 de Türk Hava Kuvvetleri’nde göreve başladı. İzmir, Eskişehir, Malatya, olmak üzere toplam 27 yıl hizmet ettikten sonra 1984 yılında emekliye ayrıldı. Bu hizmeti sırasında iki önemli kaza geçidi. Birincisinde Hava Kuvvetleri kuruluş yıldönümü olan 1 haziranda yapılan gösteriler sırasında gösteri alanına uçak düştü. Dört kişi öldü, en ağırlardan birisi kendisi olmak üzere  93 kişi yaralandı. İkincisinde ise cephanelikte bomba patladı 2iki kişi öldü, bir kişi yaralandı.. <br\/>\tİlkokul, ortaokul yıllarında bayram törenlerinde öğretmenler tarafından şiir okumakla görevlendirildi. Şiir yazmaya ortaokulda başladı.  Ortaokul Türkçe öğretmeni Haşim Nezihi OKAY’ın şiir konusunda yardımlarını gördü. İlk şiiri Gönül, 1953 yılında yayınlanan 20. Asır Dergisi’nde Behçet Kemal ÇAĞLAR’ın yönettiği “Genç Şairler” sayfasında yayınladı.<br\/>\tYalnızlık, umut ayrılık, umutsuzluk, sevgi, özlem ve tasavvuf alanındaki duygularını büyük bir ustalıkla dile getiren İbrahim SAĞIR dilimizdeki kelimelere, cümlelere öyle anlamlar yükledi ki hayran olmamak mümkün değil. Bazen bir kıtaya bir kitapta anlatılamayacak acıyı, kederi, sevgiyi yada özlemi sığdırdı. Her sözcüğü büyük bir titizlikle yerli yerine oturttu. Üstelikte bütün bu güzellikleri, Halk Şiiri’nin özellikleri olan belli ölçüler içerisinde, belli kurallara uyarak yaptı.<br\/>\tİbrahim SAĞIR sadece şiir yazmadı, aynı zamanda şiir yazmaya çalışanlara büyük yardım ve katkıları oldu. 1992 yılında, sonraları ŞİİR AKADEMİSİ diye bahsedilen Eskişehir Şairler Derneği’ni altı arkadaşı ile birlikte kurdu. 1993 yılından beri bu derneğin başkanlığını yürütüyor. <br\/>SAĞIR’ın yazdığı şiirler Türkiye genelinde ve yurt dışında olmak üzere 20. Asır, İnsanlığa Çağırı, Türk Edebiyatı, Çağrı, Defne, Bayatı gibi yüzü aşkın değişik dergide, çeşitli kitaplarda, antoloji ve gazetelerde yayınlandı. Azerbaycan ve Türkmenistan Türkçesine çevrildi. 2000 yılında DUYGU KERVANI, 2006 yılında da BİR KAPIDAN BİR KAPIYA isimli şiir kitapları okuyucuyla buluştu. 1997 yılında Atatürk Üniversitesi, Kazım Karabekir Eğitim Fakültesi, Türk Dili ve Edebiyatı Bölümü öğrencisi Nasır TEKİN tarafından “İbrahim Sağır’ın Hayatı ve Şiirlerinin Tasnifi” adı altında, 2001 yılında da Osmangazi Üniversitesi Fen Edebiyat fakültesi öğrencisi Hasan KILIÇ tarafından “İbrahim Sağır ve Duygu Kervanı Adlı Şiir Kitabının İncelenmesi” adı altında bitirme tezi hazırlandı. 2007 Yine Osmangazi Üniversitesi Fen Edebiyat Fakültesi Öğrencisi Banu ÜNLÜ Tarafından “Şair İbrahim SAĞIR’IN Hayatı, Edebi Kişiliği ve BİR KAPIDAN BİR KAPIYA İsimli şiir kitabının İncelenmesi” adı altında bitirme tezi yapılmış ve Fen Edebiyat Fakültesi Dekanı Sayın Prof. Dr. Halil BUTTANRI tarafından kabul edilmiştir. İhsan IŞIK’ın yayınladığı “ Türkiye Yazarlar Ansiklopedisi” nde Arslan TEKİN’in yayımladığı “ EDEBİYATIMIZDA İSİMLER ” Antolojisinde, Atatürk Kültür Merkezi Başkanlığı’nca yayınlanan “ TÜRK DÜNYASI EDEBİYATÇILARI ANSİKLOPEDİSİ”nde ve “ Türkiye’de Kim Kimdir? Antoloji”sinde biyografileri yayınlandı. “Vefasız” şiiri Yılmaz PAKALINLAR ve Ali KOLAYLIOĞLU, “Gözlerin”  şiiri Pınar KÖKSAL, “Gazel” ve “Gözlerine” şiirleri Tuncay DAĞLI, “Dağlar” şiiri Ümit AŞIK, tarafından  Türk Sanat Müziği formatında bestelendi, ”Kırıkkale Üniversitesi” şiiri okul marşı olarak bestelendi, halen kullanılmakta. Ozan-Aşık  sanatını dünyaya tanıtıp, bu değerli sanatın gelecek nesillere aktarılmasına katkıda bulunması nedeniyle, Azerbaycan’da faaliyet gösteren “ULDUZ AŞIKLAR BİRLİĞİ” tarafından fahri üyeliğe kabul edildi. Yine Azerbaycan’da faaliyet gösteren “Kitap Evi İçtimai Birliği” ile “Mahseti Şairler Meclisi” ve “Mahseti Jurnalı” İdare Heyeti tarafından fahri diploma ile taltif edildi.  <br\/>Türkiye genelinde açılan yarışmalarda çoğu birincilik olmak üzere kırkın üzerinde ödül aldı.<br\/>\tŞu sıralar Sayın İbrahim SAĞIR başkanı olduğu Eskişehir Şairler Derneği’nde şair yetiştirmekle meşgul. <br\/>\tAdres:<br\/><br\/>\tEmek mah.Halt Ziya Uşaklıgil Sk.Ölçe 9\/11<br\/>\t\t\t                          Odunpazarı- Eskişehir<br\/>       \t<br\/>\tGsm:0536 386 74 55 <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDUYGU KERVANI 2000\r<br\/>BİR KAPIDAN BİR KAPIYA 2006 \n \n"
}