{
    "Adi": "İbrahim Kurtoğlu",
    "dogumTarihi": "1997\n",
    "sairHayati": "\n\n\n1997 yılının Nisan ayında, Elazığ ili, Merkez ilçesinde dünyaya gelen KURTOĞLU'nun şiirlere ve yazılara merakı küçük yaşlarda gelmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGözlerinde hayatı bulmak \r<br\/>\r<br\/>Seninle göz göze gelmek için, dünyanın bir tur atmasını bekliyorum. Günler geçiyor zaman akıyor. Seninle bir araya gelmek için dünya zamanı kovalıyor. Zaman durmuyor ve gözlerim seni arıyor sağımda solumda. Görüyorum seni artık karşıdan karşıya geçiyorsun. Geliyorsun yaklaşıyorsun bana üzerinde askılı çiçekli bir elbise ne güzelde yakışmıştı sana. İlk merhabalar ilk bakışmalar her şeyin ilki yaşanıyor dünya üzerinde. Bundan kimin haberi var... Ey dünya biliyor musun üzerinde bir ilk yaşandı o akşam... Ey hayat farkında mısın bir ilke imza attın o akşam... Bir tek gözlerimiz şahit oldu o akşam ki ilke. Zaman durmalıydı her şey durmalı mesela dünya dönmeyi bırakmalıydı her şey ilk gün ki gibi kalmalıydı o akşam. Korkuyorum. Neden korkuyorum? Gözlerinden. Gözleri gözlerime değer de kapılarım onun büyüsüne. Gözlerinde bir parlaklık var. Nedir bu parlaklığın sırrı. Gözlerine her baktığımda kapılıyorum zaman geçiyor biraz daha kapılıyorum. Gözlerine her baktığımda içine çekiyor beni. Gözlerinde boğuluyorum sanki.  Öleceğim diye mutluyum çünkü senin gözlerinle ölüyorum. Çünkü gözlerinde hayat var, gözlerinde huzur var... Bir ilkti bu...\r<br\/>\r<br\/> \n \n"
}