{
    "Adi": "İbrahim Kılın&#231;",
    "dogumTarihi": "1959\n",
    "sairHayati": "\n\n \n\n08.08.1959 yılında Tokat ili Pazar ilçesi Ocaklı Köyünde doğdu. İlk, orta, lise tahsilini Tokat ilinde tamamladıktan sonra,Gazi Üniversitesi Biyoloji Bölümünü bitirdi.Çevre ve Orman Bakanlığında değişik idari görevler yapan Kılınç 2006 yılı başında biyolog kadrosundan emekliye ayrıldı. <br\/>Bir süre Radyo Turkuaz ‘da şiir, çevre, çocuk ve açık oturum programları,Yeni Harman Dergisinde ve Yeni Düşünce Gazetesinde köşe yazarlığı yapan ve uzun bir süre Ankara'da yaşayan Kılınç şiir ve edebiyatla ilgilenmektedir.Ankara'da yaşadığı süre içerisinde, her ayın üçüncü cuma ertesi günü fasıl ve dinleti progranları yapan şairin daha önce yayımlanmış ‘’Gökçe çiçek Duru Sevda Dilimden Dökülenler ''ve'' Kaptırırsan Yuları''isimli dört şiir kitabı bulunmaktadır. Ve halen Mersin\/silifke\/taşucunda yaşamaktadır<br\/> <br\/>ESERLERİ<br\/>.Altı Nokta Körlere Hizmet Vakfı yararına yayımlanmış''Gökçeçiçek ve Duru Sevda'' isimli iki kendisi yayımladığı ''Kaptırırsan Yuları'' isimli de bir şiir kitabı vardır.. AyrıcaKültür bakanlığı tarafından çıkarılan antolojilerde ve bazı sivil toplum örgütlerinin antoloji ve dergilerinde yayımlanmış eserleri vardır <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n.Altı Nokta Körlere Hizmet Vakfı yararına yayımlanmış''Gökçeçiçek ve Duru Sevda'' isimli iki kendisi yayımladığı ''Kaptırırsan Yuları'' isimli de bir şiir kitabı  vardır..  AyrıcaKültür bakanlığı tarafından çıkarılan antolojilerde ve bazı sivil toplum örgütlerinin antoloji ve dergilerinde yayımlanmış eserleri vardır \n \n"
}