{
    "Adi": "İbrahim Can G&#252;ld&#252;m",
    "dogumTarihi": "1995 -\n",
    "sairHayati": "\n\n\nBursa \/ İnegöl doğumluyum. İlkokulu 3.Sınıfa kadar Bursa'da ve sonra ki eğitimimi İnegöl'de tamamlamaktayım. Şu an İnegöl Ticaret Meslek Lisesi'nde 4.Sınıf öğrencisiyim. Şiir yazmaya 2008'de başladım ve 4 sene içinde büyük başarılara imza attım. Hayatı her yönüyle güzel bulan ve tüm zamanımı sevdiklerimle geçirmeyi isteyen bir insanım :)  Hayatımdan ancak bir kısımı anlatabilirim.. :) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSERAP GİBİ, HÜLYAM, SENİN ÖZLEMİN, GÜZEL GÖZLER, MELEK GAMZELİM, ÖPMEK İSTERİM, NASIL ŞÜKRETMEM, ZORUNA GİTMEZ Mİ, GÖZLER ÖNÜNDE, İNSAN DEĞİLSİN, VEDAYA GELME, SULTANI SENSİN, GÜZELİM, BİTECEK BİR GÜN, ÖZLEM BİTERSE, DOYULMAZ SARIŞINA, GECE BOYUNCA, VERMİŞ ALLAH'IM, DERMANI SENDE, MAZİ SUSMALI, ZALİM DİYECEK, CANIM DİYORSUN, HİCRAN, SEVMELİSİN, DÖNENE KADAR, DİLERSEN EĞER, AFFETSİN BENİ, GURBET AĞLATTI, HAYALSİN, SENİ SEVECEĞİM, HAYAT BENİ EZDİ DE EZDİ, YALNIZ VE ÇARESİZ, SEN ORADA BEN BURADA, BİR ŞARKI YAZDIM, TANIMAM SENİ, BU GECE GİBİ, SEVİYORSUN YALAN MI, SEVİYORUM SENİ, SAHİL YOLUNDA, ÇEKİNME SAKIN, YAĞMURA ÇÖL MUHTAÇ, OKUL DÖNÜŞÜ, SEVİYORSAN, GÜNEŞ BATARKEN, ON BEŞİNDE, SENİNLE OLMAK, GİTTİKTEN SONRA, NEMLİ GÖZLER, KAFANA GÖRE TAKIL, GÖNDER SEVGİLİM, DÜŞME DALIMDAN, SEVMEYİ ÖĞRET YA RAB, YALANDAN BAKMA, HER ŞEY UNUTULUR, UNUTMA ANNE, GELSENE, SEN YOKSAN EĞER, CANIM SEVGİLİM, SIR DOLU ŞU GÖNLÜM, KARIŞAMAZ KİMSE AŞKIMIZA, SEVGİ HİCRAN ÇARESİZLİK VE ÖLÜM YIL DÖNÜMÜM, NEDEN AĞLATIR, GİT, DÜŞLERİMİ ÖZLEDİM, SENSİN, BEN OLABİLİRİM O AN, ANLAYIN SEVENİ, ÇARESİ NE ÖLMEK Mİ, AŞK YALAN MI, MAZİ OLACAK \n \n"
}