{
    "Adi": "İbrahim Acar",
    "dogumTarihi": "İbrahim ACAR 1956\n",
    "sairHayati": "\n\n \n\nİbrahim ACAR 1956<br\/> \tGüzel Anadolu’muzun güzide illerinden biri olan Uşak ilinin şirin mi şirin bir köyüdür benim “Zep” Bozköy’üm.<br\/><br\/>\tAnamın bana çocukluk yıllarımda anlattığına göre 1956 yılının karlı ve soğuk bir kış gecesi 2 odalı kerpiç duvarlı bir evde dünya ya gelmişim.<br\/><br\/>\tBabamın ideali beni okutmaktı. Zaman zaman kendi işinin zorluğunu bana gösterip, “bak işte görüyorsun taş işçiliği yapmak çok zor oku” diyordu. Köyümüzün tarlaları hep yamaçlarda olduğu için köy halkı Uşak belediyesine parke taşı kesiyordu tanesi 25 Kuruştan yani babam ekmeğini taştan çıkartıyordu. Derken ben ilk okulu bitirdim. 1970 yılında beni orta okula yazdırıp birde 2 odalı ev almıştı benim için ilk dönem büyük bir hevesle katıldım okula, artık okuyup büyük adam olacaktım ama talihsizlikler bir türlü yakamı bırakmıyordu. Annem, çaresi olmayan amansız bir hastalığa yakalanmış, hastalıktan bir türlü kurtulamayıp gözlerini türlü ağaçların çiçek açtığı bir mevsimde 15 yaşımda kaybettim gül yüzünü doyasıya koklayamadan.<br\/><br\/>\tArdından babam bir iftira ile hapishaneye girmişti, bense yapa yalnız kalmıştım okulumu terk etmek zorunda kalmıştım, parasız olmuyordu. <br\/><br\/>\tEkmeğimi kazanmak için ekmekçilik mesleğine başladım. Ekmek paramı ekmek yaparak kazanıyordum. Şiirle bu yıllar tanıştım zaman zaman iş araları yazıyordum, bu hevesim askerlik döneminde de hız kazandı. Askerliğimi Kıbrıs’ta tamamladıktan sonra tekrar mesleğime geri döndüm. 1978 yılının Haziran ayının 6. günü evlendim. Mevlam uzun bir aradan sonra yani 16 yıl sonra bir erkek evlat verdi bana adını Nail koydum tarihler 1993 – 1994 yılını gösterirken yerel radyolar açıldı. <br\/><br\/>\tİnsanlar telefonla yayına bağlanıp çeşitli programlarda şiirler okuyorlardı. Şiir okumasını çok sevdiğim için bende kendi şiirlerimi beğenmeyip usta şairlerin kitaplarını alıp bu programlarda şiirler yorumlamaya başladım. Bu arada yazmış olduğum şiirlerimi yakarak yok ettim ve tekrar şiir yazmaya başladım şiirlerim sırasıyla Simav Anadolu Gazetesi, Simav Anadolu Dergisi, Salihli Sevgi Yolu Dergisi, Isparta Duygu Seli, Dikili Ekin Dergisi, Aydın Hür Söz Gazetesi, Aydın Bakış Gazetesi, Bodrum Ekspres Gazetesi, Yeni Adana, Ceyhan Atılım, Takvim Gazetesi, Sevgi Yolu antolojisi, Uşak Asrın Gazetesi, Uşak UKTAD Dergisi olmak üzere çeşitli tarih ve günlerde yayınlandı. Ayrıca yerel radyo ve televizyonlarda şiir programları yaptım. Şiirlerimi serbest ve hece olmak üzere iki dalda yazıyorum. Bu arada ekmeğimi kazandığım ekmekçilik mesleğinden 1997 yılında emekli olup halen Uşakta ikamet etmekteyim.  <br\/><br\/><br\/>      (NOT) :Heyyy Arkadaş sen; Bu sözümü biliyormuydun? <br\/><br\/>Sen yaptığın iyiliklerinin toplamından,kötülüklerinin çıkarılması<br\/><br\/>sonucu,geriye kalan isan olduğunu biliyormuydun?                                                       <br\/>                                                                                 <br\/>                                                                     Söz:  İbrahim Acar <br \/>\n<br \/>\n\n \n"
}