{
    "Adi": "İbrahim Kadiroğlu",
    "dogumTarihi": "1996 -\n",
    "sairHayati": "\n\n \n\nGerçek adı İbrahim Halil İçli (İBRAHİM KADİROĞLU)   olan şair 17 Şubat 1996'da Diyarbakır’ın Bağlar ilçesinde doğdu. Çocukluk dönemi sakin geçen şair ilköğrenimine Fevzi Çakmak İlköğretim Okulunda başladı.  Orta okulda Pisagor dershanesinde eğitim gördüm. Matematik öğretmeni M. İbrahim Deniz’ in desteği ve ilgisiyle Ergani Sermet Yalçın Anadolu Lisesini kazandı. İbrahim Kadiroğlu yaşadığı olumsuz nedenlerden dolayı Ergani Sermet Yalçın Anadolu Lisesinde eğitim ve öğretimini sürdüremedi. Babasının isteği ile Diyarbakır Anadolu Teknik Ve Endüstiri Meslek Lisesi Bilişim Teknolojileri bölümüne geçiş yaptı. <br\/>Kendine yeni bir arkadaş çevresi ve ortam kurdu ve yeni bir sayfa açtı.<br\/>Seyfettin ARDA ve çevresinin desteğiyle şiir konusunda kendini göz önüne çıkardı.<br\/>Önceden sadece hobi olarak karalamalar yapıyordu. Şiirlerini Antoloji ve sosyal paylaşım sitelerinde yayınlayan İbrahim KADİROĞLU çevresinde beğenileri topladı. İbrahim KADİROĞLU’nun lise döneminde destek aldığı öğretmen M. Ali BARStır. İlham aldığı öğretmen ise Mustafa BARS tır. olmuştur.<br\/>Kendisi Diyarbakırda sanat ve kültür etkinlikleri pek yapılmıyordu diye yakınıyordu.<br\/>Fakat DİYŞAD kurucularından İhsan İPEK ve Şair Hüseyin ACAR ile tanıştı ve onların sıcak davranışları ve destek sözleriyle şiire, kültür ve sanata aşkı daha çok arttı.<br\/>İbrahim KADİROĞLU hala Diyarbakır Anadolu Teknik ve Endüstri Meslek Lisesin Bilişim Teknolojileri bölümünde eğitimini sürdürmektedir. <br \/>\n<br \/>\n\n \n"
}