{
    "Adi": "İbrahim Cuma",
    "dogumTarihi": "İbrahim Cuma 1977-\n",
    "sairHayati": "\n\n\n05.01.1977 tarihinde Osmaniye'nin Düziçi İlçesine Bağlı Atalan Köyünde doğdu. İlk orta ve lise eğitimini Osmaniye'de tamamladı. Atatürk Üniversitesi Kazım Karabekir Eğitim Fakültesi'nden 2000 yılında mezun oldu. Aynı yıl Hatay Dörtyol Payas Asım Gündüz İlköğretim okulunda Türkçe öğretmenliği görevine başladı.Türk Dili ve Edebiyatı öğretmeni Elif Hanımla aynı üniversiteden mezun olduktan sonra 2001 yılında evlendi. 2003 yılında Gaziantep-Yavuzeli ilçesine zorunlu hizmet sebebiyle atandı. İki yıl çalıştıktan sonra okulu feshedildiğinden İslahiye ilçesine atandı. <br\/>İslahiye Mesleki ve Teknik Anadolu Lisesi, Opet Anadolu Lisesi ve Ali Öztürk Ortaokulunda çalıştı.<br\/>Düziçi Atatürk Mesleki ve Teknik Anadolu Lisesi Türk Dili ve Edebiyatı öğretmeni kadrosunda çalışırken 10.12.2014 tarihinde  Osmaniye ilindeki Suriyeli misafirlerin okullarında eğitim koordinatörlüğü yapmaya başladı. Burada 1 yıl görev yaptı. Osmaniye Necmettin Erbakan Anadolu Kız İmam hatip Lisesinde Türk dili ve edebiyatı öğretmenliği,Mehmet Akif Ersoy Mesleki ve Teknik Anadolu Lisesi'nde müdür yardımcılığı, Osmaniye Anadolu Lisesi'nde müdür yardımcılığı görevlerini yaptı. Halen Tosçelik Sosyal Bilimler Lisesi'nde müdür yardımcılığı yapmaktadır.<br\/>Evli ve Halil Eray, Ahmet Ayberk, İlay Ceyda adlarında 3 çocuğu vardır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBulut Kalkanı (Roman,2018), Şiirler \n \n"
}