{
    "Adi": "İbrahim Alipaşaoğlu",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nAslen Trabzonlu olan İbrahim Alipaşaoğlu 1972 yılında İstanbul’da doğup büyümüştür. Sağlık Kurumları İşletme ve İşletme mezunudur. Çalışma hayatını Sosyal Güvenlik Kurumu'nda sürdürmektedir.<br\/><br\/>Türk Edebiyatımızın hâlen daha yaşayan birçok üstadından ders almaktadır.<br\/><br\/>İLESAM üyesidir. <br\/><br\/>Şiir çalışmalarının haricinde, öykü ve roman çalışmaları da bulunmaktadır. Matbu anlamda, bu çalışmaların bir kısmı değişik antolojilerde ve dergilerde yayımlanmıştır. Ayrıca, ayda bir yayımlanan bir dergide “Türk Edebiyatı” başlığı altında; makale, araştırma, röportaj ve öyküleri yayımlanmaya devam etmektedir.<br\/><br\/>Yazı atölyesi diyebileceğimiz ortamlarda, şahsına münhasır, iyi veya kötü aldığı bazı ödüller olmuştur. Bunun haricinde 2012’de, ESKADER’in bünyesinde ve rahmetli sanatçılarımızın adına düzenlenen bir yarışmada, makale dalında \"Abdürrahim Balcıoğlu Ödülü\"ne lâyık görülmenin onurunu da yaşamıştır.<br\/>Yayımlanmış Eserleri:<br\/>(Avcıol Yayınevi)       <br\/><br\/>Gecenin Hüzünlü Sesi. (Aşk ve sevdaya dair şiirler.)           <br\/>Kadam. (Memleket şiirleri.)           <br\/>Doğuş – Çocuklara Çocukça. (Çocuk şiirleri.)           <br\/>Sigortam Attı – Pera Teras. (Öykü.)           <br\/>Aksugül. (Roman.)         <br\/>  <br\/>Basıma Hazır Eserleri:<br\/><br\/>Türkiye Optometri Dergisi \/ Yayımlanmış Türk Edebiyatı Makaleleri. <br\/>Ömer’in Dileği. (Resimli kısa çocuk öyküsü.)            <br\/>Çömlekçi Kız. (Resimli kısa çocuk öyküsü.)           <br\/>Geriye Kalanlar. (Şiir.)           <br\/>Naide. (Hayatımızda iz bırakan hikâyeler.) <br \/>\n<br \/>\n\n \n"
}