{
    "Adi": "İbreti",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n1920-1976. Sarız’ın Kırkısrak köyünde doğdu. Asıl adı Hıdır Gürel’dir. Geçmişi Akçadağ’dan göçen bir aileye dayanmaktadır. Aşıklık geleneğinin yoğun olduğu bir aile ve yörede büyüdü. İlk deyişleri köylerine gelip giden dedelerden öğrendi. Zaman içinde cemlerde dinlediği dede ve zakirlerden öğrendikleriyle de bilgisini pekiştirdi.<br\/><br\/>18 yaşında evlendi. Askere gidinceye dek ayakkabı tamirciliğiyle geçimini sürdürmeye çalıştı. Askerlik dönüşü Afşin’e giderek birkaç hafta içinde terziliğe ilişkin temel bilgileri kavrayarak Sarız’da terzilik yaptı. Bağlama çalmayı bu dönemden sonra öğrendi ve sürekli okuyarak kendini geliştirdi.<br\/><br\/>Yaşamının zorluğu nedeniyle İbreti mahlasını kullanmaya başladı.<br\/><br\/>Terziliğin dışında madencilik, bağlama yapımcılığı, diş çekmek, fotoğrafçılık gibi çeşitli işlerle geçimini sağladı. Fotoğrafçılık işini önce Sarız’da sonra Elbistan’da sürdürdü. Bu dönemde Alevilere yönelik birtakım saldırılardan dolayı işyeri tahrip edildiğinden yeniden Sarız’a, sonra da İstanbul’a yerleşti.<br\/><br\/>Aşık İbreti’nin, değişik konuları işlediği şiirleri hem kendisi, hem de başka sanatçılar tarafından seslendirildi.<br\/><br\/>İstanbul’da öldü ve orada toprağa verildi. <br \/>\n<br \/>\n\n \n"
}