{
    "Adi": "İdil Pehlivanlı",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n Şairin Hayatı İle İlgili Bir Bilgi Girilmemiş \n\n \n Eserleri <br \/>\n\nBen hiç söyleyemeyeceğim sen hiç öğrenemeyeceksin. Biliyorum satır aralarına gizlediğim mutluluğu asla cümlelere dökme hakkını kendimde bulamayacağım.\r<br\/>Konuştuğunda gönlümden bir kuşun nasıl havalandığını, kanatlarını çırptığı vakit tüm bedenime nasıl mutluluk olarak yayıldığını asla sana anlatamayacağım.\r<br\/>  Bunların gerçeğiyle yüzleşmek kadar acı olan bir başka şey var mı bilmiyorum. \r<br\/>Gözlerin pusulasıyken tüm bu olanların hiçbir zaman gözlerine bakarak bunları söyleyemeyeceğim.\r<br\/> Desem ki kalbim senindir.  \r<br\/>Sende aynısını hissetsen bile hiç bir zaman seni buna inandıramayacağım.\r<br\/>Bir yandan bu kadar yoğun hissetmiyor olmamı dileyecek, ne kadar çok bağlanırsam sana, bu vedanın o kadar zor olacağını bileceksin.\r<br\/>  Ne olursa olsun yine de bütün kalbimle sana aşık olmamı istemeye devam edeceksin.  \r<br\/>Gün gelecek bu çıkmazda tökezleyeceksin de. \r<br\/>Pes etmek üzere olduğun günler bir kurtuluş yolu aramak için kabinde çalan şarkıya kulak verecek, kısa süreliğine de olsa içinin rahatladığını fark edeceksin..\r<br\/>Ve bir gün… Ne yapsan da olamayacağını anladığın vakit sessizce gidecek, bir yürekte ilk defa hiç var olmamış olmayı dileyeceksin…                     \r<br\/>                                                                                                      \r<br\/> \n \n"
}