{
    "Adi": "İdris Nebi Karakuş 2",
    "dogumTarihi": "01.01.1959Keskin\n",
    "sairHayati": "\n\n\nDR. İDRİS KARAKUŞ<br\/><br\/>\t1959 Yılında Kırıkkale'nin Keskin ilçesinde doğdu. İlk, orta ve lise tahsilini Keskin'de yaptı.<br\/>\tGazi Üniversitesi Eğitim Fakültesi Türk Dili ve Edebiyatı bölümünden mezun oldu. Gazi Üniversitesi Sosyal Bilimler Enstitüsünde Türkçenin Eğitimi ve Öğretimi Ana Bilim Dalında \"Master\" ve \"Doktora\" yaptı.<br\/>\tOrta dereceli okullarda 12 yıl Türk Dili ve Edebiyatı öğretmenliği ve idarecilik yaptı. Başbakanlık Atatürk Kültür, Dil ve Tarih Yüksek Kurumuna uzman olarak geçti, Şube Müdürü oldu,  Daire Başkanlığı yaptı, TDK’na başkan yardımcısı olarak atandı.  Emekliye ayrıldı. <br\/>\tMEB TTKB’nda Türk Dili ve Edebiyatı Dersi Program Geliştirme Özel İhtisas Komisyonu'nda üye olarak görev yaptı.<br\/>\tTürk Dili, Türk Kültürü, Bilge, Meş'ale, Ülkü Ocağı ve İlkyaz gibi dergilerde çok sayıda makale, deneme, hikâye ve şiirler neşretti. Hergün, Ortadoğu, İl, Yeni Düşünce, Sıla ve Keskin gazetelerinde köşe yazarlığı yaptı. Mahallî bir gazete çıkararak mes’ul müdürlük görevini yürüttü. Kırık Kalem dergisini çıkardı.<br\/>\tTürk Dünyası Kavramlar ve Terimler Ansiklopedisine ve Türk Dünyası Edebiyatçıları Ansiklopedisine maddeler yazdı.<br\/>Uluslararası \"Elâzığ-Hazar Şiir Akşamları\"na Türkiye ve Türk Dünyasından davet edilen 37 şairden biri olarak katıldı. Pek çok şairler toplantısında konuşma yaptı, şiirler okudu. Şiirlerinden birkaç tanesi bestelenerek kasetlere okunmuştur.<br\/>\tAnkara Aydınlar Ocağı Yönetim Kurulunda üye, Kırıkkaleliler Vakfında Başkan olarak görev almıştır.<br\/>\tEvli ve üç çocuk babasıdır.<br\/>Yayınlanmış eserleri: Gurbet Sancısı, Türk’ün Türküsü, Türk Dili ve Edebiyatı Lise 1, Keskin, Atatürk Düşüncesinde Din ve Lâiklik, Türkçe-Türk Dili ve Edebiyatı Öğretimi, Konu Alanı Ders Kitabı İnceleme, Atatürk Dönemi Eğitim Sisteminde Türkçe Öğretimi, Çiçekler Açınca, Türk Kültüründe Bozlaklar I-II, Keskin Manileri, Asil Bir Milletin Evlâdı, Allı Turnam…<br\/>\t<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDR. İDRİS KARAKUŞ\r<br\/>Yayınlanmış eserleri: Gurbet Sancısı, Türk’ün Türküsü, Türk Dili ve Edebiyatı Lise 1, Keskin, Atatürk Düşüncesinde Din ve Lâiklik, Türkçe-Türk Dili ve Edebiyatı Öğretimi, Konu Alanı Ders Kitabı İnceleme, Atatürk Dönemi Eğitim Sisteminde Türkçe Öğretimi, Çiçekler Açınca, Türk Kültüründe Bozlaklar I-II, Keskin Manileri, Asil Bir Milletin Evlâdı,Allı Turnam…\r<br\/>\t\r<br\/> \n \n"
}