{
    "Adi": "Ignac Kunos",
    "dogumTarihi": "22 Ekim 1860 - 12 Ocak 1945\n",
    "sairHayati": "\n\n \n\nTürk dili, halk edebiyatı ve halkbilimi üzerine yapıtlarıyla tanınmış Macar Türkolog. Kúnos, Türk halk edebiyatının Batı ülkelerine tanıtılmasında öncü olmuştur.<br\/><br\/>İlk ve orta öğrenimini Debrecen'de yaptı. Üniversiteyi Budapeşte'de bitirdi. Öğrencilik yıllarında Macar halk diline ve kültürüne ilgi gösterdi; Hungaristik alanında çalışmalar yaptı. Daha sonra Türkçe öğrendi ve Ármin Vámbéry, Josef Budenz ve Bernát Munkácsi gibi ünlü türkologların derslerini izledi. 1885'te bir süre Bulgaristan'daki Türkler arasında yaşadıktan (1885)   sonra Anadolu'da beş yıl süren bir araştırma gezisine çıktı. Bu sırada Macar Bilimler Akademisi'ne gönderdiği veriler, bilim çevrelerinde ilgiyle karşılandı.<br\/><br\/>1890'da Macaristan'a döndü. Gezi boyunca derlediği türküleri, halk masalları ve öykülerini, ayrıca Karagöz, ortaoyunu, Nasreddin Hoca ve bazı geleneklere ilişkin notlarını yayımlayarak kısa sürede Türk halkbilimi alanındaki en ünlü adlardan biri oldu. Rumeli ve Anadolu Türkleri arasındaki farklılıkları da yansıtarak tanıttığı Türk dili ve edebiyatı ürünlerinden bir bölümü, Vasili Radlof'un 10 ciltlik Proben der Volkslitteratur der türkischen Stämme (1866-1907; Türk Kavimlerinin Halk Edebiyatından Örnekler)   adlı yapıtının 8. cildi (1899)   içinde yayımlandı.<br\/><br\/>Kúnos 1899'da Budapeşte Doğu Ticaret Akademisi müdürlüğüne getirildi. Türk lehçeleri üzerine 1900'den sonra Leiden ve Leipzig'de Almanca yayımlanan yapıtlarıyla ünü daha da yaygınlaştı. 1925-26'da Türk hükümetinin çağrılısı olarak Ankara ve İstanbul'a gitti ve konferanslar verdi. Bernát Munkácsi ile birlikte, dönemin önde gelen Türkoloji yayınlarından Keleti Szemle dergisini yönetti. Macar Bilimler Akademisi, Uluslararası Orta ve Doğu Asya Derneği, Paris'teki Asya Derneği gibi kuruluşların da üyesiydi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÇalışmaları\r<br\/>Három Karagöz Játék (1886; Üç Karagöz Oyunu)  \r<br\/>Oszmán-török népköltési gy&#369; jtemény I–II (1887-89; Osmanlı-Türk Halk Edebiyatı Derlemesi, I-II)  \r<br\/>Orta-Ojunu (1888; Ortaoyunu)  \r<br\/>Török népmesék (1889; Türk Halk Masalları)  \r<br\/>Kisázsiai török nyelvjárások I.: Brussza és Ájdin (1892; Küçük Asya Türk Ağızları I: Bursa ve Aydın)  \r<br\/>Kisázsia török dialektusairól (1896; Küçük Asya Türk Lehçeleri Üzerine)  \r<br\/>Mundarten der Osmanen (1899; Osmanlı Ağızları)  \r<br\/>Naszreddin hodja tréfái (1899; Nasreddin Hoca Fıkraları)  \r<br\/>Türkische Volksmärchen aus Stambul (1905; İstanbul Türk Halk Masalları)  \r<br\/>Oszmán-török nyelvkönyv (1905; Osmanlı Türkçesi Grameri)  \r<br\/>Ada-Kále-i Török népdalok (1906; Adakale Türk Halk Türküleri)  \r<br\/>Forty-four Turkish fairy tales (1913; Kırk Dört Türk Masalı)  \r<br\/>\r<br\/>Türkçe yayımlananlar\r<br\/>Maniler (1924)  \r<br\/>Türkçe Ninniler (1925)  \r<br\/>Türk Halk Edebiyatı (1925)  \r<br\/>Adakale Türk Masalları (1947) \n \n"
}