{
    "Adi": "İhsan Taşdelen 2",
    "dogumTarihi": "21 02  1973 \n",
    "sairHayati": "\n\n\nİHSAN TAŞDELEN BİYOGRAFİSİ<br\/><br\/>İhsan Taşdelen, Radyo Televizyon Program Yapımcısı ( Senarist Yönetmen Şair ve Yazar)dır...Çorum doğumludur. 1986 yılında şiir hayatına ve Uzak Doğu Savunma Sanatları olan taekwondo sporuna' aynı anda başladı...Sanat hayatını yıllar geçtikçe genişletti. 1991 de yerel gazetede gazate hayatına adım attı. Yıllar sonra Çorum'da günlük Yerel Gazetesi 'Çorum Lider Gazetesi' Halkla İlişkiler Müdürlüğüne getirildi' Sonra Genel Yayın Yönetmenliği ve Genel Koordinatörlük görevleri yaptı. <br\/>1991 - 1992 dönemlerinde ( Uluslararası Gençler Taekvondo Şampiyonasında Memleketine Onur Belgesi ile döndü... Tekrar bu arada Şair, 1993 Yılında 'Sen Benim İçin Doğdun' isimli şiiriyle Türkiye'de ödüllü şairler arasına girerek, dalında profesyoneller listesine girdi. Şiirleri çeşitli gazete ve dergilerde yayınlandı. Radyo ve TV kanallarına konuk oldu... Çorum'da İlk (Jetkune do Gösteri Takımını oluşturdu) Ve ilk gösterisini, 19 Mayıs 1994 yılında Bushido Spor Merkezi'nde halkın karşısına çıkarak, nefes kesen gösteriler yaptı. Halkın yoğun ilgisini aldı. 1996 Yılında ' Bizim Dünyamız ' isimli şiir albümü demo çalışması yaptı. 1999 Yılında ( Aydınlığa Doğru Çırpınan Canlar) isimli şiir kitabını çıkardı. <br\/>Bu arada yine Taşdelen Çorum'da Yayın yapan 7 ayrı radyodan altısında her akşam şiir albümünün ismini verdiği 'Bir Damla Gözyaşı' isminde Radyo Canlı Şiir programları yaparak hayranları ile buluştu. Hayranlarının yoğun isteği doğrultusunda 01 \/ 01 2000 de tekrar Aynı kitabın 2. baskısını çıkardı. Kitabının ardından çeşitli bölgelerde, kitap fuarlarında ve bazı illerde hizmet veren dershanelerde imza günleri yaptı. Yine Bu arada, Haftada bir gün ise hilal TV de konuklu şiir programı yaptı... 2005 te Şiir Albümü olan 'Bir Damla Gözyaşı' isimli şiir Albümü promosyonu piyasaya çıktı...Taşdelen elinde alt yapısı olan (Körpe Vücuda Saplanan Paslı Demir) ' roman' ( Senden Geriye Kalanlar Bir Demet Gül ve Hayalin) 'şiir' Kitapları çalışması yaptı. <br\/>Yıllar geçtikçe Sanat hayatında Çorum kendisine küçük geldiğini fark eden Taşdelen, İstanbul'da yayın yapan Sultan fm'den radyo programı teklifi geldi. Ve bu radyoyla anlaşarak İstanbul'a yerleşti. Belli bir süre sonra İstanbul'da yine Açık Radyo'dan kendisine yapılan transfer teklifini düşündü, fakat kendisine yapılan teklife rağmen anlaşmazlık nedeniyle Açık radyoya geçiş yapmadı. Bir zaman sonra Saman Yolu TV 5. Boyut Hikayelerinde Senaristliğini Yapmaya başlayan Taşdelen, yine kendisini bir anda, bir kaç diziler içinde buldu... Ihlamurlar Altında, Bin bir Gece, Serseri, Esir Kalpler, Kurtlar Vadisi, Yaprak Dökümü, Selena vb gibi bazı dizilerde konuk ve misafir oyuncu olup birer bölüm oynadı... Son zamanlarda ise Kendisinin Projeleri olup ve içindeki cevheri artık Türkiye'yle paylaşmayı düşünen Taşdelen, gençlerin yolunu açmak amacıyla Ankara'da Mert Yapım şirketiyle anlaşıp kendisi de “Mankenlik ve Organizasyon Ajansını” Yapım'ın yanına ekleyerek bir ortaklık kurdu.. <br\/>Kendisi bir müddet Ankara'da yaşayıp Türkiye’nin bazı bölgelerinde kendi Yapım & Ajans şirketinin organizasyonlarıyla projelere ve başarılara imza attı. İhsan Taşdelen'in Ankara’da İlk projesi ANKARA STARINI ARIYOR olup, bu projeyi Ankara’da gerçekleştirdi....Bu arada İstanbul'dan Ankara'ya gelen Taşdelen, aradan Altı ay bir süreç geçince , Mert Yapım'la karşılıklı anlaşarak ve bir dostluk çerçevesinde uyuşarak ortaklığını bitirdi. Mert Yapım'la ortaklığını bitiren İhsan Taşdelen, İHTAŞ YAPIM & AJANS ORGANİZASYON adı altında kendisine ait tekrar bir yapım şirketi kurdu... <br\/>Taşdelen uzanan yıllar önünde , Kendi şirketi İHTAŞ YAPIM & AJANS ORGANİZASYON bünyesi altında 81 il Proje kapsamında TÜRKİYE SITARINI ARIYOR,\"Ses Taklit ve Şiir Yarışmaları\" olup ve kendisinin de çıkmış olduğu programlarında ve albümünde kullandığı sloganı BİR DAMLA GÖZYAŞI adı altında \"Şiir Söyleşi Müzik Saati\" Programıyla Türkiye turneleri yolunda yürümeye devam ediyor. Bu arada tüm projelerini hayır kurumlarını desteklemek amacıyla BİR DAMLA GÖZYAŞI ekibi kurarak, Türkiye geneli yardıma muhtaç aileleri, Şehit Ailelerini, Kimsesiz çocukları, Yaşlı ve Gariban kesimlerini, Türk Gazilerini tespit ederek duyarlı insanlar tarafından desteklenmesini sağlıyor. <br\/>... Ve 2009...<br\/>İhsan Taşdelen Türkiye sınırları içinde çok sevdiği illerden bir tanesi ve Atatürk'ün 19 Mayıs 1919 da ayak bastığı şehir olan \"Samsun\"un tarihini, geçmişini ve geleceğinin araştırmasını yapıp kitaplaştırmak üzere 2009 da Samsun'a yerleşti. Ankara'da İHTAŞ YAPIM AJANS ORGANİZASYON kapsamında Türkiye geneli hizmetleri devam ediyor. Bu arada Taşdelen Samsun’a ilk geldiği ve ikametini sürdürmeye başladığı yıldan beri ve 2017 Şubat ayına kadar Karadeniz’in bölge radyosu TUTKU FM 105,0 frekansından BİR DAMLA GÖZYAŞI \"Şiir Söyleşi ve Müzik Saatiyle hafta sonları Cumartesi Pazar akşamları 23 00 - 03 00 arası Dünya’daki şiir severleriyle buluştu. İhsan Taşdelen 2017 Şubat ayı itibari ile Tutku FM 105 frekanslarından dinleyicilerine veda etti. Çünkü kendisi artık yeni bir frekansla ve diğer radyo frekanslarının çalışmasının farklılığı olması sebebiyle ve RADYO CAFE adıyla yeni bir radyo istasyonu kurma yoluna girdi… Tutku FM stüdyolarına ara vermesinin diğer bir sebebi de 2015 yılı 10. Ayında kendisine ait tekrar İHTAŞ GÜNEŞ ENERJİLERİ & ARITMA SİSTEMLERİ adına bir pazarlama şirketi de kurdu. Böylelikle İHTAŞ YAPIM AJANS ORGANİZASYON kapsamında yer alan “Reklam Basın Yayın Yapım Tanıtım Dağıtım Ajans Araştırma Rehberlik Menajerlik Organizasyon Studio” departmanları önüne “Pazarlamayı” da ilave ederek toplam 13 departman oluştu… <br\/>Taşdelen bu arada hayranlarından gizli tuttuğu ve yaklaşık 100 bölümden ibaret olduğu ÖLÜMÜNE SEVDA senaryo dizisi çalışmasını Tutku FM frekanslarına veda etmeden öncesi 19 nisan 2012 gecesi sürpriz bir şekilde dinleyicilerine açıkladı. Bu dizi projesinin derinliğine indiğimizde Türkiye'deki diğer dizi projelerinden ilginç “Aksiyon Macera Dram ve Aşk” hikayeden meydana gelip, birbirinden akıcı sahnelerin olacağı dizi projesinin de Yönetmenliğini kendisinin yapacağını beyan etti. <br\/><br\/>İhsan Taşdelen şu sıralarda ise Senaristliğini ve Yönetmenliğini yaptığı İHTAŞ TİYATROLARI kapsamında yer alan “Zehir Zembelek” 2 perde 11 surat 28 karakter oyunu hazır olup, Milli Eğitim Müdürlüğü Desteğiyle Temel Eğitim Okulları Tiyatro Salonlarında sahne alması bekleniyor… <br\/>Bunun yanında “Selpakçı Çocuk” adlı bir hikayenin de gerçek yaşanmış olduğunu ve bu yaşanmışlığı dram dolu hikayesiyle bir film haline geleceğini bildirerek önümüzdeki 2 yıl içerinde de bu projenin biteceğini ifade etti… <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBizim Dünyamız ( Şiir Albümü)\r<br\/> - Aydınlığa Doğru Çırpınan Canlar (Şiir Kitabı)\r<br\/> - Bir Damla Gözyaşı ( Şiir Albümü)\r<br\/> - Senden Geriye :Kalanlar Bir Demet Gül ve Hayalin ( Şiir Kitabı \r<br\/> - Körpe Vücuda Saplanan Paslı Demir ( Roman )\r<br\/> - Ölümüne Sevda ( Dizi Senaryosu)\r<br\/> - Gör Artık ( Klip  )\r<br\/> - Zehir Zemberek ( Tiyatro ) \n \n"
}