{
    "Adi": "İhsan Berkhan 2",
    "dogumTarihi": "23.04.1965 -G&#246;ksun\/K.Maraş\n",
    "sairHayati": "\n\n\nUzm. Arb. Av. İhsan BERKHAN (LLM)<br\/>(ADB Sicil No : 1045)<br\/><br\/>1965 yılında Kahramanmaraş’ın Göksun ilçesinde doğdu.1990 Yılında İstanbul Üniversitesi Hukuk Fakültesi’nden mezun oldu.1991 yılında İstanbul Barosu’na kayıtlı olarak serbest avukatlığa başladı. 2001 yılında TPE ( TPMK) ya kayıtlı Marka ve Patent Vekili oldu. 2003-2005 yıllarında, İstanbul Ticaret Üniversitesi ‘nde Uluslararası Ticaret ve Avrupa Birliği Hukuku dalında yüksek lisans yaptı. 2014 yılında Arabuluculuk Daire Başkanlığı Arabulucu Siciline kaydolarak Arabulucu ,2017 yılında da Alternatif Çözümler Daire Başkanlığı uzlaştırmacı listesine kayıtlı Uzlaştırmacı oldu.<br\/>İstanbul Barosu’nun bir kaç dönem Sirkeci ve Bakırköy Bölgesi Baro Temsilciliği görevlerini üstlendi. Bir dönem Bakırköy Adalet Sarayı Arabuluculuk Merkezi Koordinatörlüğü görevi yaptı.<br\/>İstanbul Bakırköy’de bulunan Berkhan Hukuk Bürosu’ nda, marka ve patent vekilliği, site ve iş merkezi yöneticiliği, sınai Haklar alanında ceza ve hukuk bilirkişiliğinin yanısıra, iş Hukuku, kat mülkiyeti hukuku, şirketler hukuku, aile hukuku, kira Hukuku, icra hukuku ve fikri – sınai haklar hukuku vb. alanlarında avukat ve hukuk danışmanlığını sürdürmektedir. OKM-Ortak Karar Merkezi “Arabuluculuk ve Alternatif Çözümler” in kurucularından olup, aynı adreste, tescilli markası ile ihtiyari ve dava şartı arabuluculuk faaliyetlerini sürdürmektedir.<br\/>Hakemli dergilerde yayımlanmış hukuki makaleleri (Marka Lisans Sözleşmeleri , Markanın Hükümsüzlüğü vb. ) bulunmaktadır.<br\/>Birçok sivil toplum kuruluşunda yöneticilik yaptığı gibi, Arabuluculuk Gönüllüleri Derneği’nin de kurucu Yönetim Kurulu Başkanlığını yaptı. Okan Üniversitesi GSF’ nde Öğretim Görevlisi olarak bulundu; fikri ve sınai haklar dersi verdi. Beykent Üniversitesi’ nde Uzlaştırmacılık Eğitmeni, Makine Mühendisleri Odası’ nda Bilirkişilik Eğitmeni ve Altınbaş Üniversitesi’nde Arabuluculuk eğitmeni olarak görev aldı. Halen Altınbaş Üniversitesinde Temel ve Uzman Arabuluculuk Eğitmeni olarak görev yapmaktadır. Altınbaş Üniversitesi Sosyal Bilimler Enstitüsü nde özel Hukuk doktora öğrenimine de devam etmektedir.<br\/>25.02.2019 tarihinde kurulan Uzlaşı Kültürü ve Hukuk Derneği’ nin geçici yönetim kurulu başkanıdır.<br\/><br\/>İletişim:<br\/>Yücetarla Cad.No:3\/16 Bakırköy \/İST.<br\/>Cep\/Whatsapp: 0532 213 52 37<br\/>Tel: 0212 542 46 42 – 0212 542 46 34<br\/>Faks: 0212 542 46 77<br\/>Mail: ihsan@berkhan.av.tr<br\/>berkhanihsan@hotmail.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHayata ve Hukuka Dair l Makaleleri ve Hukuk ile ilgili Kitapları Vardır \n \n"
}