{
    "Adi": "İhsan Top&#231;u",
    "dogumTarihi": "1948 -\n",
    "sairHayati": "\n\n\nİhsan TOPÇU<br\/><br\/>30 Ağustos 1948 tarihinde Sürmene’nin Kuşluca köyünde doğdu. İlk ve ortaokulu Trabzon’da, liseyi 1965 yılında Kilis’te bitirdi. Aynı yıl girdiği İÜ Hukuk Fakültesinden 1967 yılında kendi isteğiyle ayrıldı. 1967 yılında girdiği İÜ Edebiyat Fakültesi Türk Dili ve Edebiyatı Bölümünü 1971 yılında bitirdi. 13 Ocak 1972 tarihinde Diyarbakır Ziya Gökalp Lisesi edebiyat öğretmenliğine atandı. Birkaç aftan yararlandıysa da 1989 yılında devam süresini doldurduğundan İÜ Hukuk Fakültesi 3. sınıfından ayrılmak zorunda kaldı.<br\/>Değişik liselerde ve Kocaeli Eğitim Enstitüsünde edebiyat öğretmenliği, kısa aralıklarla da yöneticilik yaptı. 7 Mart 1994 tarihinde Kocaeli Üniversitesinde Türk dili okutmanı olarak göreve başladı. 19 Ekim 1994 tarihinde Türk Dili Bölüm Başkanlığına atandı. 30 Mart 1995 tarihinde Kocaeli Üniversitesi Şiir Etkinlikleri Birimini, o zamanki adıyla Şiir Okulunu kurdu. 22 Ağustos 1996 tarihinde Şiir Okulu Müdürlüğüne atandı. Şiir Kitaplığı düşüncesini Aralık 1996’da Kocaeli Üniversitesi Şiir Etkinlikleri Biriminde hayata geçirdi. Türk Dili Bölüm Başkanlığı ve Şiir Okulu Müdürlüğü görevlerini 22 Aralık 1998 tarihine kadar sürdürdü. 23 Aralık 1998 tarihinde Kocaeli Üniversitesi Basın ve Halkla İlişkiler Müdürlüğüne atandı, bu görevinden kendi isteğiyle 7 Mayıs 1999’da ayrıldı. 24 Ocak 2002 tarihinde Şiir Etkinlikleri Birim Müdürlüğüne yeniden atandı. 17 Ocak 2006 tarihinde, meslekte 35. yılında emekli oldu. Kocaeli Üniversitesinde Türk dili dersleri vermeyi sürdürüyor. <br\/>UNESCO “Dünya Şiir Günü” kutlama kararını vermeden iki yıl önce, Kocaeli Üniversitesinde Şiir Bayramlarını başlattı ve emekli olana dek, 10 yıl kesintisiz sürdürdü. <br\/>İlk şiiri 1964 yılında Kilis Hududeli gazetesinde yayımlandı. Bugüne dek, Üçüncü Mevki Duygular (1969) , Yarınsız Sayfaları Yırtıyorum (1975) , Arayış Yol Arıyor (1990) , Gökyüzünü Yitiren Kuş (1994) , O Yitik Kıpırtı (1996) , Yaşam Avuçlarımızda Sonsuzveren Gül (2003) , Hiçliğin Diliyle (2008)  adlı şiir kitapları yayımlandı. Kocaeli Günümüz Şiiri Antolojisi’ni hazırladı (2005) <br\/>35. sanat yılı, Saraybahçe Belediyesi ve 40. sanat yılı, Kocaeli Üniversitesi tarafından İzmit’te; 45. sanat yılı, Forum Edebiyat dergisi tarafından Kadıköy Barış Manço Kültür merkezinde kutlandı.<br\/>Şiir ve düzyazıları Cumhuriyet Kitap, Kıyı, Papirüs, Eski, Berfin Bahar, Düşlem, Güney, Ilgaz, Ozanca, Hakimiyet Sanat, Güzel yazılar, Çağdaş Türk Dili, İnsancıl, Karşı, Türk Dili Dergisi, Poetikus, Şiir Ülkesi, Yaşasın Edebiyat, Pencere, Damar, Agora, Afrodisyas Sanat, Akköy, Etken, Karşın, Şehir, Eliz, Yeniyazı, Temren ve daha birçok dergide yayımlandı.<br\/>İsveç’te 1992 yılında uluslararası boyutta düzenlenen bir yarışmada, Gökyüzünü Yitiren Kuş adlı şiir dosyasıyla “Hümanist Enternasyonal Şiir Onursal Ödülü”nü, ayrıca 2004 yılında Yaşam Avuçlarımızda Sonsuzveren Gül kitabıyla “Ş. Avni Ölez Şiir Emeği Ödülü”nü, Sesi Kendine Arkadaş adlı şiir dosyasıyla \"2012 M. Sunullah Arısoy Şiir Ödülü\"nü, Kalbinden Kanıyor Zaman adlı şiir dosyasıyla \"2013 Oğuz Tansel Şiir Ödülü\"nü aldı.<br\/>Kocaeli Üniversitesi Şiir Etkinlikleri Biriminin yayın organı olan Gökyüzü adlı şiir dergisinin, çıkış yılı olan 1996’dan 2005 yılına dek, yayın yönetmenliğini yaptı.<br\/>Basılı yerel gazetelerimizden Özgür Kocaeli’nde “Perşembe Yazıları” başlığı altında               2006-2011 yılları arasında yazdı.<br\/>2012 yılında Kocaeli Üniversitesi Edebiyat Fakültesi Türk Dili ve Edebiyatı Bölümü'nde, Yard. Doç. Dr. Hasan Kolcu danışmanlığında, Handan Karamert tarafından kendisiyle ilgili bitirme tezi verildi. Tezin adı: Edebiyatımızda İhsan Topçu Şiirleriyle İlgili Değerlendirme Yazıları.<br\/>Evli ve iki çocuk babası olan Topçu, Türkiye Yazarlar Sendikası ile Cemal Süreya Derneği üyesidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÜçüncü Mevki Duygular, \r<br\/>Yarınsız Sayfaları Yırtıyorum (Türkçe - İngilizce) , \r<br\/>Arayış Yol Arıyor, \r<br\/>Gökyüzünü Yitiren Kuş, \r<br\/>O yitik Kıpırtı, \r<br\/>Yaşam Avuçlarımızda Sonsuzveren Gül, \r<br\/>Hiçliğin Diliyle.\r<br\/>\r<br\/>Kocaeli Günümüz Şiiri Antolojisi \n \n"
}