{
    "Adi": "İhsan Hasan Kaya",
    "dogumTarihi": "Hasan KAYA\n",
    "sairHayati": "\n\n \n\nHASAN KAYA (1976-20..)       <br\/><br\/>          1976 Yılında Hatay’ın Hassa ilçesi Nuhuşağı mahallesinde doğdu.İlkokulu Kargagediği ilkokulunda,ortaokulu ve Liseyi Hassa lisesinde okudu.1993 yılında girdiği,Mustafa Kemal Üniversitesi Dörtyol Meslek Yüksekokulu Endüstriyel Elektronik bölümünden derece ile 1995 yılında mezun oldu.1996 yılında üniversite sınavına tekrar girerek Mustafa Kemal Üniversitesi Hatay Eğitim Fakültesi Sınıf öğretmenliği bölümünü kazandı. 2000 yılında Şanlıurfa Suruç ilçesi Ölçektepe İlköğretim okuluna sınıf öğretmeni olarak ataması yapıldı.2004 yılında il dışı isteğe bağlı atama ile Gaziantep ili Nurdağı ilçesi Güneykışla İlköğretim Okuluna ataması yapıldı.<br\/><br\/>         2009 yılında idareci ataması ile Gaziantep ili Nurdağı ilçesi Fatih ilköğretim okulu, Müdür yardımcılığına ataması yapıldı.2012 yılında Milli Eğitim Bakanlığı alan değişikliği ile aynı okulun ortaokul bölümüne Görsel Sanatlar öğretmeni ve Müdür yardımcısı olarak ataması yapıldı.İl içi idareci ataması ile 16 Aralık 2013 tarihinde İslahiye Anadolu imam hatip lisesine Müdür yardımcısı olarak ataması yapıldı.15.07.2014 tarihinde ise Hatay Hassa Hatsaş AŞ Ortaokulunda Görsel Sanatlar öğretmeni olarak görev başlamıştır.<br\/><br\/>           Halen Hatay Hassa Hatsaş AŞ Ortaokulunda Görsel Sanatlar öğretmeni olarak görev yapmaktadır.<br\/> Zirve Üniversitesi - KSÜ ortaklaşa düzenlediği Yüksek lisans programı ile Sosyal Bilimler Enstitüsünde; Eğitimi Yönetimi, Teftişi,Planlaması ve Ekonomisi Anabilim dalında yüksek lisansı tamamlamıştır...<br\/><br\/>           Hasan KAYA<br\/>Hatay Hassa Hatsaş AŞ Ortaokulu<br\/>     Görsel Sanatlar öğretmeni <br\/>            Hassa\/Hatay<br\/><br\/>CEP:0506 516 6487<br\/>ihsansan1978@gmail.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYerel Eğitimci-Şair yazar olarak gazi habertürk27 com tr,İslahiye'nin Sesi,Edebiyat defteri ve makale marketi sitelerinde yazmaktadır. \n \n"
}