{
    "Adi": "İhsan Aktaş ",
    "dogumTarihi": "İhsan Baba 1\/1\/1935 yaşıyor.\n",
    "sairHayati": "\n\n\n1\/1\/1935 Yılında,Amasya Gümüşhacıköy eski adı Bennek olan  Güvenözü köyünde doğmuşum. 1938 Yılında,Amasya Merzifon ilçesine yerleşmişiz.<br\/>        Kara Mustafa Paşa İlkokulunu bitirdikten sonra yedi ay kadarda Merzifon Erkek    Sanat Okulunda okumuştum.  1950 Yılında geri Güvenözü Köyüne gelmişiz, köy yaşamının her aşamasında  Çobanlık, çiftçilik, marangozluk hızarcılık ve benzeri işler yaptıktan sonra, 1963 yılında Gümüşhacıköy ilçesine gelerek altı ay bakkallık yaptım. 1964 yılında foto atölyesi açarak bilmediğim bir işi yapmaya başladım.1980 Yılında gelişmiş fotoraf stüdyomu iki oğluma bırakarak,ben yağlı boya resim çalışmalarına başladım.<br\/>        Gümüşhacıköy,Merzifon,Çorum Amasya ve K. T.F. D. Lefkoşa’da olmak üzere sekiz kişisel resim sergisi açtım.<br\/>        1963 Yılında ünlü halk ozanımız Aşık Mahzuni Şerif ile tanıştım. Tadına doyamadığım içten dostluğumuzu, ö günlerde kendi ricası üzerine yazdığım Anadolu’yu Kucaklayan Mahzuni Şerif kitabımızın daha da pekiştirdiği dostluğumuzu Hakk-a yürüdüğü güne kadar sürdürdük. Özellikle Almanya’da geçen kırk beş günümüzü unutamam.<br\/>        Fani bedenini Hacıbektaş toprağının sonsuzluğunda bırakırken sevgisini yüreğimizde yaşatmaya çalışıyoruz. Her yıl sevgili dostum şair öğretim üyesi İslam Çankaya ve amcamın oğlu çok değerli Ali Rıza Bektaş ile birlikte bedenini bıraktığımız mana bilim kentinin kutsal topraklarına ziyaretine gidiyoruz. Yüreğimizde sevgiyle taşıdığımız dost Mahzuni’yi mezarının başında çalıp söyletiyoruz. Küçük kayacıkların üstünde dördümüz göz yaşlarımızla demlenerek,söyleşiyor ve  özlemle umudumuzu birleştirerek,yürüyoruz. <br\/>       1991 Yılında Anadolu’da bir duru kaynak kitabımızı sevgili edebiyat öğretmeni Sabri Yücel ile yazmıştık. Kendisiyle baba oğul olduğumuz değerli dostum Sabri Yücel,2006 yazdığım mucizelerin dili inançlarımız kitabımın düzeltmenliğini de yapmıştı. Tanrı izin verirse sanırım 2007 yılında yüz elliyi aşkın şiirlerimin de baskısını yaptırmayı düşünüyorum. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAnadolu'da bir duru kaynak Kulfakır,anadolu'yu kucaklayan ozanmahzunişerif,mucizelerindiliinançlarımız. \n \n"
}