{
    "Adi": "İlhan Ge&#231;er",
    "dogumTarihi": "1917 - 20 Ocak 2004\n",
    "sairHayati": "\n\n \n\nTürk yazar, şair, araştırmacı, eleştirmen, güfteci. Hisar dergisinin ve Hisarcılar akımın kurucularındandır.<br\/><br\/>1965 yılında bir şiir kitabı yayımlamış Askerî Doktor Nafiz Bey'in oğludur. Erdek İlkokulu'nu 1928'de bitirdikten sonra ortaöğrenimine Robert Koleji'nde devam etti. 1938 yılında Kabataş Erkek Lisesi'ni bitiren Geçer, İki yıl kadar İstanbul Üniversitesi İktisat Fakültesi'nde öğrenim görürken öğrenimini yarıda bırakarak Galata Maliye Vergi Dairesi'nde tahakkuk tebliğ memuru olarak çalışma hayatına atıldı. 1945-1950 yılları arasında Basın Yayın ve Enformasyon Genel Müdürlüğü'nde ve TRT Ankara Radyosu'nda çalıştı. 1950-1961 yılları arasında Sosyal Sigortalar Kurumu'nda İşçi Sigortaları ile İhtiyarlık Sigortası bölümlerinde görev yaptı.<br\/><br\/>Şiirlerinde daha çok \"İlhan Geçer\" imzasını kullanan Mustafa İlhan Geçer'in ilk şiiri olan Gözlerin 1934'te Vakit gazetesinin gençlik sayfasında yer aldı. Öteki şiir ve yazıları Anadolu, Çağrı, Çınaraltı, Dergâh, Hisar, İstanbul, Millet, Milli Kültür, Sanat ve Kültür, Size, Son Havadis, Tercüman, Türk Dili, Türk Edebiyatı, Vakit, Varlık, Yarımay, Yedigün, Yücel gibi dergi ve gazetelerde yayımlandı.<br\/><br\/>Geçer, 1950 yılında Munis Faik Ozansoy, Mehmet Çınarlı, Gültekin Samanoğlu, Nevzat Yalçın ve Mustafa Necati Karaer ile birlikte Hisarcılar grubunu oluşturdu. Mart 1950'de yayınlanmaya başlayan Hisar dergisinin kurucularından olan Mustafa İlhan Geçer çeşitli aralıklarla (1950-1957; 1964-1980)   30 yıl süreyle derginin yazı işleri müdürlüğünü yaptı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserleri\r<br\/>Büyüyen Eller (Şiirler, 1954)  \r<br\/>Belki (Şiirler, 1960)  \r<br\/>Bir Bulut Geçti (Şiirler, 1973)  \r<br\/>Yeşil Çağ (Şiirler, Kültür Bakanlığı Halk Yayınları No:2, Ankara-1976)  \r<br\/>Hüzzam Beste (Şiirler, 1986)  \r<br\/>Özlem Rıhtımı (Şiirler, 1986)  \r<br\/>Cahit Sıtkı Tarancı (Biyografi, 1974)  \r<br\/>Ömer Bedrettin Uşaklı (Biyografi, 1989)  \r<br\/>Cumhuriyet Döneminde Türk Şiiri (1988)  \r<br\/>\r<br\/>Ödülleri\r<br\/>1948 Ankara Halkevi Şiir Yarışması Üçüncülük Ödülü\r<br\/>1971 Son Havadis Şiir Yarışması Birincilik Ödülü\r<br\/>1986 Eskişehir Yunus Emre Derneği Yunus Emre Şiir Yarışması İkincilik Ödülü \n \n"
}