{
    "Adi": "İlknur &#199;ekici Sareh",
    "dogumTarihi": "1978-\n",
    "sairHayati": "\n\n\n05.02.1978 Yılında Ailenin ikinci çocuğu olarak  İstanbul Bahçelievler de dünyaya geldim.İlkokul,Ortaokul ve Lise tahsilini bahçelievlerde tamamladım.1998 Yılında Trakya Üniversitesi Turizm ve Otelcilik bölümünü bitirdim.2000 Yılında Memur olarak iş hayatına atıldım.Halen Sayman olarak görev yapmaktayım.Çalışırken eğitimime ara vermedim ve 2002 Yılında Anadolu Üniversitesi İşletme Fakültesini ve daha sonra Anadolu Üniversitesi Sosyoloji bölümüne bitirdim.Şu an İstanbul Üniversitesi Çocuk Gelişimi Lisans Programına ve İstanbul Üniversitesi Muhasebe ve Denetim Yüksek Lisans Programına devam etmekteyim.<br\/><br\/>Ölmez sağ kalırsam sadece bana ait şiirlerin yer aldığı bir kitap çıkartacağım.  :)) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGündüz Kitapevi'nin editörü Ali GÜNDÜZ beyin çalışmaları sonucunda Türk Şairleri Şiir Antolojisi 3. cildi hazırlanıp sizlerin beğenisine sunuldu.Bu 3. ciltte benimde şiirlerim yeralıyor.\r<br\/>\r<br\/>Antoloji sitesinde yer alan Şiir Perisi Grubu yöneticilerinin hazırladığı Şiir Kervanı ve Şairane adlı kitaplarda da  şiirlerimi bulabilirsiniz. \r<br\/>\r<br\/>Kadın Artı Erkek Eşittir Geleceğe adlı şiirim Yoğunluk dergisinde yayınlanmıştır.\r<br\/>\r<br\/>www.yogunluk.com\r<br\/>\r<br\/>Ayrıca şiir ve yazılarıma amatörce hazırladığım blog'umdan ve sevgili zagnus'un benim için hazırladığı siteden ulaşabilirsiniz.\r<br\/>\r<br\/>http:\/\/www.blogcu.com\/197868\/\r<br\/>\r<br\/>\r<br\/>\r<br\/>Web Sitesi :  http:\/\/auzefcocukgelisimi2018.com\/ \n \n"
}