{
    "Adi": "İlknur Karacasu",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nİzmir 15.07.1972<br\/>  Çiçeği Aşka Uyandırmak Gözlerinde Gözlerinin ıssızlığından Ürkmek gibi bir şey, Çiçeği öperek uyandırmak... Sevgiyi damıtmak kirpiklerinde İmbiklerinden süzmek şarabı... Gözlerinin ıssızlığından geçmek Menekşe günlerde; Çiçeği öperek uyandırmak aşka... <br\/> <br\/> <br\/>    <br\/><br\/> <br\/> <br\/> <br\/> <br\/>İM<br\/>KAN<br\/>SIZ <br\/>A<br\/>Ş<br\/>K<br\/><br\/>Kırlangıç açmaz bu sevda, <br\/>Süt yapmayan meme bu aşk! <br\/><br\/>Manisa,2001 <br\/>  <br\/>İlknur Karacasu<br\/> <br\/>ÇİÇEĞİ AŞKA UYANDIRMAK GÖZLERİNDE<br\/><br\/>Gözlerinin ıssızlığından <br\/>Ürkmek gibi bir şey, <br\/>Çiçeği öperek uyandırmak... <br\/>Sevgiyi damıtmak kirpiklerinde <br\/>İmbiklerinden süzmek şarabı... <br\/>Gözlerinin ıssızlığından geçmek <br\/>Menekşe günlerde; <br\/>Çiçeği öperek uyandırmak aşka... <br\/>2002 - İzmir<br\/> <br\/>İlknur Karacasu<br\/><br\/>DİLİYORUM<br\/> <br\/>Diyorum ki, <br\/>Bir yağmur yağsa üstümüze; <br\/>Terimize karışsa, <br\/>Üşüsek birden aşkın soluğuyla... <br\/>Mazi iyice eskise kucağımızda! <br\/>Her güzel anın hatrına\/ <br\/>Sıcak çikolata içsek... <br\/>Hiç büyümese kırgınlıklarımız. <br\/>Kıvılcımlar oluştursak! <br\/>Şöminede keskin çıra kokusuna karşı, <br\/>Elbiselerimizi kurutsak... <br\/>Alevimiz yakmasa halıları! <br\/>Biblolar bizi seyretse, <br\/>Bize özense sislerin arasında! ! . <br\/>Göğsünde yaslanıp; <br\/>Ortak bir sigara içsek; <br\/>sarma tütünlü... <br\/>Sonra kaldırıp başımı, <br\/>Gözlerinin içine baksam, <br\/>Yıldızlar gülse orada... <br\/>Baygın bir yasemen kokusu \/ <br\/>sarhoş etse gönlümüzü! <br\/>Gülümseyerek kalksan, <br\/>Elimden tutsan sonra... <br\/>Kendine çeksen, <br\/>İlk sevişecekmişiz gibi\/ <br\/>özlem dolu; <br\/>Sımsıkı sarılıp; <br\/>İhtirasla öpsen! <br\/><br\/>Merdivenler gıcırdasa \/bir bir\/ <br\/>çıkarken; <br\/>Aşkımızın ağırlığından! <br\/>Yatak odamızın kapısında, <br\/>İdam etsek eski aşklarımızı! ! ! <br\/>Yavaş yavaş dansetsek\/ <br\/>ölümün müziğinde... <br\/>Yorulsak öpüşmekten... <br\/>Yatağa düşsek usuldan... <br\/>Yanık bir şehvet \/aşk kokusu, <br\/>Sarsa odamızı... <br\/>Kediler düşman olsa bize! <br\/><br\/><br\/>İZMİR - Eylül 2002 <br\/>  <br\/>İlknur Karacasu<br\/><br\/>GEL<br\/> <br\/>Yangın toprağım, <br\/>Bıçak sırtım, <br\/>Düş mavim, <br\/>Gel! <br\/>Ey gözlerine kıyametleri eş tuttuğum, <br\/>Sevmelere boyun eğdiğim, <br\/>Uzağım, <br\/>Kasırgam... <br\/>Gel! <br\/>Gel ki; <br\/>Aydınlansın düşlerim <br\/>Sonsuz mavini sergile ömrüme, <br\/>Yangın toprağım, <br\/>Bıçak sırtım, <br\/>Düş mavim, <br\/>Uğur Böcüğüm, <br\/>Gel! <br\/><br\/>İzmir\/ 2002 <br\/>  <br\/>İlknur Karacasu<br\/> <br\/><br\/><br\/> <br\/>  <br\/> <br\/>\/* <br\/>External Data Source Marquee Script (Updated 99\/11\/02)                                                           - <br\/>© Dynamic Drive (www.dynamicdrive.com)                                                            <br\/>For full source code, installation instructions, <br\/>100's more DHTML scripts, and Terms Of Use, visit dynamicdrive.com <br\/>*\/ <br\/>function downloaddata()                                                           { <br\/>marqueedata.startDownload(externalmarquee.src, displaydata)                                                            <br\/>} <br\/>function displaydata(data)                                                           { <br\/>externalmarquee.innerHTML=data <br\/>} <br\/>if (document.all)                                                            <br\/>window.onload=downloaddata <br\/>  <br\/> <br\/> <br \/>\n<br \/>\n\n \n"
}