{
    "Adi": "İlyas Ekin",
    "dogumTarihi": "1987\n",
    "sairHayati": "\n\n\nBatman doğumlu İlyas EKİN, İlkokul ve ortaokulu Gercüş Y.İ.B.O.’da okudu. Liseyi Gercüş Lisesinde devam etti. Liseyi birincilik ile bitirerek Balıkesir Üniversitesi Türk Dili ve Edebiyatı bölümünü kazandı. Edebiyata olan ilgisinden dolayı kendini şiire adadı. Mehmet Akif Ersoy, Mevlânâ, Yunus Emre, Yahya Kemal Beyatlı, Ahmet Haşim, divan edebiyatı şairlerinden ve muhtelif şairlerden etkilenerek kendine has üslubu ile şiir yazmaya üniversite yıllarında başladı. 2008-2009 yılında Türk Dili ve Edebiyatı bölümünden mezun oldu. Aynı yıl Afyonkarahisar\/ Bolvadin İlçesi’nde Özel Rehber Dershanelerinde Türk Dili ve Edebiyatı Öğretmenliği yaptı. 12 Ağustos 2009’da askerliğini yapmak üzre Edirne-Uzunköprü ilçesine gitti. Askerlik vazifesini başarıyla ifa edip, itmam ederek memleketine döndü. Batman merkezde, Beşiri ve Gercüş ilçelerinde muhtelif okullarda öğretmenlik yaptı.2011-2012 yılında Gaziosmanpaşa Üniversitesi’nde Tezsiz Yüksek Lisans’ını tamamladı. Şair Bahtiyar Vahapzade Şiir Antolojisi’nde ‘’SARI CİLVELİM’’ ve ‘’EY OĞUL’’ adlı şiirleri 2011 yılının Şubat ayında yayınlandı.İstanbulşiirakademisi, şiirdemeti, tilkikitap, antoloji.com gibi muhtelif sitelerde şiirleri yayınlandı. MEB’e bağlı Özel Batman İNCİ Sağlık Koleji’nde Türk Dili ve Edebiyatı Öğretmenliği’ne devam etmektedir.<br\/>Mail:ekin.ilyas@hotmail.com<br\/>Mail:ilyasedip@hotmail.com<br\/><br\/><br\/>ALDIĞI ÖDÜLLER<br\/><br\/>9. Geleneksel Şiir Yarışması’nda ‘’Aşka Kurban Gitmek’’ ve ‘’Hüzünlü Gözyaşlar’’ şiirleri ödüle layık görülüp, İstanbul Ümraniye Belediye başkanı Sayın Hasan CAN tarafından’’ TEŞEKKÜR BELGESİ ‘’<br\/>verildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSokak Kitapları Yayınlarından çıktı. tüm insanlığa hayırlı olmasını temenni ediyorum.\r<br\/>siz  mümtaz okurlarımla buluşmak ümidiyle... \n \n"
}