{
    "Adi": "Ilyas Sener",
    "dogumTarihi": "Hayatı\n",
    "sairHayati": "\n\n \n\nİLYAS ŞENER’İN TÜRKİYE HAYATI<br\/><br\/>1961 Yılında Konya'nın Kulu kazasında doğdum. Orta halli dürüst bir ailenin dokuz çocuğundan biriydim. Aileden ağabeyim öncülük yapmıştı roman yazmaya, ama benim ilgim sadece şiir, türkü, şarkı sözü yazmaktı. 1980 yılında evlenerek isvece taşındım<br\/><br\/>Müziğe olan tutkum ta küçük yaşlarda başlamıştı, ama babamın “müzik çingene mesleği” anlayışı benim müzikle uğraşmamı engelledi.2001 yılında isvecden Ankara’ya geldim, ve ilk kitabım olan - O bizden biri -  adlı şiir kitabımı bastırdım. Bir çok zorluklarla karşılaşmama rağmen hiç yılmadım kendi imkanlarımla - Yavrularım-  adlı ikinci kitabımı basıma hazır hale getirdim. Çünkü kapalı bir sandıkta kalan eserlerden kimseye yarar olmayacağını ve basılarak dünya yüzüne çıkmasında fayda olacağını düşündüm ama bir türlü bastıramadım  ve sonra  değer kitaplarıda basılacak hale getirdim. Eserlerin hepside nöter tastikli olup tüm hakkı bana ait yani İlyas Şener’e ait olup, hiç bir şekilde alıntı yapılıp değiştirilemez izinsiz kullanılamaz.<br\/>Saygılarımla en iyi günler sizlerin olsun<br\/><br\/>  İLYAS ŞENER <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKitap halinde yazdığım Şiir,Şarkı,Türkü sözleri\r<br\/>1-O bizden biri- basıldı\r<br\/>2-Yavrularım- basıma hazır basılmadı\r<br\/>3-Sensiz olmuyor- basıma hazır basılmadı\r<br\/>4-Arayanım yok soranım yok- basıma hazır basılmadı\r<br\/>5-Birini sevdim- basıma hazır basılmadı\r<br\/>6-Çek cezanı hak ettin- basıma hazır basılmadı\r<br\/>7-Anlamadım hatayı ben nerde yaptım- basıma hazır basılmadı\r<br\/>8-Çare sende- basıma hazır basılmadı \r<br\/>9-Bitsin bu hasret- basıma hazır basılmadı\r<br\/>10-Sana geldim- basıma hazır basılmadı\r<br\/>11.Aynı kader.  basıma hazır basılmadı\r<br\/>12.Ne oldu bize Roman\r<br\/>13. pisi, pisi kedi çocuk kitabı\r<br\/>14.çüş eşeğim çüş. çocuk kitabı\r<br\/>15. göçmen kuş. çocuk kitabı\r<br\/>16.Kavuşturan tesadüf.Roman \n \n"
}