{
    "Adi": "İlyas Han Şahin",
    "dogumTarihi": "ilyas han şahin\n",
    "sairHayati": "\n\n \n\n1979 yılında Kayseri’nin Tomarza ilçesinde doğdu. Öğrenimi Erciyes Üniversitesi Fen-Edebiyat Fakültesi Tarih bölümünde devam ettirdi. 2002 yılında Muş iline öğretmen olarak atandı. 2003 yılında Erciyes Üniversitesi Sosyal Bilimler Enstitüsünde Tarih Anabilim dalı Orta Çağ Bilim dalında Yüksek Lisansa başladı. Bu arada çeşitli yarışmalarda şiir ve düz yazı dallarında dereceler aldı. Özellikle Kent tarihçiliğine ilgi duyması nedeniyle Kayseri tarihinde daha yapılmamış bir çalışma olan Orta Çağ zamanında “İlk Arap ve Türk Akınlarında Kayseri” isimli mastır tezi ile Yüksek Lisansı tamamladı. eseri kitap olarak Kayseri Ticaret Odası tarafından yayımlanmıştır.ulusal ve uluslar arası sempozyumlarda tebliğler yayınladı. Bazı yerel dergilerde vel televizyonlarında şiirleri yayınlandı. TÜBİTAK 2009 Proje yarışmasında 93 Muhacereti ile ilgili hazırladığı e danışmanlığını yürüttüğü proje önce bölge birinciliği ardında 2009 TÜBTAK Türkiye birinciliği kazandı. Kendi patentini aldığı alternatif eğitim metodu ile iligli çalışmalar yapmaktadır. Ayrıca Kayseri ilinin özellikle İslam öncesi dönemdeki yapıları ve bu yapıların dünya turizmine kazandırılması ile ilgili bazı çalışmaları var. Başlıca ilgi alanları kent tarihi ve şiirdir.Yayınlanmış iki kitabı vardır. Evli ve 3 çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1- İLK ARAP VE TÜRK AKINDA KAYSERİ  (Kayseri Ticaret Odası Yayınları)\r<br\/>2- TALAS  (heyamola yayın) \n \n"
}