{
    "Adi": "İnsaf Caner",
    "dogumTarihi": "&#39;&#214;MR&#220;M&#220;N YETTİĞİ KADAR SENİ SEVERİM&#39;\n",
    "sairHayati": "\n\n\nBen; <br\/>Ben olalı, <br\/>'Ben' ile başlayan <br\/>Cümleler kurmadım hiç. <br\/>Çünkü; <br\/>Ben,ben olmadım. <br\/>Babamın kızı,kocamın karısı, <br\/>Oğullarımın anası oldum. <br\/>Yaşamın her dönemi, <br\/>Sırtımda ağır yükler, <br\/>Gülüşlerimde ağladım, <br\/>Avuçlarımda sakladım sevinçlerimi.. <br\/>Yaşamın bir kıyısına tutunmuş, <br\/>Düşme korkularıyla yaşadım hep.. <br\/>Kurduklarım, <br\/>Hayâlin kırıklarıydı.. <br\/>Yıllar acımasız, <br\/>Yıllar son sürat geçtiler habersiz. <br\/>Uzanabileceğim, <br\/>En yakın dallara astım umutlarımı.. <br\/>Ben mi kısaldım, <br\/>Ağaçlar mı uzadı yoksa? <br\/>Anlayamadım, <br\/>Tüm olmazları, <br\/>Ben mi çekiyordum üstüme? <br\/>Yoksa, işin kuralı mı farklıydı? <br\/>Yanlış mı öğrenmiştim sevmeyi, <br\/>Sevmek, vurup kaçmakmıydı yoksa? <br\/>Hüzün gözlerimde asılı kaldı. <br\/>Baktığım aynalar da bile yoktum. <br\/>Güneş istedim,goncalarım kurudu. <br\/>Yağmur dedim,köklerimi sel aldı. <br\/>Hep, <br\/>Umutlarım başka bahara kaldı. <br\/>Yollarım bakımsız,yollarım taştan. <br\/>Bir ileri,iki geri gittim hep. <br\/>Hoşgeldinlere hasret, <br\/>Vedalar yaşadım hep.. <br\/>Yalnızlık sırtıma kefen olacak.. <br\/>Kına yerine umut.. <br\/>Ne olur? <br\/>Hiç olmazsa musalla taşında <br\/>Biri bana,'Seni Sevdim' desin.. <br\/>Hayatı ben omuzladım. <br\/>Onlar yaşadı,ben yaşattım hep.. <br\/>Ben; <br\/>'Ben' demedim hiç.. <br\/>Talan edildim,yağmalandım. <br\/>Şimdi; <br\/>Geriye baktım. <br\/>Ezilmişim ben ya.. <br\/>Üzülmüşüm ben ya.. <br\/>Örselenmişim... <br\/>Yaşamamış,yaşatmışım hep.. <br\/>Gülüşlerimle ağlamış, <br\/>Avuçlarımda saklamışım sevinçlerimi.. <br\/>Açınca uçuvermiş... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nUmutlarına sarılmış dünlerde yaşayan bir ben var sadece.. \n \n"
}