{
    "Adi": "İrfan Kurudirek",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nErzurum 1987 doğumlu olan yazarın kendine olan yolculuğu 2004 yılında ilk yazısını kaleme almasıyla başladı. Aynı dönemlerde yapmış olduğu radyo programlarında yazılarını paylaşarak sesli cümlelere sahiplik etti. Programlardaki anlık paylaşımlarının kısa sürede beğenilmesi üzerine istekler doğrultusunda yazılarını edebi platformlarda daha çok kişiye ulaştırdı.<br\/> <br\/>2009 yılında gittiği Avrupa seyahatini biriktirdiği hikayeler sonucunda insan koleksiyoncusu olarak tamamlayan yazar diller farklı olsa da benzer acıların yaşandığını kaleme aldı. Zaman içinde edebi platformlarda ve sosyal paylaşım siteleri vasıtasıyla yapmış olduğu paylaşımları birçok usta yazar tarafından fark edilerek bu birikimin bir kitaba dönüştürülmesi konusunda desteklendi. Destekleri haksız çıkartmayan yazarın 2011 yılında çıkarmış olduğu Dünaydın Sevgilim adlı ilk kitabı kısa sürede okuyucuya ulaştı.<br\/> <br\/>Okuyuculardan gelen talepler üzerine birçok şiir yazar tarafından seslendirilip sosyal ortamlarda dinleyicilerin beğenisine sunuldu. Dünaydın Sevgilim’e gösterilen ilgi sonrasında yazar Erzurum’da imza günü düzenledi ve Atatürk Üniversitesi’nde düzenlenen söyleşiye katılarak okuyucusuyla buluştu. Dünaydın Sevgilim’in ardından ödüllü yönetmen Nuri Bilge Ceylanın ödüllü filmi Bir Zamanlar Anadolu’da hakkında yazdığı yazı filmin, resmi web sitesinde kült eleştirmenler arasında yerini aldı. İlk kitabından itibaren birlikte çalıştığı fotoğraf sanatçısı Murathan Özbek’in ikinci kitabın tanıtımı için çekmiş olduğu film kısa bir süre önce izleyicilerin beğenisine sunuldu. İnsanların yaşarken farkına varmaktan kaçtıklarını açık ve samimi bir şekilde dile getiren yazar Karton Külleri ile ikinci kez sessiz çığlıklar atıyor. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDünaydın Sevgilim, Camgöz - 2011\r<br\/>Karton Külleri, Artshop - 2012 \n \n"
}