{
    "Adi": "İsa Tekin",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nAcılarla alay etmek erdemli insan hallerindendir. Bu kolejlerde değil, zorlu hayat mektebinden öğrenilir. Medya diyarında zülmün, işkencenin hovluğu duyulmaktan ziyade yaşandı.<br\/>         Sevginin harmanlanması; soğuk beton duvarların arasında, güneşsiz, renklerden uzak, zindan mahzenlerinde tıpkı bir şarap gibi yıllandı. Ayaklar volta ve falakada nasırlandı. Özlemler ilmik ilmek büyütüldü, her an kirletileceğinden korkularak, üstüne titreyerek titizlikle koruyup, sonsuz ve saf duygusallıkla tertemiz tutuldu.<br\/>          Umut; yanlız karanlık değil, kapkaranlık ve her şeyin yitirilmek üzere olduğu anda bile karartılmadı, tazecik bir fidan gibi büyütüldü.'68 ve 78' kuşağı, bin yılların ilkelikleriyle can bedeli çarpıştı, boğuştu, okudu, araştırdı, el yordamıyla geleceği aradı.<br\/>         Acemiydik, geçmişlerimizden kahramanlıklar duymuş ya da görmüştük.Yer yer kahramanlık rollerini de üstlendik, ancak biz kahramanca direnmenin yanısıra geleceği bilinç ve bilgi ile kurmanın heveslileriydik. Zira bizlerin çoğu köyden gelmiş ve derin gerici geleneklerin etkileri altında idik. Aristokrat ve otantik tarih ve folklorik bilince sahip olanlarımız vardı.Ama biz çoğunluk olarak pek de donanımlı değildik, irade ile direndik.<br\/>           Direnirken aşklarımız, devrimimiz, dilimiz, gençliğimiz,<br\/> arkadaşlığımız, umutlarımız ve bilcümle sevdalarımız kırıldı, parçalandı, yarım kaldı.İçimizda unufak olup buharlaşanlar oldu.Kimimiz yol arkadaşı oldu aşkın ve devrimin.Kimimiz toprağa düşerek ciddiyetimizi kanıtladı.Kimimiz de tüm kırılmalara rağmen yine de parçalanmış umut ve sevdalarımıza asıldık, bırakmadık. Herşeye rağmen, tarihin lehimize olduğunu söyledik.Bunda asla yanılmadığımızı düşündük.    Doğru yolda idik!         <br\/>            Zira biz değişimi kendimizden başlatarak değiştireceğimize inandık. Başarı ve yenilgilerimizin sebebini ararken kendimizi değiştirdik. Başarıda soğukkanlı olmaya çalıştık. Yenilgide başarıyı aradık. Nedenlerini, acısını, kıvancını ve semeresini yaşamımızda kesiştirdik. Yaşama bağlandık ve onu asla ıskalanadık.Çok yönlü olmayı belledik, ağır aksak da olsa bizi tüm yaşamdan koparmaya çalışanlara inat, yaşam ağacına su ve hayat verme uğraşısını terk etmedik. Tıpkı bir çocuk kadar kuşkulu, korkak ve coşkulu idik.Aç sefil ve tıfıllığımızı hiç hatırlamaksızın, kocaman sosyal kuruluşları aratmayacak derecee her düşene el uzatarak bunu insanlığa ettik değer olarak sunduk. Dört kıtada at oynatmış, tüm hûmanitesini yitirmiş tarihi celatlarımıza kafa tutan bir kuşağın neferleri idik.Varlığımıza son verecek kadar 'Tehlikeli! ' bildikleri düşüncelerimizi özgürce ifade etmekten kendimizi alı koymadık. Çünkü biz ülkemizin ve ulusumuzun sevdalıları, ilerici, devrimci ve ekmekten yana Ehmedê Xanî 'nin izinde idik ve O'nu da geliştirmeyi, aşmayı düşündük. Eh, bizimkisi o zorlu günlerde bile mutevazice '1-0 önde olma ' yarışı idi.Fiziki olmazsa da manevi olarak başarılı idik. Bu haleti ruhiyemizi 'delilik' olarak tanımlayanlar da az değildi. Zira biz insanlıkla uyumlu olmayı öğrenirken, sürüye uyma psikolojisini de alt etmiştik.<br\/><br\/>........................<br\/>Seslenen Yürektir şiir kitabının önsözünden birkaç paragraf.... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSerçe yüreğim   Şiir kitabım Cil yayıncılık,\r<br\/>' Ben de 12 Eylül 1980 öncesi sesli düşünen ve düşüncelerini değişik platformlarda dile getiren insanlardan biriydim. Ve o düşünceler uğruna belli bedeller ödedim. Zindanlarda yattım, işkence gördüm, ezildim, horlandım,·ihanet1ere uğradım diğer arkadaşlarım gibi. \r<br\/>\r<br\/>Sizlere iletmeye çalıştığım bu şiirlerim kısaca o sürecin izlerini taşımaktadır. O günden bu güne yazdığım şiirlerimden bir kısmını sizlerle paylaşmak ve sesli dile getirmek istiyorum. \r<br\/>\r<br\/>Elbette 12 Eylül ile ilgili çok şeyler yazıldı, yazılmaktadır da. Ama halende o süreç bir türlü bitmedi. Değişik isimlerle devam etmektedir. O dönemde benim gibi binlerce hatta on binlerce insan o vahşeti yaşadı. Ülkemde halende o vahşetin değişik versiyonları devam etmektedir. \r<br\/>\r<br\/>Her insanın hayatı boyunca yaşamış olduğu çok güzel ve bir o kadar acılı günleri olmuştur. Bazen kederlenmiş, hüzünlenmiş bazen de gülmüş, eğlenmiştir. Genel olarak bu coğrafyada acılar daha ağırlıklı olmuştur. Öyle acılar yaşamıştır ki; yaşadığı bu acıyı yüz ifadesinde bulmak mümkündür. Kimi insan bunu içine gömmüştür, ya bir şarkı sözünde bulmuştur hüznünü ve acılı ifadesini, ya da bir ressamın tuvalinde resm ettiği şekilde bulmuştur yaşadıklarını. Çünkü bu coğrafyada sessiz düşünmüştür insanlarımız. Çünkü sesli düşünmek veya konuşmak vakitsiz öten horoza benzemiştir sonu. Ne olup bittiğini bilmeden derdini anlatamadan, yazmadan, çizmeden, konuşmadan çekip gitmiştir herkesin gittiği yere. \r<br\/>\r<br\/>Bu sessiz düşündüğüm sürede içimden sessizce gelen bazı duygularımı sesli bir şekilde paylaşmak için yazmaya çalıştım. \r<br\/>\r<br\/>... Beyni, iskeleti parçalanmış, değer yargıları yerle bir olmuş, kültürü, dili, tarihi tahrip olmuş bir toplumun insanı olarak, manevi anlamda düşündüğüm ve inandığım istek ve özlemlerimi bu karanlık ve pusulu süreçte az da olsa sizlerle paylaşmaya çalıştım ' bu kitabımı' umutlarıyla birçok karanlığı yarıp bugüne meşale olanlara ', ' umutlarını terk etmeyen ve diri tutan arkadaşları 'ma adadım.\r<br\/>\r<br\/>İsa, sevdanın harında yanan biri olarak şiirlerinde bazen sanki Makam Dağı'nda Kuşkayası'na oturmuş ve Karacadağ zozanında buğday biçen sevgiliye seslenmekte; bazen de tavuk kümesi gibi evlerin var olduğu yoksul ve yoksun bir köyde ' büyük insanlığı ' bekleyen okul sıralarındaki çocuklara karatahta önünde ders vermektedir.\r<br\/>\r<br\/>\r<br\/>SERÇE YÜREĞİM\r<br\/>\r<br\/>\r<br\/>\r<br\/>Dayan serçe yüreğim \r<br\/>Geceler uzun \r<br\/>Geceler zifiri karanlık \r<br\/>Kapkaranlık yosun kokan hücre \r<br\/>Serçe yüreğim daralıyor. \r<br\/>Gitmiyor yüreğimden keder \r<br\/>Yüreğim sancıyor. \r<br\/>Tutsak etmiş beni hasretin \r<br\/>Ben bu özleme demlemişim gönlümü \r<br\/>Yudum yudum içiyorum \r<br\/>Geceler hüzün \r<br\/>Geceler hasret \r<br\/>Geceler kâbus \r<br\/>Tutsak olmuş gönlüm sevdana \r<br\/>Serçe yüreğim ürkek kafeste sanki \r<br\/>Ve bu sevda yaralar beni bitirir. \r<br\/>Kanatır serçe yüreğimi \r<br\/>Ben bu sevdan uğruna \r<br\/>Tutsak düştüm, vurgun yedim. \r<br\/>Dayan serçe yüreğim dayan \r<br\/>Bu sevda daha seni çok yaralar. \r<br\/>\r<br\/> \r<br\/>\r<br\/> \r<br\/>\r<br\/>\r<br\/> \r<br\/> \r<br\/>    \r<br\/>\r<br\/>\r<br\/>\r<br\/>  \r<br\/>\r<br\/>Seslenen yürektir Şiir kitabım  Peri yayınları Temmuz 2005 yılında yayınlanmıştır.\r<br\/>ÜÇÜNCÜ ŞİİR KİTABIM \r<br\/>DİCLEYE ATILAN KARANFİLİM BEN \r<br\/>Peri yayınlar.Eylül 2007 çıktı. \r<br\/>\r<br\/>Serçe Yürekler Kocaman Yüreklerdir\r<br\/>\r<br\/>İyiler ve kötüler.Namuslular ve namussuzlar.Gün ve gece doğum ve ölüm dünyanın kuruluşundan beri vardır.Bu tüm canlılar için geçerlidir.İnsanların başta hayatta kalabilmek için o günün koşullarında vahşi doğa ve beslenmek hayatta kalmak için vahşi hayvanlarla savaşırlardı. Efsaneler, mitolojiler ve tarih böyle söylüyor.Bu efsaneler içinde bazı hayvanlar insanların dostu ve yardımcısı olarak anılırken, bazı hayvanlar (mesela keklik gibi)      olanlar tıpkı insanlar gibi kendi ırklarına ihanet ediyorlar.Bunlar ders çıkarılması gereken çok önemli konulardır. Tabi yaşam hep böyle tek düz devam etmedi, başta doğa ile ortak mücadele eden insanoğlu gün geldi birbirlerini yok etmeye başladılar.bu ta günümüze kadar devam etti ve ediyor.Bu haklı ve haksız savaşlarda insanlar hayvanları da kullandı. \r<br\/>\r<br\/>Bende ‘Serçe Yüreğim’ kitabını yayınlarken isimsiz tüm serçe yüreklere sevgiyi, umudu, ihaneti,tutsaklığı ve özgürlüğü sesli ve sessiz düşünmenin nelere mal olacağını serçe yüreklerin aslında kocaman yürekler olduğunu serçe kuşun o küçük mini minnacık özgürlüğe kanat çırpan kuş.Aslında kocaman yüreklidir.Çünkü o hep özgürdür.Bir yerde takılıp kalmaz.Havalanır yukarıdan bakar.O yukarıdan baktığında özgürlüğün ne demek olduğunu bilir.Yüreği ve beyni tutsak olanları yukarıdan izler. \r<br\/>\r<br\/>Ve ondandır ki, bedeni minik yüreği kocaman koskocamandır.O hep özgürce uçar, yerdeki “puşt” zulasında kendisine kurulan tezgaha düşmesin, çünkü o özgür beyinlerin özgür yüreklerin temsilcisidir.O gerçekten yana o doğruluktan yana o Hz. İbrahim’den yanadır. \r<br\/>\r<br\/>“Bilinen bir hikâyedir.Nemrut İbrahim peygamberi yakmak için devasa bir odun yığını hazırlar ve ortasındaki direğe de İbrahim peygamberi bağlatır.Bir taraftan da odun yığınını ateşe verir.Tam da o esnada bizim Diyarbakır’da Ako kuşu dediğimiz karga ile bir başka kuşun (melezî kuş)      gagasında kuru dalı odun kümesinin içine atı verir, bu durumu görenler soruverir Ako kuşuna o minicik dal parçasını bu kocaman ateş yığınının içine ha atmış ha atmamışsın ne fark eder? Yanıtlar Ako kuşu: \r<br\/>__‘Bende biliyorum da mesele o değil maksat İbrahim ile düşman olduğumuz belli olsun’ der. Tam da o esnada mini minnacık bir serçe kuşu belirir ateş yığının üzerine gagasında bir damlacık su ve hemen o bir damlacık suyu yukarıdan bırakıverir, ateş kümesinin üzerine ona da sorarlar ‘Bir damlacık suyu bu koskocaman ateşin üzerine bıraktın, ne işe yarayacak ki? ’ Serçe yanıtlar: \r<br\/>__‘Olsun bende biliyorum, faydası olmaz da ama herkes bilsin ki hiç değilse İbrahim’le dost olduğumuzu onun yakılmasına, ateşe atılmasına gönlümün elvermediğini bilsinler istedim’ \r<br\/>\r<br\/>O gün bu gündür bizim buralarda o melez kuşa ‘Ako piçi’ derler(Şeyhmus Diken)      o gün bu gündür serçe kuşu hep iyiden yana doğrudan yana, özgürlükten yana uçar.” Hikâyenin sonunu merak edenler olursa Hz. İbrahim yanmaz. Korkunç bir şimşek çakar yağmur yağar ateş söner rivayete göre Urfa ’da ki balıklı göldeki balıklar İbrahim peygamberi yakmak için kullanılan odunlarmış.Bende bu efsanenin gerçek olduğuna inanarak ilk şiir kitabımın adını Serçe Yüreğim bıraktım. Serçeleri ve serçe yürekleri çok seviyorum. \r<br\/>  \r<br\/>İsa Tekin\r<br\/>ÜÇÜNCÜ ŞİİR KİTABIM\r<br\/>DİCLEYE ATILAN KARANFİLİM BEN\r<br\/>Peri yayınlar.Eylül 2007 çıktı.\r<br\/>Sevgili Fehat Sağnıçın yazdığı önsüz.\r<br\/>Dicle’ye Atılan Karanfilim Ben\r<br\/>\r<br\/>Yurtsever olmanın, devrimci olmanın olmazsa olmazı insancıl olmaktır.\r<br\/>\r<br\/>12 Eylül darbecileri binlerce “serçe yüreği” yaşamdan alıp, cezaevlerine,zulümhanelere koydular. Esirlere yaşatılan vahşetiyle dünyada eşi benzeri olmayan Diyarbakır cezaevinde uzun süre kalan  şairimiz de bu zulümden payına düşeni fazlasıyla aldı.Onurlu duruşun bugünkü yansıması bu güzel şiirlerin ortaya çıkmasına neden olmuştur. Bu cezaevi ile ilgili birçok kitap yazıldı.Ama bu zulüm üreten fabrikanın şiiri hiç yazılmamıştı.İşte İsa Tekin o karanlık dönemin şiirini yazdı; insanın yüzüne bir şamar atarcasına  Diyarbakır zindanını anlattı.\r<br\/>\r<br\/> \r<br\/>\r<br\/>Vurulduk\r<br\/>\r<br\/>Bir hançer vurur…\r<br\/>\r<br\/>Bir kahpe kurşun…\r<br\/>\r<br\/>Ezilmiş halkımın neferiydim.\r<br\/>\r<br\/>Mağduruydum kavgamın! \r<br\/>\r<br\/>Zülüm dizginsiz kusuyordu: \r<br\/>\r<br\/>Vurulduk…\r<br\/>\r<br\/> \r<br\/>\r<br\/>Kızıla bezenmişti Dicle:\r<br\/>\r<br\/>Yenilmiştik…\r<br\/>\r<br\/> \r<br\/>\r<br\/>Şair aynı şiirin bir başka dörtlüğün de ise zulmün boyutunu şu çarpıcı dörtlükle anlatıyor\r<br\/>\r<br\/>(…)    \r<br\/>\r<br\/>Canım anam …\r<br\/>\r<br\/>Dilini konuşmak\r<br\/>\r<br\/>Ellerini öpmekte yasaklandı\r<br\/>\r<br\/>Benim ülkemde\r<br\/>\r<br\/>Sürgünüm,göçebeyim:\r<br\/>\r<br\/>Yüreğim sana bu kadar yakınken\r<br\/>\r<br\/>Yurtsuz vatanım kadar uzaktayım! \r<br\/>\r<br\/>(…)    \r<br\/>\r<br\/>Şair bir yandan 12 Eylül zulmünün resmini çizerken,ülkem dediği Mezopotamya’daki faili meçhul cinayetleri de anlatır.\r<br\/>\r<br\/> \r<br\/>\r<br\/>Sevdaya umut aramak\r<br\/>\r<br\/>Geceler karanlık\r<br\/>\r<br\/>Karanlıklar pusudur.\r<br\/>\r<br\/>Kalleşçe tetik çekilir\r<br\/>\r<br\/>İhanet daldan dala atlar.\r<br\/>\r<br\/>İrkilir yürek\r<br\/>\r<br\/>(…)      \r<br\/>\r<br\/> \r<br\/>\r<br\/>Şair aynı şiirin sonunun da ise,\r<br\/>\r<br\/> \r<br\/>\r<br\/>“-Biz Diyarbekir’de çok yaşadık\r<br\/>\r<br\/>Faili meçhulü\r<br\/>\r<br\/>- Biz ensemizde çok his ettik\r<br\/>\r<br\/>Soğuk tetiği\r<br\/>\r<br\/>-Çünkü ülkesini sevmek…” \r<br\/>\r<br\/> \r<br\/>\r<br\/>dizeleri ile zulmün şaha nasıl çıktığını  en güzel şekilde ifade ediyor.\r<br\/>\r<br\/> \r<br\/>\r<br\/>……..\r<br\/>\r<br\/> \r<br\/>\r<br\/>Kitapta ilerledikçe Ahmet Arif’in şiirlerinin tadı hissediliyor.Orhan Kotan’ın militan duruşu görülüyor.\r<br\/>\r<br\/> \r<br\/>\r<br\/>Ey Mezopotamya’nın Hüzünlü Prensesi\r<br\/>\r<br\/>(…)    \r<br\/>\r<br\/>Sonsuza dek seveceğim\r<br\/>\r<br\/>İster sıkıyönetim ilan etsinler\r<br\/>\r<br\/>İster olağan üstü hal ilan etsinler.\r<br\/>\r<br\/>Sevgim gizli ve anarşistçe değil\r<br\/>\r<br\/>Kıvırmadım oportünistçe\r<br\/>\r<br\/> \r<br\/>\r<br\/>(…)    \r<br\/>\r<br\/>Şairimiz kah Diyarbakır cezaevindeki bir   “serçe yürek” olur,  kah Dicle’ye atılan bir karanfil olur, kah Mezopotamya‘da sevda olur,akar. Ozanımız Dicle’ de tükenir, işkencede direnir, Mezopotamya’ da yeniden doğar “güneşin ve ateşin çocuğu” olarak.\r<br\/>\r<br\/> \r<br\/>\r<br\/>Bu can çok kavga gördü,\r<br\/>\r<br\/>Ölüm bir yana\r<br\/>\r<br\/>İhanet bir yana,\r<br\/>\r<br\/>Bu dağlar baştan başa…\r<br\/>\r<br\/>Sürgün bir yana,\r<br\/>\r<br\/>Mahpus bir yana,\r<br\/>\r<br\/>Ama böylesini…\r<br\/>\r<br\/>Tarih sayfalarına yazdıran\r<br\/>\r<br\/>“Ateşin ve güneşin çocukları”\r<br\/>\r<br\/>Sevdalı yürek taşırlar\r<br\/>\r<br\/>Sol göğüslerinin alt yerinde? \r<br\/>\r<br\/>Cümle yiğitlikleri kıskandıran \r<br\/>\r<br\/>Mezopotamya’nın kızgın güneşi altında \r<br\/>\r<br\/>Yediden yetmişe \r<br\/>\r<br\/>Bir halkın sevdasını\r<br\/>\r<br\/>Kanıyla canıyla \r<br\/>\r<br\/>Esmer toprağa yazana:\r<br\/>\r<br\/>Şairimiz her  dizesinde ve dörtlüğünde  sessiz çoğunluğun sesi, yüreği ve çığlığı olur.\r<br\/>\r<br\/>İhaneti anlatır bir dörtlüğünde\r<br\/>\r<br\/>(…)     \r<br\/>\r<br\/>Sağımda ölüm,\r<br\/>\r<br\/>Solumda ihanet…\r<br\/>\r<br\/>Ben eylül mağduruyum:\r<br\/>\r<br\/>Cuntacılar gördüm! \r<br\/>\r<br\/>İhtilalciler gördüm! \r<br\/>\r<br\/> \r<br\/>\r<br\/> Ozanımız bazen sevdayı anlatır bazen zamansız ölen bir dostun ihanetini anlatır:\r<br\/>\r<br\/>Hayatın Gerçekleri\r<br\/>\r<br\/>İsimsiz bir günde doğdum,\r<br\/>\r<br\/>Aynı gece vuruldum.\r<br\/>\r<br\/>Ölümü omuzladım.\r<br\/>\r<br\/>Sipandan geçerken.\r<br\/>\r<br\/>Van gölüne düştü düşlerim\r<br\/>\r<br\/>Göz yaşlarımla aktı gülüşlerim.\r<br\/>\r<br\/>Önce ölümü gördüm,\r<br\/>\r<br\/>Ardından korktuğum ihaneti…\r<br\/>\r<br\/>Ve ders olur diye belki de\r<br\/>\r<br\/>Hayatın gerçekleri? \r<br\/>\r<br\/>Yalnız bıraktın be dostum\r<br\/>\r<br\/>Kaç kişi kalmıştık…\r<br\/>\r<br\/>Şu umursamaz,vurdumduymaz\r<br\/>\r<br\/>Dünyada…\r<br\/>\r<br\/> \r<br\/>\r<br\/>Şairimiz İsa Tekin öylesine cesur ve yüreklice bir şiir kitabı yazmış ki aşk olsun.\r<br\/>\r<br\/>Binlerce tanığı, binlerce mağduru olan şiirler bir bir  dökülmüş kaleminden, yüreğinden.\r<br\/>\r<br\/>Ve böylece şiir dünyamıza tanıklı, mağdurlu, sanıklı şiirler girmiş İsa Tekin’in sayesinde.Teşekkürler serçe yürek…..\r<br\/>\r<br\/>Ferhat Sağnıç\r<br\/>\r<br\/>\r<br\/>Üç Kitap Bir Yorum\/Ahmet Tahsin \r<br\/>Birkaç senedir sanalda tanıdığınız bir insanla bir gün karşılaşırsınız, karşı karşıya oturup çay içersiniz. Güncel konuları konuşmakla başlayan sohbet yavaş yavaş anılara ve şiirlere gelir. Ortak davanın sahibi ama birbirini hiç görmemiş bu iki insanın birlikte kulaçladıkları denizin dalga sesleri örter ortamı. Ben de İsa Tekin'le Diyarbakır'da buluştuğumda aynı davanın dalga sesleri onlarca yıllık yerinden yeniden geldi. \r<br\/>\r<br\/>DTP’ nin kapatılması davası Anayasa Mahkemesinde görüşülüyordu ve yedi askerin öldürüldüğü gündü; ülkemizin bir aymazda olmasına birlikte üzüldük. Kürtlerin sorunları, FKF (Fikir Kulüpleri Federasyonu)  ’den kopan Doğu Kültür Ocakları’nın kurulduğu zamandan beri bildiğim bir olgudur. Ne derin sular geçildi. \r<br\/>\r<br\/>Epeyce konuştuk. Söz dönüp dolaşıp edebiyata dolayısıyla şiire geldi. İsa Tekin'in üç şiir kitabı basılmış, bir anı kitabı da yazım hazırlıklarını tamamlamış, eksikleri gideriliyor ve yakın bir tarihte onu da okuyacağız. Birinci şiir kitabı Cil Yayıncılık tarafından SERÇE YÜREĞİM adı altında 2004’ te yayımlanmış. İkinci şiir kitabı SESLENEN YÜREKTİR Pêri Yayıncılık tarafından 2005 ve üçüncü şiir kitabı ise yine* Pêri Yayıncılık* tarafından DİCLE’YE ATILAN KARANFİLİM BEN adı altında 2007’ de yayımlanmış. Bana hediye edilen bu üç kitabı bir çırpıda okudum. Bugüne değin pek çok şiire yorum yazdım ama hiç bir kitaba yorum yazmadım, bu üç kitap beni yazmaya zorladı. \r<br\/>\r<br\/>İsa Tekin birinci kitabının ön sözünde “ Bir zamanlar sesli düşündüm” diyor ‘80 öncesi için. Diyor da susmuş değil, bu kez yazılı düşünüyor: \r<br\/>\r<br\/>“Özgürleşsin ülkem \r<br\/>“Ve akışındaki ritimler umut türkülerimizi \r<br\/>“sevdamızı şiirlerimizi söylesin dalgalarında \r<br\/>“Açan karanfil bire bin versin \r<br\/>“ve çiçekli yamaçlarında çocuklar \r<br\/>umut şarkıları söylesin...” diyor, dizelerinde korkusuzca. Ve devam ediyor: \r<br\/>\r<br\/>“Her taraf zulüm \r<br\/>“Her taraf zından \r<br\/>“Dağlarımda duman \r<br\/>“Devrildikçe her fidan \r<br\/>“Figan ediyorum figan” diyerek de acısını dile getiriyor. Şubat 1985’ de yazdığı bir başka şiirinde ise: \r<br\/>\r<br\/>“Gök yüzünün maviliklerinden \r<br\/>“Kanat çırparak özgürce uçan güvercin \r<br\/>“Bir akşam serinliğinde \r<br\/>“Cıvıldayarak uçan serçenin \r<br\/>“Sokakta oynayan çocuklar gibi \r<br\/>“Özgürce yaşamak istiyorum ülkemde” diyerek özlemini dile getiriyor. \r<br\/>\r<br\/>Bir başka dizesinde bu işin kolay olmadığını da; \r<br\/>\r<br\/>“Kara kaşlı nazlı gülüm \r<br\/>“Yağmur gözlüm ağladıkça doğacağız \r<br\/>“Ağladıkça özgürleşip çoğalacağız...” diyerek anlatıyor. \r<br\/>\r<br\/>İsa Tekin bir 78’li. Kavganın ne çetin yollardan geçtiğini bilen bir kavga adamı. \r<br\/>\r<br\/>“Bögrümdeki Acı, Unuttum Seni \r<br\/>“Ey Kahbelikler Yurdu Geceler \r<br\/>“Hiç Uslanmadınız mı Bu Karanlıktan? \r<br\/>“Karanlık İhanet, Karanlık Zulüm \r<br\/>“Karanlık Ölüm.” \r<br\/>\r<br\/>İsa Tekin'in, şiirlerinde semboller de kullandığını görüyoruz: \r<br\/>\r<br\/>“ Sözüm var sana ve umuduma \r<br\/>“Bu namus borcudur, sözüm söz \r<br\/>“Deneceğim ÇİLELİ GELİN....” \r<br\/>\r<br\/>Burada, Çileli Gelin'in yer yüzünde sömürülen tüm halkların yerini aldığını görüyoruz. İsa Tekin'in şiirlerinden ve kendi konuşmasından da Diyarbakır'a ve Dicle'ye sevdalı olduğunu biliyoruz. Dicle'yi besleyen yedi mağaradan altın olanı şiir dolup akıyor. \r<br\/>\r<br\/>“İhanete \r<br\/>“Kötülüğe \r<br\/>“Zulme \r<br\/>“Seslenen yürektir....” diye başlıyor ikinci kitap. \r<br\/>\r<br\/>Genelde 1984 yılında yazılmış şiirlerden oluşan bu kitap sanırım şairin tutsaklık yıllarını kapsıyor. Baştan sona kavga kesmiş şairin bu kitabında da kavgadan hiç ödün vermediğini gözlüyoruz. \r<br\/>\r<br\/>“Gür ateşler yakacağız \r<br\/>“Newroz bayramlarında \r<br\/>“Deste deste toplayacağız \r<br\/>“Kızıl karanfilleri \r<br\/>Hep beraber...” derken, kızıl karanfillerden, sosyalist dünya görüşünden ödün vermediğini keşfediyoruz. İsa Tekin sadece kavga adamı değil, sevdayı da ihmal etmiyor bu arada: \r<br\/>\r<br\/>“Geceler soğuk \r<br\/>“Dijle buz kesmiş \r<br\/>“Karacadağ'da kar \r<br\/>“Yüreğim daralıyor \r<br\/>“Sen yoksun yar... diye sevdalısına, yoldaşına ve halkına da; \r<br\/>\r<br\/>“Şafak söktü sökecek \r<br\/>“Hayatımızın boynuna takılan ilmik \r<br\/>“Koptu kopacak...” diye seslenip bir yandan özlemini bir yandan da inancını dile getiriyor. \r<br\/>\r<br\/>“Kahır beslemem yüreğimde \/ gerekirse hançerlerim” dizeleriyle de inancının kılıç gibi keskin olduğunu, her yerde ve her zaman dimdik durulması gerektiğini öğütlüyor. \r<br\/>\r<br\/>Üçüncü kitap “Dicle’ye Atılan Karanfilim Ben”’de de adıyla birlikte yine sembollerin hâkim olduğunu görüyoruz. Faili meçhullerin Dicle’ye atılması ve zafer ile barışı simgeleyen karanfil, ustalıkla birlikte işlenmiş. \r<br\/>\r<br\/>“Ama sen ağlama sakın” diyor şair geride bıraktıklarına. \r<br\/>“Beni bir umudun yeniden doguşuna götürüyorlar” \r<br\/>\r<br\/>Böylece inancı uğruna faili meçhul olup Dicle’ye atılmaya da gönüllü oluyor. İsa Tekin serçe yürekli bir şair ve kitapları için söylenecek söz bitmez. \r<br\/>\r<br\/>“Sevgiye \r<br\/>“Sevdaya \r<br\/>“Umuda \r<br\/>“Seslenen yürektir..” Yer yüzünde ezilen tüm halkların acısını duyan, Serçe bir yürektir İsa Tekin. \r<br\/>\r<br\/>\r<br\/>Derin dostluk ve sevgimle. \r<br\/>\r<br\/>Ahmet Tahsin\r<br\/>\r<br\/>\r<br\/>Şiire yorum\r<br\/>\r<br\/>Şiirin yazıldığı yer ve zaman okuyucuya değişim çağrışımlar yaptırır.. Bu şiirde özlenilen,hasret kalınan, özgürlüktür.. Bana sorarsanız tema olarak seçilen özlem, barış ve huzur ortamıdır.. Bu bakış ile şiiri okursam bana daha bir anlamlı geliyor İsa Bey’in ağıtlar ve top seslerini işiterek yazdığı bu şiir.. \r<br\/>\r<br\/>Neredesin gül bakışlım \r<br\/>Hangi acının kıyısındasın \r<br\/>Nede çok yalnızlık varmış \r<br\/>Kırılgan oluyor gülüşlerim \r<br\/>\r<br\/>Huzur ortamına sesleniyor şair. Yıllardır tanklarlarla çevirili Diyarbekir’de huzura ihtiyacım var artık.. Ana ağıtları ve ezan seslerini den başka duyduğumuz tek ses ara sıra bebelerimizi uykudan hoplatan tank ve top sesleridir. Oysakı bunca yalnızlıklar ve acılar içinde yalnızız.. Gülüşlerimiz zorakidir… \r<br\/>\r<br\/>Dicle nehrinde boy veren \r<br\/>Ağlayan sabahın ışığında \r<br\/>Avunacak bir gün bekliyorum. \r<br\/>Neredesin gül bakışlım \r<br\/>\r<br\/>Dicle nehirinin kırıp götürdüğü söğüt dalları kocaman beden olurken başka bir coğrafyada hala özlüyorum seni. Neden gelmiyorsun hey huzur ortamı, hey barış. \r<br\/>\r<br\/>Geceler hüzün taşır. \r<br\/>Ağlayan yıldızların ışığında \r<br\/>Sipandan hasret rüzgarları eser. \r<br\/>\r<br\/>Derdi olana geceler çok uzun gelir. Uyku girmez gözlerine yüreği yanık ana babaların.. Horozlar uykuda kalır, ezanlar geç okunur.. Sipan dağının ardında güneş doğmaz bir türlü… \r<br\/>\r<br\/>Esmer tenim yanıktır benim \r<br\/>Ürperti alır bedenimi \r<br\/>Bu yalnızlık ve sensizlik \r<br\/>Deli eder adamı \r<br\/>\r<br\/>Katrandan olmaz şeker olsa da cinsine çeker. Ben Dicle'nin kenarında susuz kalmış anadolu Anadolu evladıyım. Güneşin ışınları tependen vurarak yakmış tenimi. Esmerim bu yüzden. Her nereye gitsem tanırlar beni… Sarı pasaportum tenımdır benim. Bu yüzden korkarım. Kalabalık içinde yalnız kalmaktan.. Rahatsız oluyorum yan bakışlardan… \r<br\/>\r<br\/>Sen dahil ne çok şey var beni vuran \r<br\/>Saat gecenin körü \r<br\/>Şairliğim tutmuş yazsam ne fayda \r<br\/>Avunacak hayallerimde tükendi \r<br\/>\r<br\/>Sen bile beni anlamadıktan sonra ne yapabilirim ki ben. Ahmed Arif yada Musa Anter olsam ne fark eder. Benden başka kim duyar beni, kim anlar beni. Bu yüzden tükenmiş umutlarım. \r<br\/>\r<br\/>Elbette delirtir sensizlik \r<br\/>Ağlayan sabahın ışığında \r<br\/>Avunacak bir gün bekliyorum \r<br\/>\r<br\/>Hey güneşi yakamayan sabah, hey özgürlük, hey huzur ve barış ortamı; sensiz deli oluyorum. Gel artık. ‘’Üşümesin Fidelerim’’\r<br\/>\r<br\/>                                                                                                                              Cengiz  Özkan\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>İrfan sari\r<br\/>şair ruh halini diclenin havzasında yaşanan onca acıya rağmen çocuk koşmalarının çığlıklarında bulmuş ve dile ustaca bileyleyip sürmüş namluya şiiri.... \r<br\/>çocukluk diclenin kıyısında unutulmaz bir koşudur....derin bir nefesle yararsınız....uzun bir solukta derin bir ömrü çok kısa bir film gibi yaşarsınız....ancak o hep taze kalır bilinç altında....ne zaman bir kuş konsa pencereye....depreşir o çocuk....ve aşk sırılsıklam dökülür aşağı....yazmak isterseniz....kaç mem u zin yıkanır serinliğinde.... \r<br\/>öyle içtendir çocuk orda güneşi derisiyle yakar...kim kime baş eder farkedemezsiniz....ay ışığında aşk tazelenir her dem...aşk yuvarlanır sevinçten kahkahayla dünyaya... \r<br\/>birde acı vardır diyarbakır ın kavruk yüzlü toprak yüzlü insanına...işkence santim santim uzar canımaıza doğru....ama ölmeyiz inadına ölmeyiz bin yıllardan bu yan....çünkü biz acılarla büyümüşüz...çünkü acı bizim hayat hanemizde kavruk tenimizde bir haritadır....bu haritada işkenceciye ve talancıya ölümü değil yaşamayı öğretiyoruz... \r<br\/>\r<br\/>dost yüreğin dost dizelerine bin selam ola....İrfan Sari\r<br\/>\r<br\/>DİCLE'YE BİR KARANFİL DE BEN ATAYIM! \r<br\/>\tYazar İsa Tekin'in, duygu ve düşüncelerini edebiyatın en zor anlatım biçimi olan şiirle yapması büyük bir cesarettir doğrusu. Öncelikle böylesi bir cesareti gösteriyor İsa Tekin...Çünkü düz yazı anlatımıyla daha kolayca anlatabildiğinizi şiirle anlatmak oldukça zordur.Ama şairlik Homeros'tan gelen dalgalı, dingin ve devinimli bir anlatım yolu olmuş anlaşılan.İşte böylesi ritmik ve duygu dolu anlatımları kendine biçem edinmiş şair. Onu en çok bu yönüyle kutlamak isterim.\r<br\/>\tŞiirlerinde daha çok çağdaş şiir örnekleri vermeye çalışır yazar. O en çok yaptıkları ve yapamadıklarıyla hesap içindedir. Bölgenin çektiği acıları yaşamış, yüreğinde hep hissetmiştir. Zaten çoğu şiirlerinde söylediği yüreğindeki acıları zaman zaman bir gül gibi algılamaktadır. O acıları çekmiştir ama bedelini verdiği için de yüreğinde yeni filizler yeşermektedir. Yazar İsa Tekin,şiirlerinde toplumsal gerçekçi olmak isterken de romantikliği bir an olsun bırakmamaktadır. O hem bir devrimcidir ve hem seven bir sevdalıdır. Yani o mücadeleyi kutsayan romantizi olumlamaktadır.\r<br\/>\tŞirlerindeki imgeleri algılamak kolaydır şairin. Zulüm, baskı, işkence, hapis, ölüm, gözyaşı, ihanet hep karşılaştığımız ögelerdir. Tüm bu olumsuzlukları toplumla birlikte yaşayan şair, direnç ve ayakta kalmayı yeğlemektedir. Güller-hele Üç Gül dediği belki de çok sevdiği kendi kızları olabilir-onun hep sevdalarını betimlemektedir.Onun sevdası geçmişteki kadar alevlidir. Gönderme yaptığı eski Kürt destanlarındaki Kawa'nın, Mem u Zin'in ve Newroz'un alazları gibi yakıcı ve yüksektir. Onun sevdası Dicle kadar kadimdir. O çok sevdiği-devrimin sembolü karanfilleri-Hep Dicle'ye atar ama Dicle yine de usul usul akar. Biz de şairin sevdasına saygı duyarak bir karanfil de biz atalım diyoruz Dicle'ye! \r<br\/>\tYazar İsa Tekin'e yazdıklarından dolayı yüreğine sağlık, kalemine sağlık diyoruz...\r<br\/>\r<br\/>\t\t\t\t\t\t\t\tYazar Bülent Tekin\r<br\/>\r<br\/>\r<br\/>SERÇE YÜREKLER VE İSA TEKİN\r<br\/>\r<br\/>Serçe yürekler aslında kocaman yüreklerdir. Serçe o küçük mini minacık,özgürlüğe kanat çırpan kuş aslında kocaman yüreklidir.çünkü o hep özgürdür.bir yerde takılıp kalmaz.havalanır.yukarıdan bakar.o yukarıdan baktığında özgürlüğün ne demek olduğunu bilir.yüreği ve beyni tutsak olanları yukarıdan izler.ve ondandırki.bedeni minik yüreği kocaman koskocamandır.o hep özgürce uçar.yeterki puşt zulasında kendisine kurulan tezgaha döşmesin.özgür beyinlerin özgür yüreklerin temsilcisidir o.Değerli dostum arkadaşım 25 yıl boyunca zaman zaman görüştük zamanın yüzde yüzünü kullanamadık.ama hep dost olduk.her zaman pozitif bakışımız oldu karşılıklı.\r<br\/>DUYGULARI PAYLAŞMAK\r<br\/>      İsa Tekin Arkadaşım… O serçe yürekleri yazdı.’Serçe Yüreğim’başlığını taşıyan şiir kitabıyla sevgiyi, umudu, ihaneti, tutsaklığı, özgürlüğü, sessiz düşünmeyi, sesli düşünmeyi anlatıyor.1984 yılında başlayan serçe yürekteki kıpırtılar şiirlerde kendini bulmuş ve sonuçta; İsa TEKİN’in ’SERÇE YÜREĞİM’ şiir kitabı önümüzde. Kısaca anlatıyor İsa; ’’12 Eylül 1980 sürecinde bende sesli düşünen ve düşüncelerini farklı platformlarda dile getiren insanlardan biriydim. Ve o düşünceler uğruna bende belli bedeller ödedim, zindanlarda yattım, işkence gördüm, ezildim, horlandım,ihanetlere uğradım,diğer arkadaşlarım gibi.Şiirlerim kısaca o sürecin izlerini taşımaktadır.Sessiz düşündüğüm süreçte,içimde sessiz akan duygularımı,şimdi sesli olarak paylaşmak istiyorum.’’diyor.\r<br\/>      Ahmet Arif ve Orhan Kotan’ın şiirlerinden etkilenmiş, onların güzel dil işçiliğini düşündükçe şiirlerini yayınlamaya cesaret edememiş. yine de Orhan Kotan’ın şiirindeki,’Namuslu olmak yetmiyor, namusun mihenk taşında vuruşmak gerek’sözlerinden etkilenerek,’Serçe yüreğim’i yayınlamaya karar vermiş İsa TEKİN.\r<br\/>\r<br\/>               Güneydoğu ekspres gazetesi\/NACİ SAPAN\r<br\/>12 EYLÜL'ÜN ŞAİR ETTİĞİ BİR HEMŞERİMİZ: İSA TEKİN \r<br\/>  \r<br\/>' Bire bin veren kınalı toprak\/Gömdüm umudumu bağrına '. \r<br\/>  \r<br\/>Ergani, yazın ve düşün bakımından bereketli bir coğrafyada bulunmaktadır.\r<br\/>İlçe olarak taşrada, sıradan bir kasaba olmasına rağmen Sezai Karakoç, Enver Atılgan, M. Şehmus Güzel, Enver Yorulmaz gibi şair ve yazarlarıyla yazın dünyasına; Adnan Aral, Şeref Yıldız, Nusret Yılmaz, Fevzi Karadeniz, Abdurrahman Demir, Müslüm Üzülmez, Aytekin Yılmaz gibi politik şahsiyetleriyle düşünce dünyasına katkı sunabilmiştir. Ama bu katkıda şairlerin yeri bir başkadır. Çünkü şair toprağıdır Ergani; ünlü, ünsüz birçok şairi bağrından çıkartmıştır. Birçok şair havasını solumuş, suyunu içmiştir: Sezai Karakoç, Enver Atılgan, Muzaffer Ünal, Vecdi Subaşı, Naci Gümüş, Resul Üstün, Hayri Çakmak, Eşref Üzülmez ilk aklıma gelen şairlerimizden sadece birkaçı.\r<br\/>İsa Tekin de, bu şairlerimizden biridir. \r<br\/> \r<br\/>Kimi insanı gül ve çiçeklerin sarhoş edici kokusu\/güzelliği, kimilerini kanyonlardan çağlayan suyun ses ve görüntüsü, kuşların cıvıltısı; kimilerini de mavi denizin engin sonsuzluğu, geceleri deniz üzerindeki yakamozlar şair eder. Bizim yaşadığımız coğrafyada ise devlet baskısı, ekonomik baskı, sosyal baskı, doğal felaketlerin yarattığı baskı ve bu baskılara başkaldırı ve direnmedir insanları şair yapan.\r<br\/>Sevgili dostum İsa'yı da şair yapan 12 Eylül dönemi ve sonrasındaki baskılardır.\r<br\/>12 Eylül 1980 siyasi, askeri, ekonomik yenilginin yanında, insanların birçoğunun beden ve ruhlarını teslim ettiği bir dönemdir. 12 Eylül, yenilginin olduğu kadar, direnmenin de bir namus borcu olduğu dönemdir. İsa, Serçe Yüreğim 'deki dizeleriyle, bu yenilgi ve teslimiyet ortamında direnmenin gerekliliğini; teslimiyetin tükeniş, dayatılanları kabullenmenin onursuzluk olduğunu kendince anlatmaya çalışmıştır. O'nu şair yapan, ne karasevda, ne de doğanın doyumsuz güzelliğidir: 12 Eylül'ün ta kendisidir.\r<br\/>Bunun en güzel kanıtı, İsa'nın Nisan 2004'te Cil Yayıncılık tarafından yayınlanan SERÇE YÜREĞİM adlı şiir kitabıdır.\r<br\/>Şairimiz kitabına yazdığı giriş yazısıyla benim bu savımı doğrulamaktadır. Kitabındaki giriş yazısında:\r<br\/>' Ben de 12 Eylül 1980 öncesi sesli düşünen ve düşüncelerini değişik platformlarda dile getiren insanlardan biriydim. Ve o düşünceler uğruna belli bedeller ödedim. Zindanlarda yattım, işkence gördüm, ezildim, horlandım,•ihanet1ere uğradım diğer arkadaşlarım gibi. \r<br\/>Sizlere iletmeye çalıştığım bu şiirlerim kısaca o sürecin izlerini taşımaktadır. O günden bu güne yazdığım şiirlerimden bir kısmını sizlerle paylaşmak ve sesli dile getirmek istiyorum. \r<br\/>Elbette 12 Eylül ile ilgili çok şeyler yazıldı, yazılmaktadır da. Ama halende o süreç bir türlü bitmedi. Değişik isimlerle devam etmektedir. O dönemde benim gibi binlerce hatta on binlerce insan o vahşeti yaşadı. Ülkemde halende o vahşetin değişik versiyonları devam etmektedir. \r<br\/>Her insanın hayatı boyunca yaşamış olduğu çok güzel ve bir o kadar acılı günleri olmuştur. Bazen kederlenmiş, hüzünlenmiş bazen de gülmüş, eğlenmiştir. Genel olarak bu coğrafyada acılar daha ağırlıklı olmuştur. Öyle acılar yaşamıştır ki; yaşadığı bu acıyı yüz ifadesinde bulmak mümkündür. Kimi insan bunu içine gömmüştür, ya bir şarkı sözünde bulmuştur hüznünü ve acılı ifadesini, ya da bir ressamın tuvalinde resm ettiği şekilde bulmuştur yaşadıklarını. Çünkü bu coğrafyada sessiz düşünmüştür insanlarımız. Çünkü sesli düşünmek veya konuşmak vakitsiz öten horoza benzemiştir sonu. Ne olup bittiğini bilmeden derdini anlatamadan, yazmadan, çizmeden, konuşmadan çekip gitmiştir herkesin gittiği yere. \r<br\/>Bu sessiz düşündüğüm sürede içimden sessizce gelen bazı duygularımı sesli bir şekilde paylaşmak için yazmaya çalıştım. \r<br\/>... Beyni, iskeleti parçalanmış, değer yargıları yerle bir olmuş, kültürü, dili, tarihi tahrip olmuş bir toplumun insanı olarak, manevi anlamda düşündüğüm ve inandığım istek ve özlemlerimi bu karanlık ve pusulu süreçte az da olsa sizlerle paylaşmaya çalıştım ' diye açıklamada bulunmuştur.\r<br\/>Ve bir incelik göstererek kitabında yer alan şiirleri; ' umutlarıyla birçok karanlığı yarıp bugüne meşale olanlara ', ' umutlarını terk etmeyen ve diri tutan arkadaşları 'na adamıştır. \r<br\/>İsa, sevdanın harında yanan biri olarak şiirlerinde bazen sanki Makam Dağı'nda Kuşkayası'na oturmuş ve Karacadağ zozanında buğday biçen sevgiliye seslenmekte; bazen de tavuk kümesi gibi evlerin var olduğu yoksul ve yoksun bir köyde ' büyük insanlığı ' bekleyen okul sıralarındaki çocuklara karatahta önünde ders vermektedir.\r<br\/>Şiirlerinde anlam bütünselliği, yapı sağlamlığı ve imgeleri kullanmada yeterince ustalık gösteremese bile, kitap daha güzel eserlerin müjdecisi gibi. \r<br\/>Bizlere güzel bir kitap armağan ettiği için sevgili dostum İsa Tekin'i kutluyor, eline ve yüreğine sağlık diyorum.\r<br\/>Ve bu vesileyle uğursuz 12 Eylül'ü burada, bu yıl dönümünde bir kez daha lanetliyor ve kitaba ismini veren ' Serçe Yüreğim ' şiirini sizlerle paylaşmak istiyorum: \r<br\/>\r<br\/>Dayan serçe yüreğim \r<br\/>Geceler uzun \r<br\/>Geceler zifiri karanlık \r<br\/>Kapkaranlık yosun kokan hücre \r<br\/>Serçe yüreğim daralıyor. \r<br\/>Gitmiyor yüreğimden keder \r<br\/>Yüreğim sancıyor. \r<br\/>Tutsak etmiş beni hasretin \r<br\/>Ben bu özleme demlemişim gönlümü \r<br\/>Yudum yudum içiyorum \r<br\/>Geceler hüzün \r<br\/>Geceler hasret \r<br\/>Geceler kâbus \r<br\/>Tutsak olmuş gönlüm sevdana \r<br\/>Serçe yüreğim ürkek kafeste sanki \r<br\/>Ve bu sevda yaralar beni bitirir. \r<br\/>Kanatır serçe yüreğimi \r<br\/>Ben bu sevdan uğruna \r<br\/>Tutsak düştüm, vurgun yedim. \r<br\/>Dayan serçe yüreğim dayan \r<br\/>Bu sevda daha seni çok yaralar. (s.32)  \r<br\/> \r<br\/> \r<br\/>7 Eylül 2007 tarihinde Ergani Haber gazetesinde yayınlandı. \n \n"
}