{
    "Adi": "İsa Efe",
    "dogumTarihi": "1981-\n",
    "sairHayati": "\n\n\nİSA EFE KİMDİR? <br\/><br\/>      1981 yılın da Manisa’nın Kırkağaç ilçesine bağlı Bakır kasabasında bir çiftçi çocuğu olarak dünyaya gelen İsa EFE, ilkokul eğitimini kasabasında, ortaokul ve lise eğitimini ise; Kırkağaç İmam Hatip Lisesinde tamamladı. Çeşitli şiir yarışmalarında dereceye girip ödüller aldı.<br\/>   <br\/>2000 yılında Niğde üniversitesi Elektrik bölümünü kazandı. Öğrenciliği esnasında bir yerel radyoda, Radyo Programcılığına başladı. 2003 yılında Niğde üniversitesinden mezun oldu ve aynı yıl bir fabrikada teknik eleman olarak işe başladı. Ama kendi mizacıyla hiç uyuşmayan bu mesleğe sadece 1 ay tahammül etti. 2003–2004 eğitim-öğretim döneminde vekâleten 1 yıl sınıf öğretmenliği yaptı. 2004 yılı Eylül ayında Manisa, Soma’da yerel bir radyoda çeşitli programlar ve yayın yönetmenliği görevinde bulundu. Radyo programcılığına halen İzmir’de Radyo Yıldız FM’de devam etmektedir. <br\/><br\/>Üç ayrı yerel gazete haftalık köşe yazıları yazdı. Halen iki ayrı yerel gazetede yazılar yazmaktadır. Genç Yıldız Dergisinde daimi yazıları yayınlanmaktadır. Anadolu da Vakit Gazetesinde zaman zaman yazıları yayınlanan İsa Efe çeşitli organizasyonlarda şiir dinletileri ve program sunumları yapmaktadır. Organizasyon ve menejerlik işleriyle de ilgilenmektedir.  <br\/><br\/>Eğitimine Anadolu üniversitesi iktisat bölümünde devam etmektedir. Mayıs 2006 itibariyle İstanbul birey yayıncılık çalışması olan şiir dünyası kitaplarından; “hasretin gözyaşları” isimli bir şiir kitabı çıkmıştır.2003 yılından bu yana evli olan İsa efe hayallerine sınır koymayan, umudunu yüksek tutan ve gönlünün götürdüğü yere gitmekten korkmayan biridir.<br\/><br\/>   İrtibat:isaefe81@gmail.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nhasretin gözyaşları - şiir dünyası kitapları - şiir \n \n"
}