{
    "Adi": "İsa &#214;zyurt",
    "dogumTarihi": "1970\n",
    "sairHayati": "\n\n\nİŞTE KISACA BENİM HAYATIM,,,,,<br\/><br\/> <br\/><br\/> <br\/>1969  yılının 11 inci ayında Günebakanda doğmuşum,Küçüklügüm geneli yaylada geçti,İlkokula 6 yaşımda başladım,yaşı küçük diye o sene Süleyman Balıbey beyefendi beni sınıfta bıraktı,6 yl sonra mezun oldum. 5 yılda hep Nursel Özçelik okuttu bizi..  Bizlerde çok emegi vardır. Allah selemet versin, kendisi Buzköylüdür.İlkokuldan sonra köyümüzde açılan ortaokula kayıt olup, ögrenime başladık, iki ay sonra orayıda ikinci yılı olmasına rağmen kapattılar,bir yılımızda böyle ziyan oldu. Niksara götürüpte kayıt yaptıran olmadı.Bir yıl ilkokulda biryılda ortaokulda iki yıl kaybıma hala yanarım,Ertesi yıl halı dokuyor diye beni okumaya göndermek istemediler ama annem okumamı istiyordu ben ise okuma arzusu ile yanıp tutuşuyordum.Oyıl mehlep çok para etmişti, agaçların diblerinden 18 kilo mehlep topladım,Remzi abimle okulların kayıtı başlayınca Niksara gittik ve mehlepten aldıgımız 18 bin lira ile 3 binini kayıt parası verdik, elbise, kitap, saat ve hatta kiraladıgımız evin kaporasını dahi vermiştik,İmam hatip maceramız böyle başladı. O yıl parasız yatılı sınavlarına girdim ve kazanarak Erzurum İ.H.Lne kayıt yaptırarak okula devam ettik.<br\/><br\/>  Bizim köyde eskiden beri adetti erken evlendirmek askerden gelmişte hala bekarsa ona   kalık derlerdi, bizde lise 3 ün 15 karne tatilinde düğün yaparak evlendik, son sınıfa Erzuruma gittim ama 2 ay sonra tasdik nameyi alarak tekrar Niksar imam hatibe geldim ve burdan mezun oldum,<br\/><br\/>1989 Niksar imam hatibi bitirdikten yaklaşık 4 ay sonra Samsun Ladik Eynekaraca köyüne vekil imam olarak başladım 14 ay sonunda tekrar Günebakana geldim 8 ay boş gezdim,,Kadrom gelince yine Erzurumun Tekman ilçesi Beşdere köyüne giitik,üç buçuk yıl burada kaldım.Sonra Artova yukarı Avarada 5 yıl kaldık bu arada Hakkari Çukurca ışıklı karakolunda 1996 ve 1998 yıllarında askerlik yaptım Jandarma tim çavuşu idim..<br\/><br\/>  Memleket gibisi varmı dedik Niksara geldik Önce Niksarın Özalan kasabasına oradanda halen görevde bulundugum Serenli kasabasına geldik burda 9 yıllın içerisindeyik.<br\/><br\/>  1989 yılında oglum Muhammet, 1992 yılında kızım Ayşenur ve 2002 yılındada Fatmanur dünyaya geldi,birine annemin ismini digerinede kaynanamın ismini koydum.<br\/><br\/>Şu an yaş kırka dayandı yarı yolu geçtik sayılır.İmamım ama çok meslek bilirim çünki görev içabı bazı şeyleri zoraki bazılarınıda meraki ögrendik,,imamız diye yan gelip yatmadık halının meşhur oldugu yıllar halı dokuduk mal yaptık, tarım yaptık,sonra ustalıga merak sardı şu an inşaatı a dan z ye hepsini yapabiliyorum.<br\/><br\/> Herkezin özel merakı oldugu gibi bende taa okul çaglarından beri resim yapmayı ve çekmeyi çok sever hatt fotograftan gelir bile saglardık okul yıllarında, resimim çok güzeldi arkadaşlar hep resimlerini bana yaptırırlardı o yüzdenya kızım Ayşenuru ressam okuluna verdim.<br\/><br\/>Hyat meşakkatli Hak taala insan oglunun geçimini zahmetli kılmış,Zahmetlere katlanmakta biz insanlara düşer,Hayata deger anlatılacak çok şeyler mevcut,,Bundan 5 yıl önce Serenlililer kendi beldelerini anlatan bir kitap yayınladılar, ben çok yerinde ve güzel oldugunu anladım ve bizimde böyle bir kitabımız olsa dedim ve o yıldan beri. HER YÖNÜYLE GÜNEBAKANIM,, adlı kitabı hazırlamaya başladım bunu Günebakana bir kültür hizmeti olsun dedik, daha sonra bundan iki yıl önce  GUNEBAKANİM.TR.GG.. adresli sitemizi kurduk bu sitede hazırladıgım birçok konuyu sizinle paylaştım gayemiz bizi bize anlatmak geçmişimizi örf adet ve her türlü kültürümüzü kayıt altına almaktı ..güzelde oldu, birçok konuda bilgi sahibi oldunuz,Fotograf albümleriyle bizi bize anlattık..Ayrıca feysbok taki Günebakan beldesi albümleriyle o kanaldanda sizlere ulaşmaya çalıştık..Ben bilgisayarı ögreneli ve internetle tanışalı henüzz iki yıl oldu,Her şey hayırda kullanılınca güzel olduğu gibi bu bilgisayar ve internette tanışma ve bilgi kaynağı olarak çagın mesihi diyebilirim,<br\/><br\/> Hep şuna inandım insan oglu dogum büyüdügü yeri çok özlüyor biz yaştakiler ve eskiler eminimki emekli olunca beldemize geri döneceklerdir.Büyük metropoller helede emekli ve ıhtiyarlar için çekilmez çile, varmı köy gibisi her yönüyle mükemmel kim ne derse desin herşey doga ile baş başa köyden kente gidenlerin çogu mal pokunun dahi kokusunu özlerler emin olun börle,gülmeyin gençler...<br\/><br\/> Beldemiz insanları ve halkı olarak hep güzel görmeyi ve güzel düşünmenizi öneririm,yararlı bilgiler çözüm önerileri, projeler ve hepsinden önemliside planlı çalışmanız,Hicbir zaman ne oldum demeyin, ne olacagım deyin, bu günlerin yarınını iyi hesap edin günü birlik yaşamayın,Allahın emri dogrultusunda yaşamaya çaba sarfedin.Gidenlerin bize herhangi bir borcu yoktur, ama bizim yeni nesillere borcumuz vardır, onlara iyibir istikbal hazırlamak,       <br\/> <br\/>  Monoton bir hayattan yana degilim.işten eve, evden işe bana göre degil, meslek icabı çok yerler gezdik ve çok insanlarla karşılaştık, her gittiğimiz köyün kendine has, örf, adet, gelenek ve görenekleri vardı,Ortama ayak uydurmak ve en önemliside her insanı idare etmeyi imam olan herkez bilirler, iyi sözü öne, kötüsünü arkaya attık, meslekte 20 yılı tamamladık emeklilige ise daha 15 yıl var, bizler 25 yıl degil, 35 yıl çalışarak emekli olacagız, <br\/><br\/> <br\/><br\/>  Bu sitede yorumlarınızada serbes geçiş izni verdik,bunu Günebakan halkına ve gençlerine güvenerek yaptık, yakışıksız yorum ve sözleri silmak zorunda kaldık, gönül isterki kimse kimseyi kırmadan güzellikten yana olsun..Şu ana kadar site hazırlanması ve edinilen bilgilerde kimsenin yardımını alamadık ama birbirlerine atma deyince atıştılar.. bu hareketler bizi üzdü,<br\/><br\/> <br\/><br\/> Bizler  kimsenin reklamcısı degiliz, gayemiz tüm yönleriyle Günebakanı anlatmak, tabi anlatırken hep iyi yönü degil yapılan hataları ve kötülükleride yazmak görevimiz.<br\/><br\/>  Ayrıca.yapılan roportajlarım diye bir hazırlık yaptım, şahıslarla yapmış oldugum görüşme ve konuşmaları günü birlik, kayıt altına alıyorum buda bizi bize ve sizlere anlatacak,,,,<br\/><br\/> <br\/><br\/>   Burada  kısa tarihceme son verirken, beldemizi anlatan ve diğer konulardaki şiirlerimin bir kısmını buraya ekledim...<br\/><br\/>                           İsa  Özyurt  22\/07\/2009 <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBütün yönleriyle Günebakan, tüm şiirlerim, Günebakan sevdam \n \n"
}