{
    "Adi": "İsa M&#252;nzevi",
    "dogumTarihi": "1988 -\n",
    "sairHayati": "\n\n \n\n18 Mart 1988 İstanbul, Fatih doğumlu olan İsa aslen Adıyamanlı olup eğitim hayatına 1993 senesinde Sakarya, Ali Dilmen İlköğretim Okulu'nda başlamıştır. Burada 4 yıl (1.-4. arası sınıflar)         okuduktan sonra 1997 senesinden 1999 senesine kadar Sakarya Özel Ufuk İlköğretim Okulu'nda 2 yıl  (5.-6. sınıflar)         daha okuyarak Sakarya'daki eğitim hayatının sonuna gelmiştir. <br\/><br\/>1999 senesinde depremden kısa bir süre önce bankacı olan babası Üzeyir Bey Şanlıurfa Şubesi'ne müdür olarak tayin edilince, peygamberler diyarı Şanlıurfa'ya taşınırlar. 1999-2001 yılları arasında Özel Murat Lisesi ortaokul kısmında ilköğretim eğitimini tamamladıktan sonra girdiği LGS imtihanı neticesinde İstanbul Fatih ilçesinde yer alan Pertevniyal Anadolu Lisesi'nde okumaya hak kazanan İsa 2 sene(L-h, L1)         de burada okuduktan sonra tekrar ailesinin yanına Urfa'ya döner. <br\/><br\/>İstanbul'da lisede geçirdiği tecrübeler ve gurbetin verdiği birikimler İsa'yı ileride gideceği belki hiç aklına gelmediği, hayal etmediği yerlere hazırlamıştır. <br\/><br\/>2003 senesinde Şanlıurfa ilinde Şanlıurfa Anadolu Lisesi'ne kaydedilen İsa, İstanbul'dan ve özellikle çok sevdiği lisesinden ayrılmanın verdiği acının olumsuz etkilerinden kaynaklı olarak psikolojik ve ahlâki değişimler yaşar. Ve artık internet kafelerde oyun başından kalkmayan İsa, İstanbul'daki İsa değildir, arkadaşları arasında Age of İsa olarak çağrılmaktadır. <br\/><br\/>Bu şekilde ÖSS'ye kadar gelen İsa'nın ÖSS'de kazanıp kazanmamak gibi hiç bir tasası da yoktur ve LGS'den kalan sermayesinden istifade ederekten ÖSS 2005'te aldığı puana göre ettiği tercih sonucunda Yıldız Teknik Üniversitesi İstatistik Bölümü'ne yerleşir. İstanbul'una yeniden kavuşmuştur.<br\/><br\/>2005 senesinin Eylül ayında kendisi İstanbul'a, ailesi de Yozgat'a taşınır, babası Haziran'da emekli olmuştur. 2006 Haziran'da da ailesi artık eski şehirleri olan Sakarya'ya yani Adapazarı'na taşınır.<br\/><br\/>Üniversitenin ilk senesinde, 2005-2006, tembelliğinden kaynaklı olaraktan pek başarılı olamamasına karşın ikinci senesinde fazla gayretle o kötü seneyi telafi eder. Üçüncü senesinde yeniden biraz gevşer fakat not ortalamasını pek de olumsuz etkilemez. <br\/><br\/>Aynı sene, 2007-2008, kendi üniversitesine Erasmus programına katılmak için başvurur. Girdiği dil sınavından beklediği puanı alamayınca ümidi kırılır ve yaz için Amerika'ya gitmeye karar verir. Amerika'ya gitmeden 4 gün önce de Erasmus ile gitmeye hak kazandığı açıklanır fakat artık Amerika yolu görünmüştür. <br\/><br\/>2008 yaz tatilinde 80 gün Amerika, NewYork'ta kalır ve bu 80 gün zarfında farklı bir hayat tecrübesi daha edinir. Amerika'dan dönüşte uçağı kaçırır fakat bu kaçırma lehine döner ve Almanya vizesi için bir tolerans sağlar. Vatana döndükten sonra apar topar Almanya'ya geçiş yapar.<br\/><br\/>Artık Almanya macerası da başlamıştır. Bu macera ile birlikte yeni bir memleket görmenin verdiği sevniç, aileden uzun süre uzak ve farklı bir ülkede kalacak olmanın verdiği hüzün vesair hissiyat ile manzum yazılar(kendi deyimiyle şiirimsiler)     yazmaya başlar. Bir de bu hissiyata aşk da eklenir ve bir aşk şiirinden(Ateş-i Aşk)      de sonra yazmaya kısa bir ara verir hatta bir ara yazmaktan vazeçer.<br\/><br\/>Bu olaydan sonra kalbine gelen nizami sözleri aklına kaydetmez bir süre boyunca. Fakat sonunda okuduğu bir habere binaen kısa bir manzum daha yazar. Bu yazdığı manzum Garabet-i İslamiyye'dir. Son manzumu 'Gül ve Bülbül' adlı eserdir.<br\/><br\/>.... doldurulacaktır....<br\/><br\/>İsa 2010 yılı Ekim ayından itibaren Yıldız Teknik Üniversitesi İstatistik Bölümü mezunu olarak Kars'ta Serhat Kalkınma Ajansı'nda uzman unvanıyla çalışmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGarâbet-i İslamiyye\r<br\/>Boş İşler\r<br\/>Ahvâl-i İktisâdî\r<br\/>Gurbet Yahud Garâbet\r<br\/>Hezeyân\r<br\/>Destûrsuz\r<br\/>Biçâre\r<br\/>Ateş-i Aşk\r<br\/>Bir Ders\r<br\/>Hastalık\r<br\/>Gül ve Bülbül\r<br\/>Tebrik (Yayınlanmadı)        \r<br\/>Teyze (Yayınlanmadı)        \r<br\/>Mahcûb (Yayınlanmadı)        \r<br\/>Uykusuz (Yayınlanmadı)        \r<br\/>Kocaeli (Yayınlanmadı)        \r<br\/>Kırgın Kitap (Yayınlanmadı)        \r<br\/>Hamle-i Kalb (Yayınlanmadı)        \r<br\/>Libâs-ı Ak (İlk şiir fakat tamamlanmadı) \n \n"
}