{
    "Adi": "Işıl Ko&#231;oğlu",
    "dogumTarihi": "1978 -\n",
    "sairHayati": "\n\n \n\nBaşlıkta ne yazık ki şair adı diye ismim çıkıyor. Arkadaşlar, ben şair değilim. Hâşa :)  Sanal dünyaya salıverdiğim iç sesimin yansımaları diyelim yazdıklarım için. <br\/>.............<br\/><br\/>En sevdiğim ve beni her okuduğumda en çok etkileyen şiirdir Köpük. Hayattır köpük benim için. Ahmet Muhip Dranas en ama en çok sevdiğim şairdir. Sonrasındakileri sırayla sayabilirim ama benim tahtımın sahibi Dranas'tır.<br\/><br\/>Jacques Prévert'e gelince. Onu kendime yakın hissediyorum. Şiirlerindeki kurgu ve anlatım beni etkiliyor. Espiri anlayışını seviyorum şairin. Gülümsetiyor beni. Gülümseten ve düşündüren, kurgusu olan şairleri severim. Jacques Prévert tılsımlı bir şair. Bir dönem Türkiye'de de yaşamış. O ölmüş, tam o gün ben ana rahmine düşmüşüm. Böyle garip inanışlarım vardır. Size ters gelebilir. Kızmayın. O da Kova ben de Kova. Sanki okurken onu benimle konuşuyor. İyi anlaşıyoruz Jacques Prévert Amca ile. Seviyorum kendisini. <br\/><br\/>Bu sayfayı tesadüfen bulup yazdıklarımı okuduğunuz için teşekkür ederim sizlere...<br\/><br\/>KÖPÜK<br\/>Oyun bitti ve her şey yerini buldu.<br\/>Akşamla ebedi kızlar anne oldu.<br\/>Aynalara bakma, aynalar fenalık; <br\/>Denizi, sonsuz olanı düşün artık.<br\/>Bir gün beni hatırlayabilirsin ancak,<br\/>Güzelsem soyabilirsin çırılçıplak; <br\/>Oradayım hep ben, orada, derinde,<br\/>Gemilerin ihtiyar köpüklerinde.<br\/><br\/>Ahmet Muhip DRANAS<br\/>..........................................................................................<br\/><br\/>BİR KUŞUN RESMİNİ YAPMAK İÇİN<br\/>Önce bir kafes resmi yaparsın <br\/>Kapısı açık bir kafes <br\/>Sonra kuş için <br\/>Bir şey çizersin içine <br\/>Sevimli bir şey <br\/>Yalın bir şey <br\/>Güzel bir şey <br\/>Yararlı bir şey <br\/>Sonra götürür bir ağaca <br\/>Asarsın bu resmi <br\/>Bir bahçede <br\/>Bir koruda <br\/>Ya da bir ormanda <br\/>Saklanır beklersin ağacın arkasında <br\/>Ses çıkarmaz <br\/>Kımıldamazsın <br\/>Kuş bazen çabuk gelir <br\/>Ama uzun yıllar bekleyebilir de <br\/>Karar vermezden önce <br\/>Yılmayacaksın <br\/>Bekleyeceksin <br\/>Yıllarca bekleyeceksin gerekirse <br\/>Resmin başarısıyla hiç ilişiği yoktur çünkü <br\/>Kuşun çabuk ya da yavaş gelmesinin <br\/>Geleceği olup da geldi mi kuş <br\/>Çıt çıkarmak yok <br\/>Kafese girmesini beklersin <br\/>Girdi mi kafese fırçanla <br\/>Usullacık kapısını kaparsın <br\/>Sonra kuşun bir tüyüne dokunayım demeden <br\/>Bütün kafes tellerini teker teker silersin <br\/>Yerine bir ağaç resmi yaparsın <br\/>Dallarının en güzeline kondurursun kuşu. <br\/>Tabii ne yapraklarının yeşilini unutacaksın <br\/>Ne yellerin serinliğini <br\/>Ne de yaz sıcağındaki böcek seslerini <br\/>Otlar arasında. <br\/>Sonra beklersin ötsün diye kuş <br\/>Ötmezse kötü <br\/>Resim kötü demektir <br\/>Öterse iyi olduğunun resmidir <br\/>İmzanı atabilirsin artık <br\/>Bir tüy koparırsın usulca <br\/>Kuşun kanadından <br\/>Ve yazarsın adını resmin bir köşesine. <br\/>  <br\/>Jacques Prévert<br\/>................................................................................................<br\/><br\/>SENİN İÇİN AŞKIM<br\/>Senin için<br\/>Aşkım<br\/>Bir kuşçu dükkânına gittim<br\/>Ve bir kuş aldım<br\/>Senin için<br\/>Aşkım<br\/>Bir çiçekçi dükkânına gittim<br\/>Ve bir çiçek aldım<br\/>Senin için<br\/>Aşkım<br\/>Bir hurdacıya gittim<br\/>Ve bir zincir aldım<br\/>Ağır bir zincir<br\/>Senin için <br\/>Aşkım<br\/>Bir köle pazarına gitim<br\/>Ve seni aradım<br\/>Fakat hiçbiryerde bulamadım <br\/>Aşkım...<br\/><br\/>Jacques Prévert<br\/>Çeviri: Işıl Koçoğlu <br \/>\n<br \/>\n\n \n"
}