{
    "Adi": "İskender Pala",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nİlkokul’u Uşak Cumhuriyet İlköğretim Okulu’nda bitirdi.Liseyi Kütahya Lisesi’nde bitirdikten sonra İstanbul Üniversitesi Edebiyat Fakültesi Türk Dili ve Edebiyatı Bölümü’nde okumaya hak kazandı. Aynı okulda yaptığı lisans tez çalışması Câmiu'n-Nezâir’dir. Doktora çalışmasını ise \"Aşkî, Hayatı, Edebî Şahsiyeti ve Divânı\" başlığı altında yine İstanbul Üniversitesi’nde yaptı. Divan edebiyatı dalında 1983 yılında doktor, 1993 yılında İstanbul Üniversitesi’nde doçent, 1998 yılında da Kültür Üniversitesi’nde profesör oldu.[1] Divan edebiyatı alanındaki çalışmalarıyla dikkat çeken yazarın çeşitli ansiklopedi ve dergilerde edebiyat araştırmacısı sıfatıyla yayımladığı bilimsel ve edebi makalelerinin yanında ortaokul ve liseler için yazdığı ders kitapları da bulunmaktadır. Ayrıca, Osmanlı deniz tarihiyle ilgili araştırmalarda bulunmuş ve bir kısmını kitaplaştırmıştır.[2]<br\/><br\/>Okuma hayatına Peyami Safa’nın eserleri ile başladığını belirten yazar, ilk okuduğu kitapların 9. Hariciye Koğuşu ve Yalnızız olduğunu söylüyor. Ömer Seyfeddin, Refik Hâlid, Reşat Ekrem okunduktan sonra, Osmanlı tarihi ve edebiyatla tanışması Erzurum ve İstanbul’daki üniversite yıllarına denk gelmiş.<br\/><br\/>Bir ara Hilmi Yavuz ile TRT’de Şairane adlı programı sunan yazar, TRT 2'de Divançe adlı programı hazırladı. Şu anda Zaman gazetesinde Kültür-Sanat sayfasında köşe yazıları yayınlanmaktadır.<br\/><br\/>Düzenli olarak Altunizade ve Tarık Zafer Tunaya Kültür Merkezlerinde Divan Şiiri Saati adı ile etkinlikleri olup sık sık okur günleri de düzenlemektedir. Halen Uşak Üniversitesi'nde öğretim üyesidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAnsiklopedik Divan şiirleri\r<br\/>Kronolojik Divan Şiiri Antolojisi\r<br\/>Akademik Divan Şiiri Araştırmaları\r<br\/>Divan Edebiyatı\r<br\/>Atasözleri Sözlüğü\r<br\/>Müstesna Güzeller\r<br\/>Şairlerin Dilinden\r<br\/>Aşina Güzeller\r<br\/>Ah Mine’l-Aşk\r<br\/>Efsane Güzeller\r<br\/>Kudemanın Kırk Atlısı\r<br\/>Kırklar Meclisi\r<br\/>Şiirler Şairler Meclisler\r<br\/>Şi’r-i Kadim\r<br\/>…Ve Gazel Yeniden\r<br\/>Perişan Gazeller\r<br\/>Peri-şan Güzeller\r<br\/>İki Dirhem Bir Çekirdek\r<br\/>İki Darbe Arasında\r<br\/>Ayine\r<br\/>Türk Düğmeciliği ve Bahriye Düğmeleri, Deniz Kuvvetleri Komutanlığı, Kültür Yayınları, İstanbul, 1995. (ISBN 9754090327) \r<br\/>Gözgü\r<br\/>Tavan Arası\r<br\/>Kahve Molası\r<br\/>Güldeste\r<br\/>Gül Şiirleri\r<br\/>Hayriyye\r<br\/>Hilye-i Saadet\r<br\/>Babil’de Ölüm İstanbul’da Aşk (2004) \r<br\/>Kadılar Kitabı\r<br\/>Kırk Güzeller Çeşmesi\r<br\/>Kitab-ı Aşk (2005) \r<br\/>Kırk Ambar\r<br\/>Mir'at\r<br\/>Leyla ile Mecnun\r<br\/>Dört Güzeller\r<br\/>Katre-i Matem\r<br\/>Mevlid\r<br\/>Şah ve Sultan (2010) \r<br\/>Kurtların Efendisi\r<br\/>Od (Bir Yunus romanı)  (2011) \r<br\/>Efsane Bir Barbaros Romanı (2013) \r<br\/>Mihmandar (Bir Eyüp Sultan Romanı) \r<br\/>Aşka Dair(2012) \r<br\/>Bülbülün Kırk Şarkısı (2015) \n \n"
}