{
    "Adi": "İskender Dağıstanlı",
    "dogumTarihi": "Biyografi\n",
    "sairHayati": "\n\n\n\t         İSKENDER    DAĞISTANLI<br\/><br\/>                                                             1940<br\/><br\/>                                                         <br\/> <br\/>              Kafkas kartallarından İmam Mansur’un,   Rus halkına değil,diktatör yöneticilerine kar-<br\/>şı 1783’de  61 yaşında başlattığı “Ya istiklal,ya ölüm.”savaşı, 37 yaşında İmam Gazi Muham-<br\/>med ,43 yaşında İmam Hamzat,37 yaşında İmam Şamil tarafından 1859 yılına kadar 76 yıl  sürdürüldü.Saldırıp kazananın alçak,savunup kaybedenin kahraman olduğu bu savaşın so -<br\/>nunda Avarlar’ın gururu çok incindi: Avar Davud, hazmedemediği kinini kalbinin kör kuyusuna atarak, 6 kiloluk yazma Kur’an’ını sırtına sarıp, hanımı Madihat ile savunamadığı için utanç duyduğu Ğodoberi’den çıktı yola.Bir daha yenilgi utancını yaşamayacağı Göksun’a ulaştı 1861 yılında.Kendisi gibi yenilmeyi hazmedemediği Avarlarla Ortaterpe köyünün kuruluşuna katildı 1862’de.<br\/>           Davud, oğlu Ali’yi Avar İsa’nın kızı Zeyneb ile evlendirdi.Davud’un kalbinin kör kuyusu-<br\/>na attığı kini  beynine saplayan Sıtkı,Bika,İsa,Aptullah,Resul geldi dünyaya…  Bunlardaan İsa,  Avar Demirci Cercis’in kızı Asile ile evlendi. Bu evlilikten doğan sekiz  çocuktan İskender, Me-<br\/>diha,Meliha ve Davud, dedelerini yurdundan eden o  kini ateşleyerek nesilden nesile aktarmak için tutundu hayata.<br\/>           16.Mart.1940 yılında doğan İskender, Ankara Gazi Lisesinde okurken, şair Arif Nihat  Asya,tarihçi Enver Behnan Şapolyo,Nihal Atsız’ın yengesi fizikçi Reşide Sancar ile tanışarak fikir yapısının sağlam duvarlarını ördü. Aynı yıllarda kendisinden daha büyük olan Serdengeç-<br\/>ti Mecmuası sahibi Osman Yüksel ile arkadaş oldu.Avarlara hayran olan Osman Yüksel İken-<br\/>der’i memnun etmek  için Şeyh Şamil kitabını yazdı.                <br\/>            İskender ismini merak ediyordu! Babasına:”Benim için neden bu gavurun ismini seç -<br\/>tin? ” dedi.Babası senin adını: “İskender’ul Zülkarneyn olasın diye koydum.”dedi.İskender  yap-<br\/>tığı araştırmalardan Makedonyalı Büyük İskender’in insanların başına bela olmuş bir katil ol -<br\/>duğunu anladı.O’nu hiç sevmedi.Kuran’ın Kehf suresindeki Zülkarneyn’in Ye’cüc ve Me’cüc-<br\/>lerden insanları korumak istemesınden duygulandı ve iyi insan olmaya karar verdi.<br\/>            Lise bitince  D.T.C.F.’nin Türk Dili ve Edebiyatı bölümüne kaydoldu.1961 yılında üni-<br\/>versiteye giremeyen öğrencilere yardımcı olmak için” Ey  Türkeli” şiirini yazarak Ankara Kı-<br\/>zılay Güven parkta  toplanan öğrencilerin başına geçti.Geceleri  parkta yatan öğrencilerin üşümemesi için  gerekli battaniye ve yiyeceklerini çevredeki apartman sahiplerini ikna  ederek temin etti.Günlük gazetelerin  olaya ilgi göstermesi için T. B.M.Meclisine yürüyüş düzenledi.<br\/>Beş kişilik temsilciyle senatörlerle görüştü. Milletvekillerinin meclisten çıkış saatinde yolu tra-<br\/>fiğe kapatmak için  öğrencileri caddeye dizdi.Evlerine biran önce varmak isteyen milletvekil-<br\/>leri taksilerinin kornasına bastıkça, öğrencileri durdurarak İstiklal Marşı’nı söyletti. Taksile -<br\/>rinden inerek hazırola geçmek zorunda kalan milletvekılleri daha da sinirleniyor, tekrar kor-<br\/>naya basıyorlardı.Kızılay’dan Ulus’a kadar yedi kez marşı söyletmek zorunda kaldı.Ulus’da<br\/>dört yol trafiğe kapandı ve çok büyük bir kalabalık oluştu.Burada, üniversite sınavlarının ge-<br\/>reksizliğini, herkesin üniversitede okuması gerektiğini, ancak başaramayanların elenmesine dayalı sistemin oluşturulmasını savunan uzun bir konuşma yaparak herkesin canına tak de-<br\/>dirip yolu trafiğe açtı.Ertesi gün,gazeteler birinci sayfada: “Gençler çıldırdı.” başlıklarını atınca<br\/>Fen Fakültesi,Ziraat Fakültesi dekanları ve D.T.C.Fakültesi Coğrafya bölümü başkanı,  okul-<br\/>larını tercihle sınava giren öğrencileri kabul edebileceklerini açıklayarak isim listesi istediler.<br\/>Açıkta kalan öğrencilerden 194’ü bu üç fakülteye yerleştirildi.Yalnız Hukuk Fakültesi sınavla-<br\/>rına giren 6 öğrenci açıkta kaldı.Bu altı öğrenciyi de yerleştirmek için başbakanlık binasına yürüyüş düzenledi.İsmet Paşa’ya hitaben:”Bize sahip çıkmalısınız.” konuşmasını yaptı.İsmet Paşa gençleri kırmayarak Ankara Hukuk Fakültesi’ne gitmeyi kabul etti.Paşa’nın arabası ön-<br\/><br\/> de, öğrenciler arkada, Fakülte’ ye gidildi ancak; dekan bir türlü insafa gemedi.Paşa çıkışta:<br\/>”Beni rezil ettin.” diye İskender’e darıldı.O da:” Bizi kazandın Paşa’m” diyerek gönlünü aldı ve tekrar bakanlık binasına kadar aynı kalabalıkla takıp ederek saygısını  gösterdi. \t İçinde, sürek-<br\/>li faydalı işler yapma hırsı rahat bırakmıyordu.1963 yılında, doğduğu Ortatepe köyüne kütüp-<br\/>hane kurmaya karar verdi.Köydeki Mehmet Aksu ile kahvesini  kütüphaneye çevirmek için an-<br\/>laştı.Kitap temin etmek için M.E.Bakanlığı’na,Varlık Yayınları Müdürlüğü’n ve Türk Kültürü Entitüsü başkanı Prof.Dr Ahmet Temir Bey’e başvurdu.Bu kaynaklardan aşağı yukarı otuzbin liralık kitap temin etti.Üçbin liralık kendi kitaplığını da  feda ederek kütüphaneyi kurdu.Ayrica Sayın Ahmet Temir Bey, köyü, Türk Kültürü Mecmuası’na parasız abone etti.<br\/>             Fakültenin son sınıfına geldiğinde, ekonomik sıkıntı nedeni ile okumaya  ara vermek zorunda kaldı.Aslında köyü ile ilgili bazı düşüncelerini de parasızlık yüzünden uygulayamıyor-<br\/>du:Aynı şeyler ekile ekile tarlalar yorğundu.Tarlalar arasından yol geçirmek kimsenin işine gel-<br\/>miyordu.Bunlara da çare bulmak için derhal Hasanoğlan Atatürk İlköğretmen okulunda dışarı-<br\/>dan bitirme sınavlarına girdi ve aynı yıl mezun olup Ankara Susuz Köyü İlkokulu müdürlüğüne atandı.Yaz tatilinde de topoğraf olarak çalışıp,  maaşıyle birleştirip dört ayda beşbin lira birik-<br\/>tirdi.Babasını da ikna ederek bütün tarlalara yonca ektirdi.Yonca ekilen tarlalardan bir tanesine de yüz otuz beş starkink ve Amasya elması fidanı diktirdi.Birinci amacı köylüye örnek olmak,i-<br\/>kinci amacı anne ve babasının bahçe geliri ile kimseye muhtaç olmadan geçimini sağlamaktı.<br\/>             Köyde:”Okurken okurken İsa’nın oğlu delirdi, artık yonca yiyecek.”dedikoduları baş-<br\/>ladı.O hiç aldırmadı,sezon sonunu bekledi.Bir yıllık gelirlerini hesapladı.Godekhanda köyün en ağır çiftçilerinden Ömer Özdemir,Meksel Kaya ve Şakir Ünsal’ı yakaladı.Her üçünün de tavuk-<br\/>larının yumurtasına ineklerinin sütüne kadar gelirlerini hesapladı.Kendi geliri onlarınkinden da-<br\/>ha fazlaydı.Onlar fasülyeden, patatese; mısırdan, nohuta koşarken ailece daha fazla yorulmuş-<br\/>lardı.Onlara:” Ben tek çalıştım, siz ailece çalıştınız,benden az kazandınız.Hangimiz yonca ye-<br\/>meliyiz? ”dedi.Ertesi yıl herkes tarlalarına yonca ekti.Köye yonca almak için günde dört beş kamyon gelmeye başladı.Yonca alıcıları kamyonun girebildiği tarlaları tercih ediyorlardı.Tarla-<br\/>sının kenarından yol vermemek için direnenler yol geçsin diye muhtara yalvarmaya başladı-lar.Böylece tarlalar azotca güçlendi ve yollara kavuşmuş oldu.<br\/>              Her yıl yaz tatillerinde, traktör almalısınız dediği halde köylüyü harekete geçiremi-<br\/>yordu.Traktörle sürülen tarlaların verimsiz olduğuna inanıyorlardı.İlk traktör sürümünde bu doğruydu.Derin sürme ile güneş görmemiş toprak üste çıktığından haklılardı da.Ancak sonraki yıllar verim artacaktı.1971 yılında Kars’ ta öğretmen olarak askerlik yaparken, köylüyü kandır-<br\/>mak için, kendi tarlaları yoncalı olduğundan traktöre hiç ihtiyacı olmadığı halde, halasının oğlu Meksel Kaya’ya:” Sakın kimseye söyleme,hazırlan,seneye traktör alıp köşeyi döneceğiz.”de-<br\/>di. 1972’de alma aşamasında dayıma sölemesek ayıp olur diye Aptullah amcasına söyleme-<br\/>sine izin verdi.O’da dayısının oğlu Şakir Ünsal’a fısıldadı.Şakir Ünsal da sırrı dayısının oğlu Ali Yıldır’a ulaştırdı.Dördü de traktör almaya kesin karar verdiler.Aradan çekilmek için Ziraat Ban-<br\/>kasın’dan yararlanmayı ortaya attı.Traktör 54000 Tl idi.Dört çift öküz satılınca zaten alınabili-<br\/>yordu.Onlar faiz haram,bankaya gerek yok dediler.Öyleyse:”Ben çekiliyorum.”diye sıyrıldı çık- <br\/>tı.Onlar da traktörü aldılar.Bir yıl sonra amcası Aptullah Günal:”Akraba arasına nifak soktun.<br\/>Aramızda saygı kalmadı.Seni bunun için mi okuttuk? ”deyince,”Kolay amca sen Meksel ile ay-<br\/>rıl.Şakir ile Ali’de ayrı bir traktör alsınlar,olur biter.”dedi. “Tamam”dediler.Köye ikinci traktör de girmiş oldu.Gerisi çorap söküğü…<br\/>                1973 yılında ara verdiği fakülteyi bitirerek Afşin Lisesi edebiyat öğretmenliğine atan-<br\/>dı. 1974’de kurulan Ülkü Bir’in başkanlığı teklif edilince, içinde küllenen  Rus karşıtlığı ateşi a-<br\/>levlendi ve görevi kabul etti.Müftüyü ve bütün cami imamlarını ikna ederek, Memurlar Derne-<br\/>ğine üye olmalarını sağladı ve seçimle Töbder’in yönetimine son verdi.İçki ve kumarı yasak-<br\/>layarak spor çalışmalarını başlattı.Afşin halkının sevgisini kazandı.Ancak halkın bütün ısrar-<br\/>larına rağmen batıya gitme arzusundan vazgeçmedi çünkü; memleketinin kışları çok uzun<br\/>sürüyor bu yüzden soyunu batıya taşımak istiyordu. Aydın Germencik Lisesi edebiyat öğret-<br\/>menliğine  tayin istedi ve atandı.Kısa sürede halkın sıkıntıları ile ilgilendi.Germencik’te çok miktarda zeytin salamura kuyuları vardı ancak; kuyulardaki salamura zeytinleri Marmara Birlik alıyor, sadece kaporo vererek,” dibi almadık” diye altı ay vatandaşın parasını vermiyor ve bu-<br\/>radan alınan zeytinleri Marmara zeytinlerine katarak  yanlış yapıyorlardı.Eşi ev kadını olduğu için,  onun komanditer ortak olmasını sağlayarak, İnan Komandit Şirketini kurdu.Germencik’in salamura zeytinlerini elekten geçirip 5 ve 10 kiloluk paketler halinde Anadolu’ ya satışa sundu.<br\/>.Halk Marmara Birlik alıcılarından kurtulmuş oldu.Kendisi de 50 tonluk,  farelerin giremeyeceği ve santrufüjle çalışan örnek kuyuculuğu başlattı ve bahçe sahiplerine salamura kuyuları yap -<br\/>tırdı.Bu çalışmaları ve peşini bir karabulut gibi takıbeden ülkücülüğü aşırı solcuların kindarlı-<br\/>ğını kamçılıyor, rahat bırakılmıyordu.İlk defa İslamcılıkla vurmaya yeltendiler.Dört öğrenciye şikayet ettirdiler:”1) Aras boşuboşuna Rusya’ya akmamalı,2) Macar halkı, kökeni Türk olduğu için Rus tankları tarafından ezilmiştir, 3) Türkiye’de kardeşi kardeşe vurduruyorlar,4) İslam dini bilimsel bir dindir,yüce bir dindir,bu dinle devlet idare edilir dedi.”denen şikayet dilekçesi yü-<br\/>zünden soruşturma geçirdi.”İslam dini ile devlet idare edilir değil,edildi.”dediğini,diğer bütün suçlamaları  kabul ettiğini zikreden  18 sayfalık savunmasını yazdı.Öğrencilerden hiç şikayetçi olmadı.Yalnız şikayet ettirenler Türkiye’nin çeşitli  yerlerine sürüldüler ancak; bu sitresler yü-<br\/>zünden zayıf düşen bedeni, vereme yakalanmaktan kurtulamadı.1984’de 55 kiloya düşen bedenini sürükleyerek İzmir Tepecik Göğüs Hatalıkları Hastahanesi’ne yattı.Bulunan mikrop antibiyotiklere rezistans olduğu için öldürülemedi.3 yıl sonra çare yok denerek raporlu evine gönderildi.İlçe Milli Eğitim Müdürü’nün getirdiği vejeteryenlerle ilgili bir kitaptan bal ile ilgili geniş bilgilere ulaştı.Günde 3 kez 3’er çorba kaşığı bal yemeye başladı.Rapor sonunda, aynı hastahanede yapılan arştırmalarda mikrobun öldüğü görüldü.Bal sayesinde vücudu güçlenmiş ve mikrop yokolmuştu.Tamamen iyileşti ve görevine döndü. <br\/>               1987’de Germencik Çiçekevler  Yapı Koperatifini kurdu.Artık Germencik halkı da de-<br\/>niz kenarına gitmeli ve yorgunluklarını gidermeliydi.Bir yıl içinde üyelerini tamamladı ve yerinin  tapusunu aldı.Yolsuzluk yapmamak için genel kurulda ücretli çalışma teklifinde bulundu. Çalışmalarından verilen 500000TL ödülü de kooperatife bağışladığı  halde istediği ücret fazla bulunduğundan başkanlığı bıraktı.Gelen yöneticiler 7 yıl başarılı olamadılar.Başlangıçta ken-<br\/>disiyle çalışan ve  başkan yardımcısı olan Naim Doyran:”Abi bu işi biz başlattik,tekrar bize teklif ediyorlar.Yardımcı olacaksan bu işe başlayacağım” dedi. Naim Doyran başkan olarak 1994’de  sorumluluğu aldı. İskender de aidatlarını ödemeyen üyelere:” Ya ödeyeceksiniz ya da bana satacaksınız! ”diyerek yardimcı oldu.Naim Doyran da 2004 yılı Şubat ayında evleri bitirerek  üyelerine teslim etti ve halâ yönetimnine devam etmektedir.<br\/>               Soyunu batıya taşımak için gelmişti fakat; bütün tıbbi çalışmalara rağmen çocuğu ol-<br\/>mamıştı.Toplumda çok sevilen babasının adını verecek bir çocuk istiyordu.Küçük kardeşinin de iki kızı olmuştu.Önce onu üçüncü bir çocuk yapmaya ikna etti.Gelen üçüncü de kızdı..Amerika’da  başlayan tüp bebek olayını beklemekten başka çare kalmamıştı.On sene daha bekledi.İki defa tüp bebek uygulamasından da sonuç alınamayınca hanımı tekrar evlenmesi için zorladı.İki eşli hayatın zor olacağını bildiği halde, ilk eşine inandı ve Melda ile evlendi.<br\/>2006’da bir erkek çocuğu oldu.O’na yüreğindeki iki kahramanın adını verdi.Bunlardan birisi, bütün tanıyanlarının efendi dediği babası İsa,diğeri Ruslara yenildiği halde bütün dünyanın kahraman ilan ettiği Şamil idi.Şimdi İskender, Kuşadasında, iki kahramanının birleşimi olan yeni kahramanı İsa Şamil Dağıstanlı’ya dedelerinin kahramanlıklarını anlatmaya,ana dili olan Avarca’yı  öğretmeye,ikinci eşiyle kendisini paylaşamayıp ayrılan birinci eşi Leyla’nın ruhundaki fırtınaları kavramaya çalişmaktadır. <br\/><br\/>                                   Cafer  Barlas       2012 <br \/>\n<br \/>\n\n \n"
}