{
    "Adi": "İsmail Nerimanoğlu",
    "dogumTarihi": "1970 -\n",
    "sairHayati": "\n\n\nLeman ve Ustura da mizahî yazıları yayımlandı. Âlem Reklâm ajansında muhasebe müdürlüğü ve ajan müdürlüğü, Zaman Gazetesi Adana temsilciliğinde’nde reklâm grup menejerliği yaptı. Ulusal gazetelerden Yeni Şafak’ın bölgesel ekinde, Adana’nın yerel gazetelerinden Ekspres, Adalet, Zirve, Medya Yeni Gün, İdealist gazetelerinde ve Kahramanmaraş’da yayımlanan Kahramanmaraş Gazetesinde köşe yazarlığı yine Adana’nın yerel gazetelerinden Yeni Devran’da köşe yazarlığı, yayın danışmanlığı ve genel yayın yönetmenliği, Star Gazetesi Adana Temsilciliği reklâm servisinde müşteri ilişkileri yönetmenliği, Adana’nın yerel radyolarından Radyo Çukurova’da program yapımcılığı, sunuculuğu ve genel yayın yönetmenliği, Yıldız Radyo’da program yapımcılığı, sunuculuğu, yayın yönetmenliği, genel yayın koordinatörlüğü, Radyo Candost’ta program yapımcılığı ve sunuculuğu, Radyo Hayat’ta reklâm müdürü, metin yazarı, program yapımıcısı ve sunuculuğu, Radyo A’da Genel Yayın Yönetmenliği ve Adana’nın yerel televizyonlarından Çukurova Tv.’de Program Müdürü olarak görev yaptı. Akdeniz TV’de ve Koza TV’de kendisinin hazırlayıp sunduğu farklı programlara imza attı. Çeşitli web sitelerinde günlük yazıları yayınlandı. Halen Efsane Medya Grup'ta (Efsane Radyo-Mavi Radyo-Türkü FM)   Genel Koordinatör olarak çalışmaktadır. Evli ve iki çocuk babası. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBasılmayı bekleyen bir şiir kitabı ve yine basılmayı bekleyen gazete makalelerinden oluşan bir kitabı mevcut. \n \n"
}