{
    "Adi": "İsmail Şen",
    "dogumTarihi": "18.01.1986 \/ Karapınar-Konya\n",
    "sairHayati": "\n\n \n\n18 Ocak 1986'da, Konya'nın Karapınar ilçesine bağlı Hotamış köyünde  gelmişim dünyaya. Çocukluğumun en heyecanlı, en renkli dönemlerini burada geçirdim. Babam öğretmen olduğu için onun okuldan çıkıp bana pamuklu şeker getirmesini dört gözle beklerdim. Bahçe duvarından kuşlara özenerek uçmayı mı denemedim, ayçiçeği sopalarını bacaklarımın arasına alarak ata mı binmedim? .. <br\/><br\/>Çocukluğumun ilk beş yılını burada geçirdikten sonra Karapınar'a taşındık. İlk ve orta öğrenimimi burada tamamladım. Daha ilkokul yıllarımda şiire çok ilgiliydim. Öyle yakındım ki şiire, âdeta onunla yanak yanağa ikiz kardeş gibiydik. <br\/><br\/>Liseyi bitirir bitirmez Çanakkale Onsekiz Mart Üniversitesi Eğitim Fakültesi Türkçe Öğretmenliği Bölümünü kazandım. Üniversite yıllarımda şiir yazmaya ağırlık verdim, bir yandan da edebiyat ve şiir bilgilerimi geliştirdim. Çeşitli şiir topluluklarında görev aldım. 2008 yılının Haziran ayında üniversiteden mezun oldum. Altı buçuk yıl kadar ücretli öğretmenlik yaptıktan sonra 2015'in Şubat ayında Şanlıurfa'nın Akçakale ilçesine atandım. Şimdi Konya'nın Karapınar ilçesinde-doğduğum ve büyüdüğüm köyde- Türkçe öğretmeniyim. <br\/><br\/>Şiirlerim 2009-2012 yıllarında Varlık, Sincan İstasyonu, Lacivert, Mühür, Eliz, Koridor ve Habis dergilerinde yayımlanmıştır. \"Kavuşamayan Sokaklara\" adlı şiirim, Zafer Acar tarafından hazırlanan \"2012 Dil ve Edebiyat Şiir Yıllığı\"na seçilmiştir.<br\/> <br \/>\n<br \/>\n\n \n"
}