{
    "Adi": "İsmail Soygeniş ",
    "dogumTarihi": "1951-\n",
    "sairHayati": "\n\n\nİsmail Hakkı Soygeniş<br\/>Köyüm: Dumlupınar Altıntaş,<br\/>Mesleğim: Asker.<br\/>Gayem: Allah rızasına giden yolda olabilmek, <br\/>Nemrudun karşında, İbrahim'in safında ağzında bir damla suyla karınca olabilmek,<br\/>Dileğim; son nefeste ehli iman kalabilmek,<br\/>İlim ibadettir düsturum, sarp yokuşlara talibim.<br\/>Şiarım insanlığa hizmettir.<br\/>Şairlik benim ne haddime, himmete vesile olsun istedim müsveddelerim…<br\/>Gurbet ellerde geçti ömrüm. Rahmeti zahmette bildik…<br\/>Gurbeti hicret bildik sıla ettik…<br\/>Kuleli askeri lisesinde 1967 senesinde başlayan askerlik mesleğim 2004 yılında Bağdat’ta bitti yüz akıyla…<br\/>Kıbrıs da savaş ile açılan ömür perdesi, Bağdat`ın harab oluşu ile kapandı. <br\/>Cehaletin, miskinliğin bedelini ödeyen kavmi necip milletin halini gördüm,<br\/>Nato’da üç yıl diplomasi cambazlarını gördüm. <br\/>Silah alan satanlarda bindiği dalı kesenleri, kuyumuzu kazanları gördüm… <br\/>Tepelerde oturup da yangını seyreden aciz sultanları gördüm…<br\/>İçeride batılın ve Hakkın bitmez savaşını gördüm.<br\/>Darbeleri yaşadım, her sillede demokrasiye daha da bağlandım… <br\/>Elime kan, yüreğime kin bulaştırmadım…<br\/>Gördükçe ve yaşadıkça; ülkemi, hele ki mazlum insanımı, daha da sevdim. <br\/>Girdapta boğulduğumu hissettiğim şubat soğuğundan donanları gördüm.<br\/>Yapılan yapılmayan iyiliklerin hesabını nasıl veririm derdine düştüm…<br\/>Ata yurdum Türkistan’a  hicret ettim. <br\/>Tanrı dağları eteklerinde, Yusuf Has Hacib'in doğduğu illerde, beş yıl gonca güller derdim.  <br\/>Kalbim tekledi bir an, Öğrencilerimin ve seven dostların duasıyla Mevla’m ömrüme ömür ekledi vesselam. <br\/>Şimdi Arnavutluk’ta Tiran’da sevda kervanında yolcuyum. <br\/>Derdim asımın gülen neslinin Balkanlar’da yetişmesine bir nebzede olsa  hayat tecrübemle katkıda bulunmaktır. <br\/>Allah keder acı göstermesin ülkeme, asil milletime, İslam alemine.<br\/>Otuz altı yıllık evliyim. Vefalı eşim Yasemin’e müteşekkirim.  <br\/>Hayırlı iki evladı, bir de torunu veren Rabbime sonsuz hamdü sena ederim.<br\/>Mutlu bir yuvanın sahibiyim vesselam.<br\/>Saygılarımla efendim... <br \/>\n<br \/>\n\n \n"
}