{
    "Adi": "İsmail Altınışık",
    "dogumTarihi": "1950-\n",
    "sairHayati": "\n\n\n04.02.1950 Konya-Ilgın-Mahmuthisar Köyü’nde yoksul çiftçi bir ailesinin çocuğu olarak dünyaya geldi. Küçüklüğü köyünün tozlu ve çamurlu yollarını arşınlamakla geçti. Daha o yıllarda kendi kabuğuna çekilmiş, duygusal bir dünyada yaşıyor, kazasını örüyordu. 1962’de ortaokula başladı ve bıraktı; bir yıl boş gezdi.<br\/><br\/>     1967’de Konya Sarayönü Konuklar Makinist Okulu’nu bitirdi. Pek çok mesleğe girip çıktı. Nerede bir haksızlık görse şiir’e sığındı. O ancak mısralarına hükmedebildiği bir şiir dünyasında mutlu oluyordu. 1972 Askerlik terhisi, 1974-75’te ortaokulu dışarıdan bitirdi. 1975-80 yılları arası İstanbul-Zeytinburnu Akşam Lisesi’nde okudu ve buradan mezun oldu. 1997 yılında Eskişehir Anadolu Üniversitesi, İşletmeler Fakültesi’nden mezun oldu. <br\/><br\/>     1969’da D.D.Y. VI. İşletme Adana-Mardin Buharlı Makine Depolarında işçi, 1972-1974 İstanbul-Zeytinburnu M.S.B. 1018 Ağır Bakım Ana Tamir Fabrikası Demirhane Kısmı işçi, 1975’te Aşağı Gureba Hastahanesi Bağ-bahçe işleri ve hasta bakıcılığı, 1975’te İstanbul Belediyesi Zabıta Müdürlüğü’ne Zabıta Memuru olarak görev aldı.<br\/><br\/>     Bu güne kadar hayatında işçi, seyyar satıcı, memur odacısı, zabıta memuru, Eminönü, Bakırköy, Fatih, Eyüp, Küçük Çekmece, Avcılar, Halkalı, Güngören, Sefaköy, Kanarya, Zeytinburnu olmak üzere zabıta memuru görevlerinde bulundu. Daha sonra Zabıta Komiser Yardımcısı ve Zabıta Komiseri olarak terfi etti.<br\/><br\/>     Nisan 1993’te İstanbul-Bahçelievler Belediyesi’ne Zabıta Müdürü olarak atandı. 1994-1997 yılları arasında, Bayrampaşa Belediyesi’nde Zabıta Müdürü, Makine Bakım İkmal ve Onarım Müdürü, Basın Yayın ve Halkla İlişkiler Müdürü olarak görev yaptı. Üç defa Müdürlük görevinden alındı ama her defasında Mahkeme kararıyla görevine iade edildi. Bu Mahkeme kararları Ankara Danıştay Beşinci Daire Başkanlığı’nın 16.12.1999 tarih ve 1999\/4274 sayılı kararıyla onanmıştır.<br\/><br\/>     1997 Haziran ayında, İstanbul Büyükşehir Belediye Başkanlığı Zabıta Müdür Yardımcısı olarak baskılar sonucu tenzi-li rütbe göreve razı oldu.<br\/><br\/>     Temmuz ayından itibaren de, Boğaziçi İmar Müdürlüğü’ne Personel ve İdari İşler’den sorumlu Müdür Yardımcısı olarak, Beşiktaş, Beykoz, Üsküdar, Sarıyer bölgelerinin sınırlarını kapsayan göreve getirildi.<br\/><br\/>     14 ayrı yerde, kişisel “Desenli Şiir Sergileri” açtı.<br\/><br\/>     İstanbul, Anadolu’nun bazı illeri ve yurt dışı olmak üzere; günlük, haftalık, aylık nesir organlarında sayısız san’at ve kültür haberleri yayınlandı.<br\/><br\/>     TV ve Radyolarda ropörtaj ve tanıtımı konu edildi. Her çiçekten bir şeyler topluyor, bütün uğraşısı bal yapmak olduğunu söylüyor.<br\/><br\/>     Yalan söylemez, haksızlığa tahammül edemez.<br\/>     “Ümidim kalacağına, emeğim kalsın” der.<br\/>     İnançlıdır, gerçekçi, samimi ve şevkatlidir.<br\/>     Eline aldığı işi, mutlaka neticelendirir.<br\/><br\/>     Amir Ateş, Bayram Durmaztura, Cenk Taşkan, Udi Hacı Kadri Şençalar, Mim Kanun Sanatçısı Aydın Şengül, Udi İnşt.Müh.Ahmet Görür, Fettah Cankurtaran gibi değerli bestekarlarımıza şiirleri ilham kaynağı olmuş, beste yapmışlardır.<br\/><br\/>     Bayrampaşa Belediye Başkanı Hüseyin Bürge’yi şiiriyle eleştirdiği için, Başkan tarafından İstanbul Eyüp 1.Asliye Hukuk Mahkemesi 2001\/986 Dosya ile 10 milyar tazminat ve hakaret davası açılmıştır. Davasının İstanbul MAZLUM-DER Avukatları tarafından savunması yapılmıştır. Dört yıl sonra, 25.01.2005 tarihinde Mahkeme açılan davayı reddederek, şair lehine karar vermiştir.<br\/><br\/>     Halen, İstanbul Büyükşehir Belediye Başkanlığı Zabıta Müdür Yardımcısı olarak görev yapmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayınlanmış Eserleri: 1- Ömür Boyu Savaş - Şiirler; 1. 2. 3.  Baskı (1977-2004) ,  2- Dinle Sen de Dinle  Şiirler; Denemeler, 1. 2. Baskı (1981-1999) ,   3- Ödünç Bir Ay - Fıkra ve Hikayeler, 1. 2.  Baskı (1985-2004) ,      4- Bakışların Ötesi - Şiirler; 1. 2.  Baskı (1985-2001) ,   5- Ümit Güneşi - Şiirler; (1990) ,   6- Sevgi Pınarı - Şiirler;   (1993) ,  7- Kolay Değil - Şiirler;   (1999) ,   8- Onlar Susuyor - Şiirler;  (2004)   \r<br\/>\r<br\/>Desenli Şiir Sergileri: 1- Beyoğlu Olgunlaşma Enstitüsü (1977) ,  2- Konya Fuarı (1977) ,  3- Zeytinburnu 58 Bulvar Caddesi (1986) ,  4- Ayasofya Meydanı  (1986) ,  5- Odakule İSO Sergi Salonu Galatasaray (1986) ,  6- Basın Müzesi Çemberlitaş  (1990) ,  7- Milli Gençlik Vakfı Zeytinburnu (1991) ,  8- Atatürk Kültür Merkezi  Lefkoşa-K.K.T.C. (1992) ,  9- Bahçelievler Necip Fazıl Kısakürek Kültür Merkezi (1994) ,   10- Niğde Müze Sergi Salonu  (1995) ,  11- Kartal Belediye Başkanlığı (1995) ,  12- Tarık Zafer Tunaya Kültür Merkezi (1997) ,  13- Birlik Vakfı  Çemberlitaş  (1999) ,  14- Cumhuriyet Eğitim Müzesi (2004) \n \n"
}