{
    "Adi": "İsmail Hakkı Aydın",
    "dogumTarihi": "Prof. Dr. Beyin Cerrahı, 1954-\n",
    "sairHayati": "\n\n\nİSMAİL HAKKIAYDIN<br\/><br\/>1954 yılında Trabzon’da doğdu. İlk ve Orta Öğrenimini Trabzon’da, YüksekÖğrenimini Erzurum, İstanbul ve Zürich’te, Postdoktoral eğitimini, İsviçre,Japonya ve Amerika’da tamamladı. Beyin Cerrahisi alanındaki başarılıçalışmaları, araştırmaları ve makaleleri sebebi ile, TUBİTAK ödülü yanında, gerekulusal ve gerekse uluslar arası düzeyde bir çok sayıda saygın ödül kazandı. (http:\/\/www.kimkimdir.gen.tr\/kimkimdir.php? id=4320) <br\/><br\/>Türkiye, Sinir Sistemi Cerrahisi Derneği Eski Başkanı, Amerika BirleşikDevletleri Congress of Neurological Surgeons’un (CNS)  Uluslararası Büyükelçisive Atatürk Üniversitesi Tıp Fakültesi Nöroşirurji Anabilim Dalı Başkanlığı da yapanProf. Dr. İsmail Hakkı AYDIN, şiire ilkokul yıllarında başladı. BeyinCerrahisinin yanında, ağırlıklı olarak Şiir, Hat, Klasik Türk Musikisi,Karikatür, Musiki Felsefesi, Nörofilozofi, Edebiyat ve Teoloji alanları olmaküzere, güzel sanatlar ile ilgilendi. Çeşitli gazete ve dergilerde makale,yorum, eleştiri ve şiirleri yayınlandı. 1991 yılında “SUZ-İ DİLARA”, 2000yılında “AŞK”,  2002 yılında “VUSLAT” ve 2010 yılında da \"NEFES\"  adlı şiir kitapları neşr edildi. <br\/><br\/>Beyin Cerrahisi alanındaki ödülleri yanında, Edebiyat ve Musiki sahasında da taltif edilen ve şiirlerinde en çok heceyi kullanan Prof. Dr. İsmail Hakkı AYDIN’ın  rubailerinden seçilen güfteler, Dr. Yılmaz KARAKOYUNLU, Hüseyin ERBAY, Fatih SALGAR, Osman Nuri ÖZPEKEL, Osman Erol ÜNAL ve Amir ATEŞ tarafından bestelenerek,TRT ve bir çok repertuarda yer almıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSUZ-İ DİLARA, AŞK, VUSLAT, NEFES \n \n"
}