{
    "Adi": "İsmail Okutan ",
    "dogumTarihi": "1968-\n",
    "sairHayati": "\n\n \n\n1968 Konya- Cihanbeyli-Küçükbeşkavak köyünde doğdu. İlkokulu doğduğu yerde okudu. 1991’de Kulu İmam hatip Lisesinden mezun oldu. İlkyazı ve şiirleri lisede okuduğu yıllarda Vahdet Gazetesi ile Sayha Dergisi’nde yayınlanmaya başladı. 1995 yılında Niğde Üniversitesi Eğitim Fakültesini bitirdi. Üniversitede okuduğu yıllarda Serzeniş adlı bir dergi çıkardı. Niğde'de yayınlanan Şafak Gazetesi’nin kurucuları arasında yer aldı. Türkiye’nin ilk yerel radyolarından olan Umut FM’in kurucuları arsında yer alıp bir dönem Kültür Sanat programı hazırlayıp sundu. İlk görevine 1995 yılında Elazığ-Baskil-Gemici Köyü İlkokulunda başladı. Elazığ-Baskil YİBO’ da Sınıf Öğretmenliği yaptı. Samsun İlkışık Eğitim Uygulama Okulu ve Samsun 19 Mayıs İşitme Engelliler İlköğretim Okulunda özel eğitim öğretmenliği yaptı. Müdür yardımcılığı sınavını kazanarak  Nisan-2005’te Samsun Halk Eğitimi Merkezine Müdür Yardımcısı olarak atandı. Samsun Çarşamba Atatürk İlkokulu ile Samsun Mustafa Kemal İlkokulunda Müdür Yardımcısı olarak görev yaptı. Aralık 2016’da atandığı Ankara Olgunlaşma Enstitüsünde halen Müdür Yardımcısı olarak görev yapmaktadır. <br\/>Çeşitli sivil toplum kuruluşlarında yönetici olarak görev aldı. Ulusal ve uluslararası şiir ve anı yarışmalarında çeşitli dereceler,  ödüller aldı. Halen çeşitli vakıf ve dernekte yönetici olarak görev yapmaktadır. Ülkemizde sanata, edebiyata, hayata, hüzne duyarlı, hakka ve adalete bağlı, haksızlık karşısında haykıran, gül medeniyetinin çocukları olarak yetişmiş, soylu eylemlere karışan hassas bir nesil için resmi görevinin yansıra birçok sivil toplum kuruluşunda da yer alarak mücadele etmeye devam etmektedir.<br\/>Milli Gazete’ de Köşe yazarlığı yaptı. Karadeniz Bölgesinde yayınlanan Denge Gazetesi ile İç Anadolu’da yayınlanan Merhaba Gazetesinde yazıları yayınlanmaktadır. Dergâh, Yediiklim, İslami Edebiyat, Kırkikindi, Genç Kardelen, Sayha, Umut, Ribat, Aklın ve Bilimin Aydınlığında Eğitim, Psikolojik Danışman, Vahdet, Ribat, Milli Şuur, Yağmur Çocuklar ve Çerağ gibi değişik dergilerde ve İnternet sitelerinde yazı ve şiirleri yayınlandı. Haberayna, Haberdem, Sanatalemi, Edebistan, Antoloji vb. internet sitelerinde yazıları yayınlandı. Henüz yayınlanmamış şiir, öykü ve deneme kitapları bulunmaktadır. Evli 4 çocuk babasıdır.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTutsak Özgürlük- Şiir \n \n"
}