{
    "Adi": "İsmail Bing&#246;l",
    "dogumTarihi": "1962\n",
    "sairHayati": "\n\n\n1962’de Erzurum’da doğdu. İlk ve orta öğrenimini Erzurum'da tamamladı. Atatürk Üniversitesi İktisadi ve İdari Bilimler Fakültesinden mezun oldu. Aynı okulda yüksek lisans yaptı. <br\/><br\/>         1986-88 yılları arasında Ankara Defterdarlığında çalıştı. 1988 yılının Nisan ayından bu tarafa TRT Erzurum Radyosunda program yapımcısı olarak çalışıyor. <br\/>         1994-2000 yılları arasında Atatürk Üniversitesi Meslek Yüksek Okulu Radyo-Televizyon Yayıncılığı bölümünde, 2001 yılında ise İletişim Fakültesinde \"Radyo Programcılığı\" dersini verdi. <br\/>         Kırağı, Akademi, Kalem ve Onur, Düşünce ve Sanatta Adım, Çizgi, Ay Vakti, Türk Edebiyatı, Dergâh, Lika, Sühan, Mortaka, Beyazdoğu, Tarih Yolunda Erzurum, Erzurum Sevdası, Erzurum Aktüel, Berceste, Az Edebiyat, Bizim Külliye, Edebiyat Ortamı, Bir Nokta, Dil ve Edebiyat, İslami Edebiyat, Herfene, Beyaz Şehir Palandöken gibi değişik dergilerde; kültür ve sanat sitelerinde yazı, şiir ve röportajları yayımlandı. Sempozyumlara katıldı, bildiriler sundu, birçok armağan kitapta yazı ve röportajları yer aldı. Gazetelerde kültür, sanat ve edebiyat yazıları yazdı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYaşadığı şehirle ilgili portre ve denemelerini bir araya getirdiği “Türkülerde Yaşayan Şehir Erzurum(1999)     ” adlı kitabı; Dergâh Yayınları Erzurum Kitaplığı’ndan, yine “Ey Kelime ve Ey Ses(2014)     ”, “Atalar Mirası Gönül Yarası Türküler(2014)     ” adlı deneme kitapları; DERGÂH Yayınları ÜLKE Kitapları serisinden, “Ay Düşleri(2009)     ” adlı ilk şiir kitabı; ARES yayınlarından, \"Sırrını Söyleyen Rüzgâr\" adlı ikinci şiir kitabı ÖTÜKEN yayınlarından çıktı. Yayına hazır şiir, deneme ve röportajları var.\r<br\/>      \r<br\/>           Ayrıca meslekî alanda birçok radyo programına imza attı. “Âşıklarımız- Âşık Edebiyatımız, Yöremizden, Bir Köyümüzde, Bizim Eller” bunlardan bazıları. En son yaptığı “Aşk İmiş Her Ne Var Âlemde” adlı arşiv niteliği taşıyan belgesel türdeki programı TRT Radyo-1’de Salı 17.05’de yayınlanmaya devam ediyor. \n \n"
}