{
    "Adi": "İsmail Aslanhatun",
    "dogumTarihi": "14.06.1980-Ankara\n",
    "sairHayati": "\n\n\n1980 yılı Mamak doğumlu, aslen Karslıdır. Sakarya Üniversitesi Teknik Eğitim Fakültesi Elektronik Öğretmenliği mezunu olup Bilişim Teknolojileri öğretmeni olarak görev yapmaktadır. Evli ve iki çocuk babasıdır. Ayrıca Anadolu Üniversitesi Açık Öğretim Fakültesi Sosyoloji Bölümü Onur Öğrencisi mezunudur. (2. Üniversite-2018) <br\/>Çocukluğundan bu yana sürekli yazılar yazmaktadır.<br\/>İlk ve orta öğrenimini 1987-1995 yılları arasında Ankara Mamak’ta okudu. 1995’te Yenimahalle Endüstri Meslek Lisesi Elektronik Bölümü’nü kazandı. Burada bölüm birincisi olup aynı okulun Teknik Lise kısmına geçti. <br\/>1999 yılında Sakarya Üniversitesi Teknik Eğitim Fakültesi Elektronik Öğretmenliği’ni kazandı. 4 yıllık üniversite hayatından sonra 2003 yılı Mart ayında MEB tarafından Bilişim Teknolojileri Öğretmeni olarak atandı ve bu tarihten itibaren çeşitli il ve ilçelerde öğretmenlik görevi yaptı. 2015-2016 yılında TÜBİTAK Bilim Fuarı’nda 38 projelik çalışmada Proje Yürütücülüğü yapmış ve “Renkli Zekâ Küpü” adlı beş eksenli robot projesinde de Danışman Öğretmen olarak görev almıştır.<br\/>Ankara’nın Polatlı ilçesinde Polatlı Mesleki ve Teknik Anadolu Lisesi’nde müdür yardımcılığı görevini 2017-2018 eğitim öğretim yılında bırakıp aynı ilçenin Fatih Mesleki ve Teknik Anadolu Lisesi’nde Bilişim Teknolojileri öğretmeni olarak mesleğine devam etmektedir.<br\/>Felsefe, din bilimleri, psikoloji, siyaset, hukuk alanlarıyla ilgili sürekli okumakta, araştırmalar yapmaktadır. Henüz kitap olarak basılmamış; deneme, şiir, masal ve öykü çalışmaları vardır. Ayrıca henüz tamamlanmamış iki farklı konuda roman çalışmasına da devam etmektedir. (Biri Psikoloji-gerilim türü, diğeri bilim kurgu).<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1. Baskı Ocak 2017, 2. Baskı Şubat 2019, Özlem Yayınevi, Lila Ördek adlı bir masal kitabı.\r<br\/>1. Baskı Eylül 2018, 2. Baskı Mart 2019, Özlem Yayınevi,  Adadaki Hazine isimli bir öykü kitabı.\r<br\/>1. Baskı Mart 2019, Özlem Yayınevi, Dalgalar Üşür mü isimli şiir kitabı. \n \n"
}