{
    "Adi": "İsmail Emre",
    "dogumTarihi": "İsmail EMRE\n",
    "sairHayati": "\n\n \n\nİSMAİL EMRE’NİN HAYATI<br\/><br\/>İsmail Emre, nüfus kağıdına göre (1315-1899) ’da, fakat gerçekte (1316-1900) ’da Adana’da doğmuştur. Kendisinden alınan bilgiye göre babası Koca Hoca Hakkı Efendi, ulemadan bir kişidir. Dedesinin adı Ahmet efendidir. Dedesinin babası da Emir Halil adıyla tanınmış bir müderristir. <br\/><br\/>Emir Halil efendi aslen Harput’ ludur. Bu kişi, Harput’tan Adana’ya gelerek Adana’da yerleşmiştir. Bu aile, Adana’da Kocahocalar diye tanınırlar. <br\/><br\/>İsmail Emre beş yaşında babasını, on yaşında da annesini kaybetmiştir. On yaşında hem öksüz, hem de yetim kalan küçük İsmail, kendinden yaşça çok büyük olan amcazadesi nalbant Şükrü efendinin yanında 17 yaşına kadar kalmış ve ondan nalbantlık öğrenmiştir. <br\/><br\/>Emre I. Dünya savaşının son senelerinde gönüllü olarak asker olmuş ve talimgahta hizmet görmüştür. <br\/><br\/>1921’de Bozantı-Halep-Nusaybin ve Temdidatı Demiryolları İşletmesi hizmetine girerek Adana garı deposunda kazancı ve kaynakçı olarak uzun seneler çalışmıştır.  Bu vazifesinden 1943 yılında ve istifa etmek suretiyle ayrılmış, yine Adana’da serbest çalışmaya başlamıştır. <br\/><br\/>İsmail Emre’nin ilk çocuğu olan Emine ile ondan sonraki Halil, küçük yaşta ölmüşlerdir. <br\/><br\/>Hayatta Hafize, Ruşen, Fuzule, Neşe isimlerinde 4 kızı ve Fikri adında bir oğlu vardır. Hanımının adı Ayşe’dir. <br\/><br\/>Emre mektep, medrese yüzü görmemiştir. Sonradan öğrendiği eski harfleri Yunus Emre, Niyazi Mısri divanlarını şöyle böyle okuyacak kadar bilmektedir.<br\/><br\/>Emre’nin eski harfleri öğrenmesi ilginçtir. Emre, 17-18 yaşlarındayken düştüğü Allah aşkı ateşine, Yunus ve Niyazi gibi aşık şairlerin şiirlerini dinleyerek su serpmeye çalışırmış. Fakat arkadaşları, bu divanları Emre’nin her istediği zaman okuyamazlarmış. O da buna üzülürmüş. Bu teesürle işe başlayan Emre, okumayı, harf ve hece usulüyle değil, kelimelerin şekillerini, resimlerini hafızasına nakşederek öğrenmiştir. <br\/><br\/>İlk öğrendiği kelime, Niyazi Mısri’nin “Kasap elinde koyunum” mısrasındaki kasap kelimesi olmuştur. Bu kelimeyi o zamanki kasap dükkanlarının Arap harfleriyle yazılı tabelalarında da seyrederek iyice öğrenmiş ve düştüğü ilahi aşk ateşinde yıllarca yandıktan sonra, nihayet nefsinin ve benliğinin koyununu Ustasının bıçağı altına yatırmıştır. <br\/><br\/>İslam tarihine dair malumat ile diğer peygamberlere ait kıssaların çoğunu, bu hususta bilgisi olan kimselerin sözlerini can kulağı ile dinleyerek, kısmen de Ahmeddiyye, Muhammediyye, Şahmaran, Kan Kalesi gibi tasavvufi kitap veya hikayeleri okuyarak öğrenmiştir.<br\/><br\/>Tasavvuf nerede başlar, nerede biterse Emre de oradan başlamış ve başladığı yolu, kendisini bitirmek suretiyle tamamlayarak bir Aşk Güneşi olmuştur. <br\/><br\/>Emre bizim anladığımız anlamda bir aşk şairi değildir. Çünkü şairler, eğer münevverseler, şiirlerini kağıt üzerine, ölçüp biçerek, düşünüp taşınarak yazarlar. Tahsili olmayan şairler ise, sazlarını özlerine akort ederek şiir söylerler; yani kağıt üzerine yazmazlar. <br\/><br\/>Emre saz şairleri gibi şiir söyler yani kağıt üzerine yazmaz. Fakat onunla saz şairleri arasında şu fark vardır ki, Emre şiir söylerken kendinde değildir, yani ne söylediğinden kendisinin de haberi yoktur. Ağzından çıkan sözleri kulağı işitmez. O söylerken, yanında eli kalem tutan biri bulunur da, söylenen şiiri zapt ederse ne alan; aksi taktirde, söylenen şiir zayi olup gider. <br\/><br\/>Emre'nin manevi ihata ve vukufu içine giren hadiseler vesilesiyle ve ilahi bir tazyikle söylediği bu tasavvufi şiirlerin gerek lafi,  gerek fikri inşasında kendi iradesinin hiçbir rolü ve tesiri yoktur. Yani, tıpkı hamile bir kadının, çocuğunu doğurması veya doğurmaması nasıl elinde değilse, bu şiirleri söylemek veya söylememek de Emre'nin elinde değildir. Bunun içindir ki o, kendisinin olmayan bu şiirlere Doğuş adını vermektedir. Ve Emre, kendi varlığının, bu doğuşları söyleyen Kudret ile, onları dinleyenler veya okuyanlar arasında sadece bir vasıta vazifesi gördüğünü daima söylemektedir. <br\/><br\/>Emre bir neydir, ve o Kudret zaman zaman gelip bu neyi üflemektedir.  <br\/><br\/>Emre bu doğuşların kendi iç aleminde daima ve hiç durmadan söylendiğini, ancak icap edenlerin ses ve söz halinde dışarı çıktığını söylemektedir.<br\/><br\/>Emre, bu halin kendisine gelişini şöyle anlatmaktadır: Doğuş söylemeden evvel, bana tatlı bir ağırlık geliyor, vücudumda bir cereyan hissediyorum. Bu cereyan beni birkaç sefer elektrik çarpar gibi sarsıyor, ondan sonra ne dünya, ne ahiret, ne bilgi, ne görgü, ne işitgi ne de duygu kalıyor...<br\/><br\/>Doğuş bitip Emre kendisine geldikten sonra: Okuyun bakalım, biz de dinleyelim de istifade edelim diyor. Doğuş bitiminde Emre! diye mahlasını söylerken yavaş yavaş kendine geliyormuş. <br\/><br\/>Emre, bu hali hiçbir lisan tarif edemez diyor. Akl-ı cüz', akl-ı küll'e yaklaşır ve akl-ı küll söyler.  <br\/><br\/>Doğuşlar görüş ve arzularımıza göre doğar. Doğuşlar aşk kelamıdır. Aşka bürünmüş sözler nazımla çıkar. Doğuşları anlayabilmek için aynı hale bürünmek lazım. <br\/><br\/>Aşkı ancak aşk anlar.<br\/><br\/>Emre, kendisine soranlara, 'bizim yolumuz doğuş yolu değil, ahlak ve istikamet yoludur', diyor.<br\/><br\/>Bu hal,Emre'ye kırk yaşına girdiği 1940 yılında gelmiştir. Emre'nin 24-25 yıldır söylemiş olduğu doğuşlardan zapt ve tespit edilebilenler 2400 kadardır. <br\/><br\/>Prof. Dr. Annemaria Schimmel Emre'nin doğuş haline şahit olmuş ve 'Tasavvuf' un Boyutları' adlı eserinde bu konuya değinmiştir. (Kırkambar Kitaplığı, sf. 381-382 çev. Yaşar Keçeci) <br\/><br\/>Emre'nin tasavvufi doğuları, bir taraftan İlahi Hakikati anlatmaya çalışırken, diğer taraftan da, bize, tasavvufi ahlak merdiveninin basamaklarını işaret etmektedir. İnsanları Manevi Sevgiye götürecek tek yol bu ahlaktır. <br\/><br\/>Emre diyor ki bu sevgi ancak ahlakımızdaki hayvani sıfatlar yok olduktan sonra doğabileceğine göre, tasavvuf, son hecesi 'şer' olan 'beşer'i İnsan sonra da Adem yapmak için uğraşır. <br\/><br\/>Emre'nin dünya görüşü ve Kuran'daki tabiat-üstü olayları izah edişi tamamıyla aklın, mantığın ve müspet ilimlerin çerçevesi içindedir. <br\/><br\/>Emre'nin getirdiği tasavvuf, 20. asrın bütün maddi terakkileriyle el ele vermiş dinamik bir tefekkür sistemidir. <br\/><br\/>Din anlayışının tekamülü bizi tasavvufa götürür. Dinler, büyük bir nehrin kollarına benzerler. Bu kollar birleşerek ana nehri teşkil ederler. Bu ana nehir tasavvuftur. Din dereleri birleşip tasavvuf ırmağı haline geldikten sonra Vahdet Ummanına dökülebilirler. Böyle bir tekamül takip etmeyen din anlayışı, taklitte kalmaya mahkumdur.  <br\/><br\/> <br\/>DOĞUŞLAR 2, 1965, Doğan Basım Evi Adana, Şevket Kutkan'ın önsözünden. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEmre'nin kendisinin Doğuş adını verdiği yaklaşık 3000 şiiri mevcuttur. Bunlar doğuşlar-I (1950)  ve Doğuşlar-II (1965)  isimleriyle yayımlanmıştır.\r<br\/>\r<br\/>Bunun dışında sohbetlerinin yayımlandığı İç Kaynak isimli bir dergi ve Yeni Yunus Emre isimli bir gazete yayımlanmıştır.\r<br\/>Tüm eserlerine PDF formatında http:\/\/www.ismailemre.net adresinden ulaşabilirsiniz. \n \n"
}