{
    "Adi": "İsmail Ateş",
    "dogumTarihi": "1968-Şanlıurfa \n",
    "sairHayati": "\n\n \n\n1968 tarihinde Şanlıurfa'nın Suruç ilçesinde doğdu. Küçük yaşta ailesi Gaziantep 'e göç etti. İlkokulu bitirdikten sonra Gaziantep İmam Hatip Lisesinde orta ve lise eğitimini tamamladı. 1987 Yılında Konya Selçuk Üniversitesi İlahiyat Fakültesinde  Lisans eğitimine başladı. 1992' de Lisans eğitimini tamamladı. Aynı yıl Gaziantep' te Din Kültürü ve Ahlak Bilgisi Öğretmeni olarak görev aldı. Daha sonra Harran Üniversitesi Sosyal Bilimler Enstitüsü'nde İslam Hukuku alanında tezli Yüksek Lisans eğitimini tamamladı. Halen Gaziantep'te Din Kültürü ve Ahlak Bilgisi Öğretmeni olarak görev yapmaktadır. Evli ve dört çocuk babasıdır. <br\/><br\/>Şiirlerini hayatın içindeki konulardan seçmeye çalışmaktadır. Din,  ahlak, aile, sevgi, toplum, değerler vb. konularda şiirler yazmaktadır. İlk şiir karalamalarını lise son sınıfında yazmaya başladı. Üniversite yıllarında üç beş şiir yazdı. Öğretmenlik yıllarında bu sayı arttı. 2010 yılından sonra fırsat buldukça şiir yazmaya devam etti. <br\/><br\/>Şiirin insanın anlatma becerisini arttırdığını, duygu dünyasını geliştirdiğini tecrübe etmiştir. İnsanların yeterince şiir okumadığını üzülerek ifade etmektedir. <br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nFİLİZLER BAŞAK TUTMUŞ - ŞİİR KİTABI-TUNÇ YAYINCILIK  \n \n"
}