{
    "Adi": "İsmail Karakurt",
    "dogumTarihi": "1964-\n",
    "sairHayati": "\n\n \n\nİsmail Karakurt (d. 1964) , şair, edebiyat öğretmeni.<br\/><br\/>Yozgat Sarıkaya Emirbey Köyü doğumlu. İlk ve orta öğrenimini Yozgat ve Kayseri'de tamamladı. Gazi Üniversitesi Eğitim Fakültesi Türk Dili ve Edebiyatı Öğretmenliği Bölümünden 1989'da mezun oldu.<br\/><br\/>Yazmaya üniversitede okuduğu yıllarda başladı. Şiir ve yazıları Aylık Dergi, Al­batros, Araf, Argos, Dergah, Hece, Kanat, Kayıtlar, Kırağı, Kum Yazıları, Milli Eğitim, Palandöken, Yalnızardıç, Yedi İklim’de yayımlandı.<br\/><br\/>Şiirlerinde varlığın ve hayatın anlamı üzerinde yoğunlaşarak, coşkulu bir edayla; aşkı, ölümü, çocukluğu, bozkır saflığı ve dinginliğini, kendi kültürümüzün klasik ve taşralı katmanlarından devşirdiği unsurlarla yoğurarak, köklü bir ses, yeni bir hazla işledi. Temiz, yumuşak, masalsı bir dili var.<br\/><br\/>Yazılarında ise hayat, aşk, şiir, şiirin metafizik tartımları, şiirin sorunları, çocukluk üzerine açılımlar, içsel söyleşiler yapan, bir başka deyişle, kendisiyle birlikte okuru, yaşamak ve yürek zarı arasında gezindirdi. Ege’nin bir kasabasında uzayıp giden ovaya, uzayıp giden gökyüzüne bakarak sincabın peşi sıra ağaçlarla arkadaşlık etti, onlarla söyleşti...<br\/><br\/>İlk şiir kitabı Simurg (MEB 1992)  ile Türkiye Yazarlar Birliği tarafından 1992 yılı şiir ödülüne lâyık bulundu. İkinci şiir kitabı Mahrem Mecazlar (1999 Ankara)  Hece Yayınları arasında çıktı. Çocukluğum Bir Çocuk (MEB 2005) , şairin üçüncü şiir kitabı. Ayrıca Çürük Yeşil (şiir) , Şifalı Otlar Dükkânı (şiir) , Pörçük Meşkler (deneme) , Ağaçlar Kitabı (deneme) , İpek Böceği (Masal)  adlı dosyaları ise yayıma hazır.<br\/><br\/>Halen İstanbul Dr. Vasıf Topçu Fen Lisesi'nde çalışmakta ve harflerle yolculuğuna devam etmektedir. Evli, Mevlâna Yusuf ve Selçuk Eren adında iki oğlu var. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAbdalın Son İlahisi \r<br\/>Hüsün Terzisi \r<br\/>Kuş Resimleri \r<br\/>Semâzen Şelâle \n \n"
}