{
    "Adi": "İsmet B&#252;lent Tan",
    "dogumTarihi": "9-HAZİRAN-1967  (MANYAS)\n",
    "sairHayati": "\n\n\nAH ZAMAN! <br\/><br\/>Ayrılık düştü aklıma<br\/>Çocukluğum ne çabuk eskidi<br\/>Eve çıkan yokuş yoruldu<br\/>Altında büyüdüğümüz ağacın<br\/>Gövdesini bir kurt kemirdi<br\/><br\/>Yıldızlar gecesefasında<br\/>Ay mesut bahtiyar<br\/>Yapraklar gururlu baharla<br\/> <br\/>Ah zaman! <br\/>Ne yaman geçtin<br\/><br\/>Zaman haklı galiba<br\/>Yine ulaştı vakit <br\/>Dün geçtiği yere<br\/>Kaç defa indi pencereme<br\/>Her geldiğinde hüzün dolan<br\/>Yalnız kaldığımda<br\/>Etekleri ıslanan gece <br\/>Galiba dolacak ömrüm<br\/>Sessizce <br\/><br\/>Ah zaman<br\/>Ne zaman geçtin? <br\/><br\/>10\/05\/2007<br\/>AYDINLIĞIM OL NE OLUR<br\/><br\/>Çocuk dolacak gözlerime <br\/>Sokaklara çıkacağım <br\/>O yeşil çayırlara <br\/>Özgürlük kanatlarımda <br\/>İnadına koşacağım. <br\/>Ve ülkemde sabahlara <br\/>Yeniden başlayacağım. <br\/>Aykırı düşlere aldırmadan <br\/>Coşkun fikirlerle çağlayacağım <br\/>En batısından, <br\/>En uzak doğusuna <br\/>Vatanımda birliğimi yazacağım. <br\/><br\/>Ve şaşıracak onlar <br\/>Yazılmış hikayeleri bozulmuş <br\/>Sahnesiz bir oyun kalacak ellerinde. <br\/>Güç fışkıracak bir gün<br\/>Güneş doğacak yeniden<br\/>Bayram sabahı temizliği <br\/>Hep olacak yüreklerimizde. <br\/><br\/>Seninle çocuğum <br\/>Bir kez ne olur <br\/>En sabahına gidelim ülkemin <br\/>Mesela o büyük güne. <br\/>Yeniden başlayalım her şeye <br\/>Gidilmek mümkün değilse <br\/>Akşam inmişse her yere <br\/>Aydınlığım ol ne olur....<br\/><br\/>2007<br\/><br\/>VER ELİNİ BAHAR,MEMLEKETİME<br\/><br\/>Ben bu gün kararlıyım <br\/>Doğan güneşi ardıma alıp <br\/>Yürüyeceğim,<br\/>Memleketimin aydınlığı, \t<br\/>……..batmadan dağlara. <br\/>Çam kozalakları ekeceğim <br\/>Boydan boya toprağa. <br\/>Ve açtığında <br\/>………serin gölgesi, <br\/>Oturup altına gururla <br\/>Şarkımı bitireceğim...<br\/><br\/>Ver elini bahar <br\/>…….memleketime…<br\/>DÜN ŞİMDİ,<br\/><br\/>Kuşluk vakti yine <br\/>Yakaladık günü <br\/>Sil geçmişi kafandan <br\/>Bırak yarınları zamana <br\/>Nasılsa gelecekler izin almadan. <br\/><br\/>Yine yakalayamadık güneşin doğuşunu <br\/>Ayrılık gelmeden henüz <br\/>Uzat ellerini zamana <br\/>Bırak yüreğine konsun tarla kuşları <br\/>Çiçekler açsın gülüşünde. <br\/><br\/>Kırmızı kiremitli evlerde <br\/>Kara kınalı ellerle yoğruldu hamur <br\/>İlk önce susam kokusu yayıldı, <br\/>Toprak fırınlardan. <br\/>Sıcak somun buğusunda <br\/>Rüzgar dalgalandı <br\/>Z a m a n  d a r a l d ı <br\/>Güneş batarken yeşil göl sularına <br\/>Bir bak etrafına <br\/>Çocukluğundan kim kaldı... <br\/><br\/>Eylül-2001<br\/><br\/>İSMET BÜLENT TAN<br\/>ibulenttan@hotmail.com <br \/>\n<br \/>\n\n \n"
}