{
    "Adi": "İsmet Barlıoğlu",
    "dogumTarihi": "Hikmet Barlıoğlu 1933 - 2003\n",
    "sairHayati": "\n\n \n\nHikmet Barlıoğlu benim 9 yaş büyüğüm ağabeyimdir.<br\/>Hukuki bir zorunluktan ya da sitemizin prosedüründen dolayı yetkili şair sıfatıyla kendi adımla bu şiirleri yayınlıyorum; ağabeyimin bendeki aziz hatırasına hürmeten.<br\/><br\/>Adı, sanı bilinsin istedim.<br\/><br\/>Hayatı; -hemen herkesin olduğu üzere- öyle çalakalem yazılabilecek birisi değildir.<br\/><br\/>Özetlemek için çalışıp buraya aktarmayı deneyeceğim.<br\/><br\/>İlk ve orta öğrenimlerini Erzurum' da yaptı. Ortaokul sıralarındayken eski yazıya merak sararak kısa bir zamanda öğrendi. Bu, onun daha sonraları Arapça ve Farsça' yı benimsemesine sebep oldu. Orta okulu bitirince Erzurum ‘da lise tahsiline başladı. Dört senelik Erzurum Lisesi' nin edebiyat kolunda okurken mahalli gazetelerde bir hayli isim yaptı ve bu arada Hakimiyet adlı gazetede Fransızca' dan tercüme romanını tefrika halinde yayınladı. Adı (Bijou)      olan bu tercüme eser diğer tercümeler arasında (Sürgün Yahudi 'den sonra)      ikinci hacimli çevirisidir. Bu eserin yayımlanışıyla basının nazar-ı dikkatini üzerinde toplayan bu genç lise öğrencisi, Doğu Gazetesi (Erzurum)      'nin teklifi üzerine tanınmış Alman yazar Karl May' ın (Çöllerin Sırrı)      adlı eserini çevirdi ve gazetede yine tefrika halinde yayımladı.<br\/><br\/>Liseyi derece alarak bitirdiği 1954 yılında, Erzurum 'un gazete sahip ve ileri gelenleri arasında sevilir, tutulur olmuştu. Böylece; edebiyata sarsılmaz bağlarla bağlanan Hikmet BARLIOĞLU, 1955 yılında Ankara Siyasal Bilgiler Fakültesi 'ne girdi. Bir ay sonra ailevi bir sarsıntı yüzünden oradan ayrılıp yedek subaylığını ifaya karar verdi. Polatlı Topçu Okulu 'nda okudu. Beşincilik kazandı ve aynı okula A.B.C., Askeri Psikoloji, GK. öğretmeni olarak atandı. Terhisinden sonra bir yıl kadar Erzurum Kömür Satış ve Tevzi Müessesesi 'nde ikinci drecede yetkili memur sıfatıyla çalıştı. Öğretmen vekilliği, PTT memurluğu yaptı. Fakat bunların hiçbiri onun asıl amacı olamadı. Nihayet 1958 yılında; bir bankanın açtığı burs sınavını kazanarak İstanbul Üniversitesi İktisat Fakültesi 'ne girdi. Aynı fakültenin siyasi kısmından mezun oldu. M.T.T.B. (Milli Türk Talebe Birliği)      'de Fransızca ve Almanca öğretmenliği yaptı.<br\/><br\/>İktisatçıdan ziyade edebiyatçı olan Hikmet BARLIOĞLU, yaşından beklenmeyecek sayıda telif ve tercüme eserler vermiş, on sene süren gazeteciliği süresince durmadan yazı yazmış, örnek ve faal edebi faaliyetlerde daima baş yeri işgal etmiş, bütün mahalli gazetelerde başmuharrirlik, yazı işleri müdürlüğü, mütercimlik, röportörlük yapmıştır. İlk anda akla gelebilecek edebi hizmetlerinin başında, 1955 yılında, ilk bölge mizahi çığırını açarak (Saksağan)      mizah gazetesini kuruşu gelir. Erzurum 'un ilk mizahi gazetesi olan (Saksağan) , kısa bir süre sonra imkansızlıktan kapanmış, 1958 yılında tekrar yayına başlamış, faaliyetini tekrar tatil zorunda kalmıştır.<br\/><br\/>İlk büyük faaliyetini (Hakimiyet)      gazetesinde Fransızca' dan çevirdiği (Bijou)      adlı çeviriyle gösteren Hikmet BARLIOĞLU, aynı zamanda mahalli ortamda ilk tercüme adımını atmakla da kalmayıp bugüne kadar  çeşitli eserler çevirdi, yazdı, gazetelerde yayımladı.  <br\/><br\/>Kendi soyundan ilham alarak kurduğu Bar Yayınevi 'nin aynı adı taşıyan yayımları arasında, senaryolarından Erzurum Yanıyor' da dahil olmakla beş kitabı yayımlanmıştır.<br\/><br\/>Her bir kitabı ayrı ayrı incelenmeye değer olan bu genç ve enerjik yazarın eserlerindeki en büyük ve ortak tema; okuyucuya, bugüne kadar söylenmemiş fikirleri nakletmek, kapalı fikirli kimseleri uyarmak ve BATIL İNANÇLARLA SAVAŞMAK' tır.<br\/><br\/>Yazılarının birçoğu popüler mahiyette olduğu halde diğer bir kısmı sadece aydınların anlayacağı yüklü ve ağır bilgilerle dolu mahiyettedir. Edebiyatın hemen her dalına el atmış olan Hikmet BARLIOĞLU 'nun birçok komedi ve menkıbeleri sahnelere konulmuş ve hayli başarı kazanmıştır. Ana dilinden başka Fransızca, Almanca, İngilizce ve orta dereceli Arapça, Farsça gibi beş dil bilen yazar kendi eserlerinin en hacimlilerinden olan 'Erzurum Yanıyor' ve 'Aşık Reyhani' adlı romanlarını; 'Erzurum Brule' ve 'I ' Amant des Amants; Reyhani' adlarıyla Farnsızca' ya çevirmiştir.<br\/><br\/>Hayatta iken; Roman Türü, Senaryo Türü, Tiyatro Türü, Tercüme, Felsefi Şiirler, Hece Şiirleri, Serbest Şiirler, Şiirsel Gülmeceler, Gülmeceler, Öyküler, Vurmacalar, Araştırma-İnceleme, Taşlamalar, Kandırmacalar, Kurgubilim türlerde eser vermiş olan Hikmet BARLIOĞLU, Çalışma Bakanlığı İş Baş Müfettişi olarak çeşitli illerde yıllarca görevini sürdürürken de çalışmalarına ara vermeden devam etmiş olup, emekli olduktan kısa bir süre sonra vefat etmiştir.<br\/>Hayatta iken eserlerini kitaplaştırmak amacıyla toparlamaya hayli zaman harcamış, hemen tamamı A5 boyutunda sayfalara teker teker daktilo ile ve sadece kendi emeği olarak yazılmıştır.<br\/>Bu daktilo edilmiş A5 boyutundaki eserlerinin şiir türünde olanlarını 100 ‘er sayfalık kitaplar haline getirmek için kartondan kapaklar yapmış, kapak üzerlerini kuruboya ve sair materyalle kendi resim yeteneği sayesinde düzenlemiş, fırsat bulunca kitap halinde bastırmak üzere herbirini ayrı ayrı poşetleyerek evinin bir köşesine yerleştirmiştir.<br\/><br\/>Eşinin vefatından bir yıl sonra; 11 Nisan 2003 tarihinde vefat etmiş olan Hikmet BARLIOĞLU ‘nun çocuğu olmadığından, mirası iki erkek üç kız kardeşinden ibaret yakınlarına kalmıştır.<br\/><br\/>Evini boşaltan kardeşleri arasında, bugün hayatta kalmış tek erkek kardeşi İsmet BARLIOĞLU; bu eserleri oradan almış ve ilk fırsatta, başta şiir türünde olanları olmak üzere şiirlerinin hemen tamamını Antoloji.com sitesinde edebiyat \/ şiir severlerle buluşturmuştur. Düz yazı türünde olanları ise yine kardeşi İsmet ve yeğeni Gökhan HEPARSLAN tarafından zaman içerisinde orijinallerinde word ortamına tek tek yazılmak suretiyle yayınlanmaya devam etmektedir.<br\/><br\/>Hikmet BARLIOĞLU ‘nun öz kardeşi İsmet ve küçük kız kardeşinin oğlu Gökhan HEPARSLAN şu sıralarda bu eserlerin okuyucu ile buluşturulması yolunda özverili bir çalışmayı birlikte sürdürmektedirler. (13\/02\/2007) <br\/><br\/>...<br\/>Merhum ağabeyimin kitaplaştıramamış olduğu eserlerini vefatından kısa bir süre sonra bu sitede siz değerli edebiyatseverlerle paylaşmaya gayret ettim. Yaklaşık altı senemi aldı bu uğraş. Hala da bitirebilmiş değilim.<br\/>Daha ne kadar yaşarım bilemiyorum.<br\/>Ara-sıra toto-milli piyango gibi fırsatları denemiyor değilim. Bir çıksa bir şeyler; üçüne-beşine bakmadan tüm eserlerini kitaplaştırmak en büyük hayalim...<br\/>Mirasından -kardeşi olarak- payıma düşeni hemen cuk ettiğim için binlerce pişmanım.<br\/>Beni affet sevgili ağabeyim.<br\/>Lütfen... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserleri: (Son tesbit)     \r<br\/>\r<br\/>FELSEFİ ŞİİRLER\r<br\/>Mühürlü Kilit \r<br\/>\r<br\/>HECE ŞİİRLERİ\r<br\/>Yağmurlar Tükendi\r<br\/>Hançer Yarası\r<br\/>Saçımız Birlikte Bembeyaz Olsun\r<br\/>Bayram Akşamları,\r<br\/>Sana Leyla Desem\r<br\/>Zeytinler Altında,\r<br\/>Erzurum Sanki Yayla,\r<br\/>Islak Rüzgarlar\r<br\/>Melekleşmiş Mermerler       \r<br\/>Renkler Nemleniyor Dudaklarında,\r<br\/>Bir Yorgun Fırtına\r<br\/>\r<br\/>SERBEST ŞİİRLER\r<br\/>Tanrı Önce Beni Yarattı)             \r<br\/>Kafes\r<br\/>Zamanın Bir Dar Vakti\r<br\/>Bir Esintili Kuşluk Vakti,\r<br\/>Mitil Osman\r<br\/>Kavak Yelleri\r<br\/>Kanama Yüreğim \r<br\/>Bir Şarkı Söyle Bana\r<br\/>Değneksiz Çoban\r<br\/>Son Güneş\r<br\/>Yıldızlarımı Koparmayın\r<br\/>Elkızı Ellerkızı\r<br\/>Güvercin\r<br\/>\r<br\/>ŞİİRSEL GÜLMECELER\r<br\/>Mühendis Bey \r<br\/>•\tMühendis Bey\r<br\/>•\tAvukat\r<br\/>•\tÜstad\r<br\/>•\tDulana\r<br\/>•\tÇırak\r<br\/>•\tDamat\r<br\/>•\tTeyze\r<br\/>•\tMütaahhit\r<br\/>\r<br\/>Dat Dara Lillim\r<br\/>•\tAldırma Alt Yanı Datdaralillim\r<br\/>•\tHarmana Giren Porsuk Dirgene Dayanmalı\r<br\/>•\tFener Kimi Yanmışam\r<br\/>•\tEssahtan Herif midir? \r<br\/>•\tRakibimiz Apollo\r<br\/>•\tPiyango Bileti\r<br\/>•\tHırsız\r<br\/>•\tEv Sahibi Evden Çıkartsa\r<br\/>•\tAvrupa ‘da Hiyle Var\r<br\/>•\tTanrı Misafiri\r<br\/>•\tÇam Sakızı\r<br\/>•\tKitap Ortasından Laf Değil mi Bu? \r<br\/>•\tYunus Gibi\r<br\/>•\tDavul Tozu, Minare Gölgesi\r<br\/>•\tYemek\r<br\/>•\tBen\r<br\/>•\tİnanmanın Zamanı\r<br\/>•\tCafer Çok Darlandı Bez-Mez Getirin\r<br\/>•\tKalkıp Yalan Desene\r<br\/>•\tDam Üstünde Saksağan\r<br\/>•\tOlmuyor\r<br\/>•\tEkmeğin Vefatı\r<br\/>•\tGapdan\r<br\/>•\tİster Gül, İster Ağla\r<br\/>•\tYoksulluk\r<br\/>•\tYoksulun Rüyası\r<br\/>•\tŞeytanı Taşlamak\r<br\/>•\tElemtere Süper Fiş\r<br\/>•\tAranan Adam\r<br\/>•\tYol Sordum\r<br\/>•\tEvlerinin Önü\r<br\/>•\tBanka Destanı\r<br\/>•\tŞoför Olsa\r<br\/>•\tGıramofon\r<br\/>•\tGeliyorum\r<br\/>\r<br\/>Arap\r<br\/>•\tPastaneler Kralı\r<br\/>•\tArap\r<br\/>•\tKimyager\r<br\/>•\tBaba\r<br\/>•\tSuçüstü\r<br\/>•\tSermaye\r<br\/>•\tÇakmak\r<br\/>\r<br\/>GÜLMECELER\r<br\/>625 Keratası\r<br\/>•\t625 Keratası\r<br\/>•\tTornacıbaşı\r<br\/>•\tYüzde Doksandokuzbuçuk\r<br\/>•\tDüdüklü Tencere\r<br\/>•\tÜç Günlük Veli\r<br\/>•\tHindi Cezası\r<br\/>•\tİshal Muskası\r<br\/>•\tUrduca\r<br\/>\r<br\/>Tavlanın Kitabı\r<br\/>•\tTavlanın Kitabı\r<br\/>•\tSilindir\r<br\/>•\tSuçüstü\r<br\/>•\tRoket\r<br\/>•\tİstenmeyen Adam\r<br\/>•\tAmerikan Hibesi\r<br\/>\r<br\/>İki Cenazeye Bir Tabut\r<br\/>•\tİki Cenazeye Bir Tabut\r<br\/>•\tFüzemuş\r<br\/>•\tEnflasyonist Açık\r<br\/>•\tPompalı Televizör\r<br\/>•\tTasarruf Bonoları\r<br\/>•\tŞüfer\r<br\/>•\tKardeş\r<br\/>\r<br\/>Dörtbuçuk Altı\r<br\/>•\tDörtbuçuk Altı\r<br\/>•\tDört Okul Monologu\r<br\/>•\tPisagor Teoremi\r<br\/>•\tYumuşak Ge\r<br\/>•\tLimon\r<br\/>•\tGenelge\r<br\/>\r<br\/>Çöp \r<br\/>•\tÇöp\r<br\/>•\tAynalar\r<br\/>•\tİyotlu Tuz\r<br\/>•\tDavalı\r<br\/>•\tOperasyon\r<br\/>•\tFevziler\r<br\/>\r<br\/>Vali\r<br\/>•\tVali\r<br\/>•\tCalaskal\r<br\/>•\tDumanattrıran\r<br\/>•\tÇift Hörgüçlü Deve\r<br\/>•\tDilekçe\r<br\/>•\tYabancı Madde\r<br\/>\r<br\/>ÖYKÜLER\r<br\/>Hikmet Çocuk ‘un İlkleri \r<br\/>Hikmet Genç ‘in İlkleri\r<br\/>Hikmet Baba ‘nın İlkleri\r<br\/>Hikmet Dede ‘nin İlkleri\r<br\/>\r<br\/>Durdu Avrad\r<br\/>•\tDurdu Avrad\r<br\/>•\tKara Cemil\r<br\/>•\t41 Numaralı Yolcu\r<br\/>\r<br\/>Deve \r<br\/>•\tDeve\r<br\/>•\tİhtiyar\r<br\/>•\tParmak Çocuk\r<br\/>\r<br\/>VURMACALAR\r<br\/>Estülehem Bestülbehem\r<br\/>Esintiler\r<br\/>Pilavüstü Gevezelik \r<br\/>\r<br\/>ARAŞTIRMA – İNCELEME\r<br\/>Alvarlı Aşık Reyhani\r<br\/>\r<br\/>TAŞLAMALAR\r<br\/>Nenni de Feride ‘m Nenni\r<br\/>\r<br\/>KANDIRMACALAR\r<br\/>Gizli İlimler\r<br\/>\r<br\/>TERCÜMELER:\r<br\/>Ren (Féeopin İle Bauldour)       \r<br\/>30 Derste Almanca\r<br\/>30 Derste Arabca\r<br\/>Pembe Melek\r<br\/>Bir Çöl Masalı\r<br\/>Taşkent\r<br\/>\r<br\/>KURGUBİLİM ROMAN\r<br\/>Anakarnına Dönüş \n \n"
}