{
    "Adi": "İsmet Tahtacıoğlu",
    "dogumTarihi": "1940-\n",
    "sairHayati": "\n\n\n1940 Samsun doğumludur. İstanbul İktisadi ve Ticari İlimler Akademesi Mezunudur. Emekli Bankacıdır. Samsun Oda Tiyatrosunun kuruluşunda oyuncu ve yönetici olarak görev yaptı. Şiirle tanışması İlk okul sıralarıdır. Samsun Ticaret Lisesinde okurken edebiyat öğretmeni Beyhan Güley'den ziyadesiyle teşvik gördü.<br\/>160 kadar şiiri çeşitli bestekarlarca bestelendi. Bunlardan 35'i TRT repertuarındadır. Amatörce beste çalışmaları da yapan sanatçının DOLAŞIR SANKİ YETİMLER GİBİ GURBETTE GÖNÜL ve BÖYLE ENDAM, BÖYLE KAŞ-GÖZ KİMDE VAR isimli iki KARCIĞAR bestesi de TRT repertuarındadır.Zaman zaman yerel gazetelerde köşe yazarlığı da yapmaktadır. Tahtacıoğlu, evli, Büşra (1970)     ve Pınar (1975)     isimli iki kız babasıdır. Ceyda (2001)    ve Yiğit (2006)   ve YAMAN (2010) ın dedesidir.<br\/>ÖDÜLLERİ:<br\/>-\tKültür ve Turizm Bakanlığı’nca düzenlenen AZ KULLANILAN USUL VE MAKAM yarışmasında Cavit Ersoy tarafından MUHAYYER SÜNBÜLE makamında bestelenen eserle MANSİYON<br\/>-\t2006 Kadıköy Bl. (Kas-Dav)   tarafından tertiplenen TSM güfte yarışmasında Aruz  vezniyle yazdığı gazeliyle İKİNCİLİK<br\/>-\t 2008 yılında aynı belediyenin düzenlediği TSM beste yarışmasındaz Ahmet Seda Mete tarafından bestelenen YEMYEŞİL MASUM BAKIŞLAR  isimli eserle MANSİYON,<br\/>-\t2008 yılında Üsküdar Belediyesince düzenlenen ULUSLAR ARASI KATİBİM KÜLTÜR VE SANAT ŞENLİĞİ’nde Cavit Ersoy tarafından Muhayyer makamında  bestelenen ÜSKÜDARDA SABAH OLDU adlı eserle MANSİYON<br\/>-\t2008 AMASYA 5.ALTIN ELMA beste yarışmasında Erol Özbayram tarafından HüzzaM makamında bestelenen eserle MANSİYON<br\/>-\t2009 yılında düzenlenen 6.ALTIN ELMA BESTE YARIŞMASINDA Ahmet Sedat Mete tarafından Hüzzam makamında bestelenen MAZİDE KALAN GÜNLERİMİN SON DEMİDİR BU adlı eserle MANSİYON<br\/>-\tAynı yarışmada ENGİN ÇIR tarafından HÜSEYNİ makamında bestelenen AŞKIN SEHERİNDEN KARA SEVDA SÖKÜVERMİŞ adlı eseriyle MANSİYON<br\/>-\t2010 yılında KADIKÖY BL. (kas-dav)  s tarafından düzenlenensTSM beste yarışmasında söz ve müziği  kendisine ait VUSLAT İLE GURBET VE KEDAR, NEŞ’E VASİR isimli BEYATİ ARABAN makamındaki şarkıyla MANSİYON,<br\/>-\t2010 AMASYA 7.ALTIN ELMA TSM BESTE YARIŞMASI’nda söz vemüziği kendisine ait olan GECE SAHİLDE GEZEN ÂLEME DARGIN BİRİ VAR isimli HÜZZAM Şarkısıyla MANSİYON<br\/>-\tYine aynı yarışmada YAŞAR ABRUR tarafından ACEMKÜRDİ makamında bestelenen GİTTİN DE NE OLDU, SENSİZ Mİ KALDIM adlı eserle MANSİYON<br\/>-\t2012 MANİSA 1.ALTIN LALE BESTE YARIŞMASI’nda söz ve müziği kendisine ait olan HER GÜNE GÜN EKLEMEKTEN VAZ GEÇ GÖNLÜM isimli RAST şarkısıyla MANSİYON <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSONUN BAŞLANGICI - Şiir kitabı (2001)   \r<br\/>O GECE FIRTINA VARDI - Şiir Kitabı (2008)  \r<br\/>DAVETSİZ MATEMLER (2012) \n \n"
}