{
    "Adi": "İsmet G&#252;her",
    "dogumTarihi": "1942\n",
    "sairHayati": "\n\n \n\n1942 yılında Kadirli’nin Aydınlar köyünde doğdum. <br\/> 2 anadan olma 14 çocuklu bir çiftçi ailesinin 5.çocuğuyum.  İlkokulu Azaplı Köyünde okudum. 4 yıl aradan sonra başladığım orta okul tahsilimi ise Kadirli Ortaokulunda tamamladım. 1952 yılında Adana Erkek Lisesini bitirip aynı yıl  İ.Ü. Eczacılık Fakültesi' girdim. Buradan1967 haziran dönemi mezun oldum. Mesleğe Isparta’da başladıktan  6 ay sonra  askere gitti ve yedek subay eczacı olarak Ağrı Asker Hastahanesinde  iki yıl görev yaptım. 25 Ocak 1970 de,  eczacılık fakültesinden sınıf arkadaşı  Güngör Celayir ile Elazığ'da evlenip kısa bir süre Elazığda kaldım, sonra Adana’ya taşınıp  burada aynı yılın aralık ayında  “Güher Eczanesi” adında bir eczane açtım.  2002’de ise eczanemi kapatıp mesleğe veda ettim.<br\/>     <br\/>      İki ğlum var. Kara avcılığına ve şiire meraklıyım. 17 yaşından beri şiir yazıyorum. Orta okul son sınıfda iken o ana kadar yazdığım 300 civarında şiirimi imha ettim. Ve bir zaman sonra tekrar yazmaya başladım. Biri hariç tüm şiirlerimi hece vezinle yazdım.. Şiirlerimde  “Güheri” mahlasını kullanıyorum. Pek fazla konu tercihim yoktur.     <br\/>     <br\/>       Şimdiye kadar 50 civarında şiirim çeşitli gazete ve dergilerde yayınlandı. “Yanargün” adında bir de şiir kitabım var. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n' Yanargün ' adında bir şiir kitabım var. \n \n"
}