{
    "Adi": "İsmet Murat",
    "dogumTarihi": "24.10.1966 ERZURUM TEKMAN\n",
    "sairHayati": "\n\n \n\n24.10.1966 tarihinde Erzurumun tekman ilçesinde dünyaya geldim babamın memur olması dolayısıyla ilkokul.ortaokul ve liseyi çeşitli ilçelerde okudum askrliği bitirdikten 2 yıllık kadastro kursundan mezun olduktan sonra harita teknisyeni olarak  kamu sektöründe memur olarak çalışmaya başladım<br\/>                                             <br\/>       Şiirle ilk tanışmam, 1984 yılına rastlar. Yâni, on yaşlarımda falan Erzurum’un Oltu ilçesinde başladı. Bir rüya gömüş ve uyandığımda dudaklarımdan <br\/>                      <br\/>              SONRA  <br\/>               <br\/>\"Ne ekmek isterim ne bir bardak su<br\/>Hakkın badesini içtikten sonra<br\/>Gözüme girmiyor bir damla uyku<br\/>Resulü ekremi gördükten sonra<br\/><br\/>Gözlerim kapanır hiç görmez olur<br\/>Dünyanın hevesi dünyada kalır<br\/>Başıma erenler gelir toplanır<br\/>Üç beş kat kefene girdikten sonra<br\/><br\/>Ne gülü isterim ne gülistanı<br\/>Terk ettim giderim bağla bostanı<br\/>Yarap kabul eyle gelen hastanı<br\/>Şifadar kapına geldikten sonra<br\/><br\/>Azap vericidir malım ve eşim<br\/>Yalınız kalmışım yok arkadaşım<br\/>Terk edip gidecek kavim kardeşim<br\/>Mekânım kabire girdikten sonra<br\/><br\/>İsmet Murat boynum kıldan incedir<br\/>Dünya bir kelime ömrüm hecedir<br\/>Yaradan Allah’ ım halim nicedir<br\/>Terazi mizana vardıktan sonra”<br\/>     <br\/>(SONRA BAŞLIĞNI) verdiğim bu mısralar  dökülüyordu  o an itibarı ile şiir yazmaya başladım ve halende yazmaya devam ediyorum epeyce bir zaman dizelerin ve kafiyelerin birbirleriyle eşleşerek zenginleşip, kalıcı etki ile size ulaşması, düz konuşmanın ötesinde farklılık göstermesi. Ölçü İle sıralanan söz ve anlatımların normal konuşma akışından daha farklı bir vurucu güce sahip olması ve bir insanın dünyasında yer alan duygusallaşmaların etkilerin, bir köşede giderek farklı yoğunluklar kazandırıp; Acıları, sevinçler, zaferleri, aşkları ve daha pek çok duyguları kalıcı kılmak ve sizlere aktarımı sağlamanın epeyce zamanımı aldığını söyleyebilirim. <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n   SONRA  \r<br\/>               \r<br\/>\"Ne ekmek isterim ne bir bardak su\r<br\/>Hakkın badesini içtikten sonra\r<br\/>Gözüme girmiyor bir damla uyku\r<br\/>Resulü ekremi gördükten sonra\r<br\/>\r<br\/>Gözlerim kapanır hiç görmez olur\r<br\/>Dünyanın hevesi dünyada kalır\r<br\/>Başıma erenler gelir toplanır\r<br\/>Üç beş kat kefene girdikten sonra\r<br\/>\r<br\/>Ne gülü isterim ne gülistanı\r<br\/>Terk ettim giderim bağla bostanı\r<br\/>Yarap kabul eyle gelen hastanı\r<br\/>Şifadar kapına geldikten sonra\r<br\/>\r<br\/>Azap vericidir malım ve eşim\r<br\/>Yalınız kalmışım yok arkadaşım\r<br\/>Terk edip gidecek kavim kardeşim\r<br\/>Mekânım kabire girdikten sonra\r<br\/>\r<br\/>İsmet Murat boynum kıldan incedir\r<br\/>Dünya bir kelime ömrüm hecedir\r<br\/>Yaradan Allah’ ım halim nicedir\r<br\/>Terazi mizana vardıktan sonra” \n \n"
}