{
    "Adi": "İzzet Irmak",
    "dogumTarihi": "1981 Van\n",
    "sairHayati": "\n\n \n\n1981 yılında Van'ın Tuşba ilçesine bağlı Pirgarip köyünde doğdu. İlkokulu köyünde, ortaokulu Van İskele YİBO'da, liseyi Bitlis Anadolu Öğretmen Lisesinde okudu. Yüzüncü Yıl Üniversitesi Türk Dili ve Edebiyatı Öğretmenliği bölümünü 2005 yılında tamamlayıp aynı yıl öğretmenliğe başladı. Çeşitli illerde ve kademelerde görev yaptıktan sonra 2015 yılında Konya ili Meram İlçesine tayin oldu. Öğretmenlik mesleğine halen devam etmektedir.<br\/><br\/>İlk olarak lise yıllarında şiir ve yazılar yazmaya başladı. Akit gazetesi olmak üzere çeşitli gazete ve dergilerde yazı ve şiirleri yayımlandı. <br\/><br\/>Asıl yazma faaliyetlerine öğretmenlik mesleğine başladığı 2005 yılında başladı ve aralıksız öykü, eleştiri, deneme, gezi yazıları, söyleşiler ve güncel yazılar yazmaya devam ediyor. çeşitli ulusal ve yerel sitelerde yazmaya devam etmektedir. Ayrıca bazı edebiyat ve haber sitelerinde yayın yönetmenliği ve editörlük yaparak kültür ve sanata karınca kararınca katkı sunmaya devam ediyor.<br\/><br\/>(www.defterk.biz - editörü ve yazarı<br\/> www.ajanskamu yazarı)<br\/><br\/>Şiir asıl ilgi alanı olmamakla birlikte zaman zaman etkilendiği durumları ancak şiirle ifade edebileceğini düşünerek şairliğe de özenmektedir.<br\/><br\/>Yakın zamanda kurduğu www.izzetirmak.com isimli kişisel sitesinde tüm eserlerini bir araya getirmeye çalışmakta ve yeni şiir ve yazılarını yayımlamaya devam etmektedir.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir adet deneme, bir adet öykü kitabı son aşamada olup yakın zamda çıkacaktır. Şiirleri ise beğeni durumuna göre değerlendirecektir. \n \n"
}