{
    "Adi": "Jacques Prevert",
    "dogumTarihi": "4 Şubat 1900 - 11 Nisan 1977\n",
    "sairHayati": "\n\n \n\nFransız şair ve senarist. Paroles adlı şiir derlemesindeki kelime oyunlarıyla büyük yankı buldu. Toplumsal umut ve aşk üzerine baladlarıyla ve yaptığı resim ve kolaj çalışmalarıyla da bilinir.<br\/><br\/>Yatılı bir öğrenci olarak Paris'te okudu. Drama eleştirmeni olan babası André Prévert'le tiyatroya giderdi ve annesi Suzanne Catusse'ten okuma sevgisini aldı. 15 yaşında ilköğretim eğitimini tamamladıktan sonra okulu bıraktı ve Le Bon Marché adlı büyük bir mağazada çalışmaya başladı. Savaştan sonra, 1918'de Yves Tanguy ile tanışacağı Yakın Doğu'ya askerliğe çağrıldı. Ondan sonra İstanbul'a gönderilir ve Marcel Duhamel ile tanışır. İstanbul'a işgal askeri olarak gelmesi hakkında Hıfzı Topuz'a şöyle bahsetmiştir: \"İstanbul'u çok seviyorum. 1919'da İstanbul'a işgal askeri olarak gitmiştim. Ben işgal askeri olarak görev alacak insan değilim.\" <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSenaryosunu Yazdığı Filmler\r<br\/>Le Crime de monsieur Lange (1935)   Yönetmen: Jean Renoir\r<br\/>Tuhaf Dram (Drôle de drame)   (1937)   Marcel Carné\r<br\/>Sisler Rıhtımı veya Son Buse (Le Quai des brumes)   (1938)   Marcel Carné\r<br\/>Les Disparus de Saint-Agil (1938)   Christian-Jaque\r<br\/>Son Ümit (Le jour se lève)   (1939)   Marcel Carné\r<br\/>Gece Ziyaretçileri (Les Visiteurs du soir)   (1942)   Marcel Carné\r<br\/>Cennetin Çocukları (Les Enfants du Paradis)   (1945)   Marcel Carné\r<br\/>Gecenin Kapıları Les Portes de la nuit (1945)   Marcel Carné\r<br\/>La Bergère et le ramoneur (veya Le roi et l'oiseau)   (çizgi film, 1953)  \r<br\/>Grand Jean et Petit Jean, Hans Christian Andersen'den \n \n"
}