{
    "Adi": "Jorge Luis Borges",
    "dogumTarihi": "24 Ağustos 1899 - 14 Haziran 1986\n",
    "sairHayati": "\n\n \n\nJorge Luis Borges 24 Ağustos 1899 tarihinde Buenos Aires'te doğdu. Babasının annesi İngiliz olduğu ve evde iki lisan birden konuşulduğu için daha çocukken her iki lisanı da çok güzel konuşabiliyordu. Oğluna satranç tahtasında Zeno'nun paradoksunu öğreten Jorge Guillermo Borges avukat ve psikoloji öğretmeniydi. Evlerinde Borges'in muhayyilesini sürekli olarak işgal edecek bir bahçe ve kütüphane vardı.<br\/><br\/>Babasının görme yetisinin azalması üzerine, âile tedavi için I. Dünya Savaşı’ndan önce (1914)   Cenevre’ye taşındı. Burada kaldıkları süre boyunca Borges Calvin Koleji'ne devam ederek, Lâtince, Fransızca ve Almanca öğrendi. Sembolizm akımının örneklerinden Verlaine, Rimbaud ve Mallarmé'in eserleriyle bu sırada tanıştı. Schopenhauer'a olan sevgisi ve Walt Whitman'ı keşfetmesi de Cenevrede'yken başladı.<br\/><br\/>Birinci Dünya Savaşı'ndan sonra âilesiyle birlikte İspanya'ya taşındı. Borges artık yazar olmaya karar vermişti, babasına 1870'lerde geçen bir roman yazmaya yardım ediyordu.<br\/><br\/>Birkaç edebî gruba girme çalışmasından sonra, kendine akıl hocası buldu: Endülüs'lü şair Rafael Cansinos-Asséns. Onun etkisiyle kendisini 'ultraistler' grubundan saymaya başladı ama kısa zamanda aidiyet hissinden sıkılarak kimseye bağlı olmadan bir şeyler yapmaya çalıştı. Denemelerle ve şiirle pasifizm, anarşi, Rus devrimi gibi bâzı şeyleri övdüğü, genel düşüncelerini dile getirdiği iki kitap yazdı. Ama sonra yazdıklarından utanarak, her iki kitabı da İspanya'dan ayrılmadan önce imha etti.<br\/><br\/>1921’de âilesiyle Buenos Aires’e geri dönmesinden sonra, babasının arkadaşı Macedonio Fernandéz'in düşüncelerinden etkilenmesi, düşüncenin yeni yollarına yönelmesine neden oldu. <br\/><br\/>Fernandez'in düşünceleri Schopenhauer, Berkeley ve Hume'ün bir yansıması idi. Edebî stili ekzantrik ve düşünce tarzı karmaşıktı. Borges'e en büyük etkisi her şeye kuşkuculukla bakmasını sağlamasıdır.<br\/><br\/>1923’te ilk kitabı olan Buenos Aires Tutkusu (Ferver de Buenos Aires)  'i çıkardı. 1924-1933 arası Borges için oldukça heyecan verici bir zamandı. Bu dönemde pek çok yazısı ve şiiri basıldı. Luna de Enfrente 1925'te, San Martin DefteriCuaderno San Martín 1929'da basıldı. 1933-1934 yıllarında Crítica'da Alçaklığın Evrensel Tarihi(Historia universal de la infamia)   yayımlandı. Bu öykü dizisi, önceden basılmış bâzı hikâyelerden alınan karakterler ve fikirler üzerine yeniden hikâye yazmakla oluşmuştu. Gerçeği ve hikâyeyi harmanladığı bu hikâyeler gerçeküstü bir otantizm taşıyorlardı. Daha sonraları bu tarz 'büyülü gerçekçilik'in ilk örneklerinden sayılacaktı. Ama onun asıl kariyeri 1935'te yazdığı 'Borges stili'nin ilk örneği denilen, hayâlî bir romanı eleştirdiği 'Al-Motasim'e Bir Bakış' isimli öyküsüdür. <br\/><br\/>1936'da denemelerini topladığı Sonsuzluğun Tarihi Historia de la Eternidad basıldı. Bu sırada maddî sıkıntılar çekiyordu, bu nedenle 1937'de Belediye Kütühânesi'nde çalışmaya başladı. Kütüphânedeki işi hafif olan yazar, iş günlerinin kalanını klâsikleri okuyarak ve modern edebiyatın uluslar arası örneklerini İspanyolca’ya çevirerek geçirmiştir. Virginia Woolf’un ve William Faulkner’ın kitapları İspanyolca’ya ilk kez bu dönemde Borges tarafından kazandırılmıştır. Yaratıcılığını kaybetmekten korkan Borges, eşşiz bir eser yazmak istedi ve “Pierre Menard, Don Quixote'un Yazarı”'nı kaleme aldı. Ardından da “Tlön, Uqbar, Orbis Tertius” geldi. Her iki hikâye Victoria Ocampo’nun Sur edebiyat dergisinde yayınlandı. Bunların başarısının verdiği motivasyonla Babil Kütüphanesi'nin çalışmalarına başladı. 1941'de bu öykülerin toplandığı Yolları Çatallanan Bahçe basıldı. Aynı hikâyeler toparlanarak 'Artifices'e eklendi ve ve 1944'de Ficciones adıyla yeniden basıldı. <br\/><br\/>1942'de “Bustos Domecq” takma adı altında Adolfo Bioy Casares ile birlikte polisiye hikâyeler dizisi olan Don İsidro İçin Altı Problem'i yazdılar. Felsefe, gerçekler, fantazi ve gizemleri harmanladığı bu yeni öykülerin yanında, El Hogar'da anti-semitizmi, faşizmi ve nazizmi eşeltiren politik makaleler de yazıyordu. Bu makalelerle oldukça tanındı. 1946’da Juan Peron’un iktidara gelişiyle, kütüphânedeki işinden atıldı. Bu işten atılma onun için bir tür kurtuluş olmuştu, çünkü hem Arjantin'den Uruguay'a kadar pek çok yeri gezip, Budizm'den Blake'e kadar pek çok konuda seminerler veriyor, hem de iyi para kazanıyordu. Ama âilesi Peron'un baskıcı rejiminde zor günler geçirdi, annesi ve kız kardeşi hapse girdi. 1949'da ikinci önemli kısa hikâyeler kitabı Alef (El Alef)   basıldı.<br\/><br\/>1955’de Peron devrilince Borges hayâlindeki meslek olan Arjantin Ulusal Kütüphânesi Müdürlüğü’ne getirildi. Âilesinden gelen hastalık nedeniyle görme bozukluğu çeken Borges bu dönemde görme yetisini tamamen kaybetti. 'Beni aynı anda hem 800,000 kitabı hem de karanlığı veren Tanrı'nın muhteşem ironisi' diyerek bu gerçeği kabûllenmiştir. 1956'da Buenos Aires Üniversitesi’nde İngiliz ve Amerikan edebiyatı profesörlüğüne atandı ve 12 yıl bu görevi yürüttü. <br\/><br\/>1961’de Samuel Beckett’le birlikte Uluslararası Yayımcılar Ödülü’nü (Formentor Ödülü)   kazandı. Bu ödül ona gecikmiş bir uluslararası ün kazandırdı. Gözlerinin görmeyişini şiire yönelerek telâfi etmeye çalıştı. 1970'li yıllarda ABD'de çeşitli üniversitelerde dersler verdi. 1973'te Peron geri dönünce, görevinden istifa etti. Ders vererek ve yolculuk yaparak geçirdiği zamanın meyvesi 1975'te basılan toplama hikâyelerin olduğu Kum Kitabı (El libro de arena)   oldu. Dünya gezilerinin sonucu ona eşlik eden Maria Kodama'nın resimlerini çektiği yazılarını ise kendi yazdığı Atlas(1984)  'la sonuçlandı.<br\/><br\/>Zannedilenin aksine, Nobel ödülünü alamadan 86 yaşında, 14 Haziran 1986’da Cenevre’de karaciğer kanserinden hayatını kaybetti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nFervor de Buenos Aires (Buenos Aires Tutkusu) , 1923 Şiir\r<br\/>Luna de enfrente (Yolun Ötesinde Ay) , 1925  Şiir\r<br\/>El tamaño de mi esperanza, 1925, Denemeler.\r<br\/>El idioma de los argentinos, 1928, Denemeler.\r<br\/>Cuaderno San Martin (San Martin Defteri) , 1929  Şiir\r<br\/>Evaristo Carriego, 1930, Denemeler\r<br\/>Discusión, 1932, Denemeler ve Eleştiriler.\r<br\/>Historia universal de la infamia (Alçaklığın Evrensel Tarihi) , 1935, Hikayeler\r<br\/>Historia de la eternidad (Sonsuzluğun Tarihi) , 1936, Denemeler\r<br\/>El jardín de senderos que se bifurcan (Yolları Çatallanan Bahçe) , 1941, Hikayeler.\r<br\/>Seis problemas para don Isidro (Don İsidro İçin Altı Problem)   1942, Adolfo Bioy Casares’le yazılmış detektif hikâyeleri\r<br\/>Poemas: 1922-1943, 1943, Şiir.\r<br\/>Ficciones (Ficciones Hayaller ve Hikayeler)   1944, Kısa hikâyeler\r<br\/>Un modelo para la muerte, 1946, Adolfo Bioy Casares’le yazılmış detektif hikâyeleri\r<br\/>Dos fantasías memorables, 1946 Adolfo Bioy Casares’le yazılmış fantastik hikâyeler\r<br\/>El Aleph (Alef)   1949, Denemeler Hikayeler\r<br\/>Aspectos de la poesía gauchesca, 1950, Eleştiriler.\r<br\/>Antiguas literaturas germánicas, 1951, Eleştiriler\r<br\/>La muerte y la brújula,(Ölüm ve Pusula)   1951, Kısa hikâyeler\r<br\/>Otras inquisiciones 1937-1952 (Öteki Soruşturmalar) , 1952, Denemeler ve Eleştiriler.\r<br\/>Historia de la Eternidad (Sonsuzluğun Tarihi) , 1953, Denemeler, Kısa hikâyeler, ve Eleştiriler.\r<br\/>El 'Martín Fierro', 1953, Denemeler\r<br\/>Poemas: 1923-1953, 1954, Şiirler\r<br\/>Los orilleros; El paraíso de los creyentes, 1955, Adolfo Bioy Casares ile İki Senaryo.\r<br\/>Leopoldo Lugones, 1955, Eleştiriler Betina Edelborg’le beraber.\r<br\/>La hermana de Eloísa, 1955, Kısa hikâyeler.\r<br\/>Manual de zoología fantástica (Hayali Varlıklar Kitabı)  1957, Margarita Guerrero ile yazılmış hayali hayvan metinleri.\r<br\/>Libro del cielo y del infierno, 1960, Denemeler, Adolfo Bioy Casares ile beraber.\r<br\/>El Hacedor, 1960, Şiirler\r<br\/>Antología Personal, 1961, Denemeler, Şiir, Eleştiriler,\r<br\/>El lenguaje de Buenos Aires, 1963 Uzun denemeler, José Edmundo Clemente ile beraber\r<br\/>Introducción a la literatura inglesa, 1965, Eleştiri, María Esther Vázquez ile beraber. Türkçesi: İngiliz Edebiyatı Tarihi\r<br\/>Para las seis cuerdas, 1965, Tango ve milongalar için sözler\r<br\/>Literaturas germánicas medievales (Ortaçağ Alman Edebiyatı)   1966, Eleştiri, María Esther Vázquez’le beraber\r<br\/>Crónicas de Bustos Domecq, Denemeler, 1967, Adolfo Bioy Casares’le beraber.\r<br\/>Introducción a la literatura norteamericana(Amerikan Edebiyatına Giriş)  (1967) , Eleştiri, Esther Zemborain de Torres ile beraber.\r<br\/>Conversations with Jorge Luis Borges(Borges'le Konuşmalar) , 1968, Richard Burgin, İngilizce.\r<br\/>Nueva Antología Personal, 1968, Denemeler, Şiirler, Eleştiriler.\r<br\/>Elogio de la Sombra(Karanlığa Övgü) , 1969, Şiir\r<br\/>El otro, el mismo, 1969, Şiir\r<br\/>El informe de Brodie (Brodie Raporu) , Kısa hikâyeler, 1970.\r<br\/>El congreso, 1971, Denemeler.\r<br\/>Nuevos Cuentos de Bustos Domecq, Adolfo Bioy Casares ile beraber.\r<br\/>El oro de los tigres, 1972, Şiir.\r<br\/>El libro de arena (Kum Kitabı) , 1975, Kısa hikâyeler\r<br\/>La Rosa Profunda (Sonsuz Gül) , 1975, Şiir\r<br\/>La moneda de hierro, 1976, Şiir.\r<br\/>Diálogos, 1976 Borges ve Ernesto Sabato, arasında konuşmalar.\r<br\/>¿Que es el Budismo? , 1976, Dersler\r<br\/>Historia de la Noche, 1977, Şiir.\r<br\/>Prólogos con un Prólogo de Prólogos, 1977, Kitap önsözleri.\r<br\/>Borges El Memorioso, 1977, Antonio Carrizo ile konuşmalar\r<br\/>Rosa y Azul: La rosa de Paracelso; Tigres Azules, 1977\r<br\/>Borges, oral, 1979, dersler.\r<br\/>Siete noches (Yedi Gece)   1980, dersler\r<br\/>La cifra, 1981, Şiir.\r<br\/>Nueve ensayos dantescos (Dantevari Denemeler) , 1982, Denemeler Dante üzerine\r<br\/>Un argumento, 1983,\r<br\/>Veinticinco Agosto 1983 y otros cuentos, 1983, Kısa hikâyeler\r<br\/>Atlas (Atlas) , 1984, Hikayeler ve Denemeler, María Kodama ile beraber.\r<br\/>Los conjurados, 1985, Şiir.\r<br\/>Textos cautivos, 1986, Eleştiriler\r<br\/>This Craft of Verse, 2000, dersler. \n \n"
}