{
    "Adi": "J&#252;lide G&#252;nen&#231;",
    "dogumTarihi": "1954-\n",
    "sairHayati": "\n\n \n\n1954 senesinde; bahar tahtını sonbahara terkederken, bir(01)         eylül günü doğmuşum.Adımı Jülide koymuşlar. Farsça bir kelime ama olsun, Jülide Gülizar’ın adı da Jülide ya! Onun yazdığı güzel şiirleri babam okur da adını bana da vermez mi? Adımın fonetiğini çok severim ama bir de anlamı üzerimde bu kadar etkili olmasa? Ne demektir Jülide bilir misiniz? Aşık,darmadağın.<br\/>Numoroloji ilmi isimlerin insanı nasıl etkiledigini araştıra dursun bende ispatı hazır. <br\/>Diyarbakır kolejinden orta okul, Ankara Koleji’inden lise  ilim irfan diplomasını aldığımda, diplomaların bir de eki vardı.- geyik muhabbeti için aranıp da bulunamayacak malzeme-<br\/>Üniversite tahsili için; hiç kimseyi tanımayıp hiçbir yerini görmemiş olduğum Oxford’a giderken hep hava attığım Kolej Ingilizcem bana ilk tokadı atmıştı.Londra bilet gişesinde ki adam bana; Önce -Reading’e- gitmelisin dediğinde ben onu –wedding-(evlenme)    olarak anlamış,orda üç boyutlu bir hır çıkarmış,sonrada işin aslını anlayınca,lisan tokadının acısını yüzümde hissederken,o acıyla birlikte çok da utanmıştım.Dört sene Saint Clare’s Hall da Edebiyat bölümünde okuduktan sonra,Bir genç kız olarak Ingiltere’nin tadına iyice  varmış ve bu tadı uzatmanın tek yolunun da tahsile devam olduğunu hemen anlamıştım.O sıralar, okumanın biraz da para kazanmak için olduğu fikri hiç aklıma gelmediği için ilgi duydugum ilk alana yöneldim.Artık Ayşe niye böyle yaptı? Ahmet niye böyle dedi demeyecek bu işin ilmini öğrenecektim.Bu Bilim dalı insan davranışını  inceleyen Psikoloji idi.Leeds Üniversitesinde ilk anatomi dersine girdiğimde ikinci tokadı yemiştim.Çünkü okuyacağımız kitaplardan sadece biri, Feriköy pazarındaki babayiğit hamalın sırtında zor taşıyacağı, Grey’s Anatomy idi ve ayrıca  kadavra dersleri vardı.Ben değil ölü, bayılan birini gördüğümde bayılırım,diye düşünüyordum hep.ilk iki sene tıp dersleri aldıktan sonra üçüncü sınıfta psikoloji bölümü olarak ayrılacaktık.Evdeki hesap çarşıya uymamıştı ama ilk iki seneye dişimi sıkıp 2.ci seneden sonra istediğim ilmi öğrenecektim.Dört sene sonra Kent Düşesi’nin elinden A dereceli diplomamı aldığımda ayıptır söylemesi biraz kendimle iftihar etmiştim.Eee ne de olsa kolej de,10 üzerinden puanlama yapıldığında hep 4.5 tan 5 alıp geçerdim.Allah için, kolejde bir gün olsun, değil 10, 7 bile alamamıştım,Bu durum tabii ki maariften değil benden kaynaklanıyordu.Otley Hospital da staj yaptığımda,deliler kafamı delice attırmış ve bu işi yapamayacağıma geç de olsa yarı deli bir halde karar vermistim.Uzun yıllar Basbakanliğa bağlı ITKIB de Fuarlar ve halkla ilişkiler müdürlüğü yapıp dünyanın her yerini gezme firsatını yakaladım.Su anda emekliyim. Viyana Konservatuar’ından mezun olup,Allah'tan Avusturya’nın cazibesine kapılmayarak, ikinci üniversiteyi orada okumayı istememiş bir oğlum var. Su anda; Istanbul Teknik üniversitesi’nin müzik bölümünde, 3üncü sınıfta okuyor.O da okumanın cazibesine kapıldı galiba.Etme bulma durumu ne de olsa? <br \/>\n<br \/>\n\n \n"
}