{
    "Adi": "Kaan Burkay",
    "dogumTarihi": "1980 -\n",
    "sairHayati": "\n\n\n1980 yılında İstanbulda doğdum.Ailemin iş sebebiyle bircok ilde bulunmak zorunda kaldım.Kendimi Sivas'ta görmeye başlarken Çanakkale de biraz daha büyümüş Kastamonu nun Taşköprü ilçesinde ilkokula başlayacak yaşa ulaştım.İlkokulun ilk 3 sınıfını Fatih İlkokulunda okuduktan sonra Kocaeli'nin Yarımca ilçesine yerleşmekten dolayı Petkim ilkokulunda bitirdim.Ortaokulu Yarımca Lisesinin ortaokul bölümünde,liseyi de Körfez Atatürk Lisesi'nde tamamladım.<br\/>  Hayatımın yazım dünyasıyla buluşması ortaokul ve lise dönemlerine denk gelmektedir.Ve benim yazma hayatımda ki en verimli dönemdir.Bu dönemimde bana yardımcı olan aşkların da bunda payı büyüktür.<br\/>  Üniversite için Niğde Üniversitesi Su Ürünleri Bölümü beni saflarına davet ettikten sonra 3 yılımı da burada geçirdim.Bu arada Adana da bir süre ve Bodrum da bir süre ikamet ettim.Üniversite bitiminde vatani görev yapmak amacıyla askerıyelerimizin en güzeli olan Cumhurbaşkanlığı Muhafız Alayına teslim oldum.18 aylık bu hizmetten sonra evime geri dönerek çeşitli işlerle uğraştım.Barmenlik,emlakçılık,makyaj ve güzellik uzmanlığı,işletmecilik ve son olarak da şu anda ki mesleğim Çağrı Merkezi Operatörlüğü.<br\/>  Özel yaşantımda da 3 haziran 2005 cuma günü hayatımı Berrin Kırca ile birleştirerek mutlu bir evlilik hayatına sahip oldum.Artık güneşe çıkmaya korkan yazılarımı ve şiirlerimi sizlerle paylaşmak için buradayım.<br\/>  Sevgi sözcükleri basittir ama yanyana getirmesi zordur.Sevgiyi yüreğinde hissedenlere, kelimelere dökebilenlere selam olsun...<br\/><br\/>  Saygılarımla... <br \/>\n<br \/>\n\n \n"
}