{
    "Adi": "Kadir Turan",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nŞanlıurfa ilinin Suruç ilçesinin Çaykara köyünde dünyaya<br\/>gelen sanat ve edebiyat erbabı Kadir Turan, ilkokuldayken ilk şiirini yazmış, ilk piyesini yazmış ve oynamış, ilk bestesini yapmış, yazıp sahnelediği 'Gurbet' adlı oyunla dönemin Urfa Valisi Kemal Gazezoğlu tarafından ödüllendirilmiştir. Bu yüzden Kadir Turan, 'Benim sanat ve edebiyatta miladım 1969'dur' der.<br\/><br\/>     1972 yılında Bandırma ve Balıkesir'de yapılan yarışmada Türk Halk Müziği alanında Bölge birincisi seçilmiştir. 1973 yılında Bandırma'da faaliyet gösteren HUZAT Tiyatrosu'nda oyuncu ve müzisyen olarak faaliyet göstermiştir. Aynı dönemlerde 'Anadolu Folk Dörtlüsü' adlı müzik grubunu kurmuş, İstanbul, Bursa ve Kayseri'de sahne almıştır. 1975 yılında Ş.Urfa Ceylanpınar'da Orhan Kemal'in '72. Koğuş' adlı oyununda rol almış, ancak oyun çeşitli sebeplerden dolayı sahnelenememiştir.<br\/><br\/>     1979 yılında kamu görevlisi olarak K.Maraş'ta görev yaparken, ülkemizin değerli şairlerinden Bahattin Karakoç ile tanışır ve içindeki şiir yazma becerisini değerli şairden aldığı manevi destekle ortaya koyar. 1979 yılından itibaren Kadir Turan'ın; Türk Edebiyatı, Töre, Kültür ve Sanat, Konevî, Mina, Erciyes, Üçüncü Yeni, Palandöken, Ortadoğu, Kurultay, Yeni Düşünce, Doğuda Hergün, Millet, Genç Dadaş ve Polis Dergisi adlı gazete ve dergilerde şiir ve makaleleri yayınlanmıştır. Kafkas Dağlarındaki Ateş adlı şiiriyle ödül alan sanatçı ve edebiyatçı Kadir Turan, aynı zamanda bestekâr ve enstrumantalisttir. 1981 yılında K.Maraş'ta Türkmen Türk Halk Müziği Dershanesinde THM dersleri vermiştir. 1986 yılında Erzurum'da görev yapan sanatçı, yörenin halk ozanlarıyla iç içe yaşamış, Anadolunun en soluklu dergilerinden MİNA Kültür ve sanat dergisinin çıkmasında büyük rol almıştır. 1990 yılında İstanbul'a atanan Kadir Turan, Hamle yayınları arasında, 'Yüreğim Tetiktedir' ve 'Kimliğime Dokunmayın' adlı kitaplarını şiir ve makale içerikli olarak yayınlamıştır. Aynı dönemlerde müzik alanında Şölen Kasetçilikte 'Sabır' ve 'Sevgi Düzeni' adlı iki özgün halk müziği içerikli kaseti yayınlanmıştır.<br\/><br\/>     1998 yılında isteğiyle emekliye ayrılan Kadir Turan 1999 yılında Adana'da 'YENİSEY KÜLTÜREVİ' ni açmış ve burada öğrencilerine Bağlama, Şan, Solfej, Tiyatro ve Edebiyat dersleri vermiştir. Adana'da ve civar illerde 'Yenisey Tiyatro Grubu' olarak birçok oyunda oynamış ve yapımcılığını üstlenmiştir. 2003 yılında tekrar İstanbul'a dönen Kadir Turan 'aynaların ötesinden' adlı kitabını yayına hazırlamış olup, 'oğul' ve 'gelmeyeceksin diye' adlı iki müzik albümünün çalışmalarını tamamlamıştır. Yenisey Tiyatro Grubunun çalışmalarına ara veren sanatçı halen müzik, edebiyat, sinema ve dizilerde oyuncu olarak faal durumda sanat hayatını idame etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYüreğim Tetiktedir ve Kimliğime Dokunmayın adlı kitapları.\r<br\/>Sabır ve Sevgi Düzeni adlı müzik albümleri. \n \n"
}