{
    "Adi": "Kadir Mısıroğlu 2",
    "dogumTarihi": "24 Ocak 1933 Trabzon\n",
    "sairHayati": "\n\n \n\nKadir MISIROĞLU Kimdir?<br\/><br\/>1933 yılı Ramazan-ı Şerifi’nin yirmiyedisinde yani “Kadir Gecesi” seher vakti Dünya’ya gelmişim. O saat mahallemizin Câmii Şerifinde âdet üzere “Seher Mukabelesi” okunuyormuş. Bu mukalebeyi takib etmekte olan babamın kulağına o anda müjdeyi fısıldamışlar ki, tam “Sûre-i Kadir”okunuyormuş. Bu sebeple ismimin “Kadir” olarak konulmasını gönlünden geçirmiş.<br\/><br\/>Doğduğum ev Akçaabat’ın Dürbinar (1) Mahallesi’nin “Dere Mahallesi” denilmekle mâruf semtinde iki katlı, ahşap kağgir karışığı bir evdi. Hâlâ ayakta olan bu ev ailenin köyden şehre indiğinde yerleşmiş olduğu ilk evdir. (2)<br\/><br\/>İsmimin Kadir olarak konulmasına babaannem itiraz etmiş ve Dedemin adını bana vermekte direnmiş, Dedemin adı aslında Kâzım‘mış. Fakat güzellik ve yakışıklılığından kinaye “Paşa, Paşa…” diye sevilirken Kâzım unutulup Paşa umûmileşmiş.<br\/><br\/>Bundan dolayı babaannemi de tatmin maksadıyla bana “Kadir Paşa” adını vermişler. Lâkin babam bu ismi nüfusa Paşa’sız olarak kaydettir miş. Esasen bir yıl sonra da çıkarılan bir kanunla paşa sözü diğer bir çok elkabla birlikte yasaklanmıştır. Buna rağmen, mahallede hep “Kadir Paşa” olarak anılagelmişimdir.Dedemin mezarı Dürbinar mahallesindeki aile kabristanı-mızdadır. 1975 yılında vefat eden babam 1991 sonlarında vefat eden vâlidem ve diğer akrabalarımız da orada yatmaktadır. (3)<br\/><br\/>Vâlidem Sâriye Hanım da ebâecdad Akçaabatlı olup kazanın en eski ve mâruf âilesi“Hacısâlihoğulları” ndandır. (4)<br\/><br\/>Vâlidemin anlattığına göre hiç ana sütü emmediğimden, çocukken gâyet cılızmışım. Hatta bu sebeble dört yaşına kadar yürüyememişim. Bir gün kapıya gelen dilenci kılıklı biri Vâlideme:<br\/><br\/>” – Bu çocuk neden hep oturuyor?”diye sormuş. vâlidem de cılızlıktan yürüyemediğimi izah edince adam:<br\/><br\/>” – Siz buna bir kurban kesiniz, kurbanın kanıyla kendisini belden aşağıya yıkayınız, kan vücûdunda üç gün kalsın. Üç gün sonra normal su ile yıkayıp kanları temizleyiniz. Allah (c.c.)’ın izniyle yürür!..” demiş.<br\/><br\/>Vâlidem kendisine bi, ikram için odaya girip çıktığında kapıdaki bu zatın kaybolduğunu görmüş. Bu işte bir fevkalâdelik olduğunu düşünerek o gün adamın dediğini yapmış ve böylece yürümüşüm.<br\/><br\/>Cılızlığım sebebiyle yedi yaşıma bastığımda mektebe gönderilmedim. Bu husustaki yalvarmalarım fayda vermedi. Bir yıl sonra yani, sekiz yaşında Akçaabat Merkez İlk Mektebi ‘ne başladım. İslâm aleyhtarlığının en şiddetli bir sûrette yürütüldüğü zamandı. Mektebe başlamadan önce Kur’an Hocası’na gitmiştim. Hocanın defaatle Jandarmalar tarafından basılması yüzünden, ancak bir hatim indirebildim.<br\/><br\/>İlk tahsilimi tamamıyla bu Merkez İlk Mektebi ‘nde bitirdim. O sene kazamızda bir ortamektep yapılmasına başlanmış fakat bitirilmemişti. Babamsa beni okutmak istemiyordu. Bu sebeble devre arkadaşlarımdan bazıları orta mektep tahsili için Trabzon’a gittikleri halde, babam beni bir terzi yanına çırak olarak verdi. Fakat benim böyle bir işle vakit geçirmeye hiç de niyetim yoktu. Bu bakımdan sık sık terzi dükkânından kaçıyordum. O sıralarda başta Hz. Ali cenkleriyle ilgili kitaplar olmak üzere, ne bulursam okuyordum. O derece ki, her an elimde kitap bulunduğundan söylenen söz kulağıma girmez, bana havale edilen işleri yanlış yapardım. Bir gün böyle bir halime kızan vâlidem biriktire-bilğidim bütün kitapları avluya dökerek yakmıştır. Bu kadar anormal okuma hevesimin sonunda şuurumun bozulacağından korkuyorlardı.<br\/><br\/>Ertesi yıl ortamektep ikmal edildi. Talebeler kaydolmaya başladılar. Babam beni okutmamak için hâlâ direniyordu.<br\/><br\/>” – Bir tek oğlum var, okuyup da memur olur giderse ocağım söner” diyordu. Lâkin sağın, solun zorlaması, hocalarımın baskısı neticesinde O’nun mukavemetini kırabildik. Böylece yirmibir numara ile Akçaabat Orta Mektebi‘ne en son kaydolan bir talebe olabildim.<br\/><br\/>O yıl (1947) Büyük Doğu ile tanıştım. İlk mektepten itibaren parlak bir talebeydim. Hocalarım beni el üstünde tutarlardı. Hariçten ne bulabildimse okumam sebebiyle dâima sınıf arkadaşlarımın üstünde bir seviyem vardı. Büyük Doğu, CHP, M. Kemal Paşa ve inkılâplara bakış açımın teşekkül etmesinde mühim bir merhale oldu. Esasen öteden beri evimizin dindar havasında bunlar menfur ilân edilmiş olduklarından bende, bu istikamette bir temâyülün ilk nüvesi mevcuttu.<br\/><br\/>Orta mektep ikinci sınıfda okurken (1948) sınıf arkadaşlarımla vâki bir münakaşa mektep dışından idareye aksettirilmiş ve bundan dolayı bir haftalık “Tard-ı muvakkat” yani geçici uzaklaştırma cezası almıştım. Sebap gâyet basitti : Bu münakaşanın mevzuu M. Kemal Paşa’nın şahsiyet ve hareket-leriydi. Bu hususta serdettiğim fikirler, idarece suç telakki edilmiş ve bir hafta mektepten uzaklaştırılmıştım. Eğer fevkâlâde zeki bir talebe olmasaymışım, beni büsbütün kovacaklarmış. Babam bu ceza işiyle hiç alâkadar olmadı. Belki de kovulmadığıma üzülmüştür. Lâkin bu sûretle başlayan yakın tarihimizle alâkalı bir bakış açısı, zamanla gelişecek, hayat ve mücâdelemin hâkim çizgisini teşkil edecekti.<br\/><br\/>Hafta sonları, Trabzon’a gidip gelmeye başladım. Trabzon lisesi’nde ve Trabzon Muallim Mektebi’nde bazı milliyetçi arkadaşlar edindim. Bunlar vasıtasıyla Sebilürreşad ve Serdengeçtimecmualarından haberdar oldum.<br\/><br\/>O sırada güdümlü demokrasi mücâdelesinin hızlanmasıyla dindar insanlar da milliyetçilik adı altında yavaş yavaş fikirlerini izhar etmeye başlamışlardı. Bu sebeple üç-beş sayı çıkıp batan birkaç sayfalık gazete ve dergiler görülüyordu. Bunların her birinden birşey kapmışımdır.<br\/><br\/>1950 yılında Trabzon Lisesi’ne başladığım zaman, şahsiyet ve fikirlerim ana hatlarıyla tebellür etmiş bulunuyordu. Kendime göre fikrî bir muhitim de vardı. Sık sık anma günleri yapar, MehmedAkif, Kâzım Karabekir ve hatta Mareşal Fevzi Çakmak için bile mevlüd okutmaya kadar varan, alâkalar içinde davayı terennüm etmeye çalışıyordum ki; bunlardan bazıları mahallî gazetelere de aksetmiştir.<br\/><br\/>Bu sırada dört küçük milliyetçi teşekkülün birleşmesiyle vücud bulan “Türk Milliyetçiler Derneği”nin Akçaabat Şubesi’ni açtım ve 1953 yılında DP hükümetince basit bir bahane ile kapatılıncaya kadar başkanlığını deruhte ettim. En yakın arkadaşım bilâhere 27 Mayıs İhtilâli hengâmmda öldürülen Özdemir Kazancıoğlu idi. O’nunla gece gündüz beraberdik.<br\/><br\/>Trabzon Lisesi benim için islâmî mücâdele bakımından dört fırtınalı yıl olarak geçmiştir. O zamanlar liseler dört yıldı. Heyecan ve asabiyetim had safhada olduğundan, nasıl olup da o mektebi bitirebildiğime hâlâ şaşarım.<br\/><br\/>1953 yılında İstanbul’un Fethi’nin beş yüzüncü yıldönümü dolayısıyla yapılan kompozisyon yarışmasını kazanarak bir güzel dolmakalem mükâfat olarak aldım.<br\/><br\/>Bütün lise hayatım boyunca iki dindar hocayla karşılaşabilmişim. Bunlar coğrafya muallimi merhumİsmail Hakkı Berkmen ile halen hayatta olan Ahmet Saka Bey’lerdi. İdâre ve müdürümüz dindarlık ve milliyetçiliğe haşin bir sûrette karşıydı. Bundan dolayı pek çok kereler disiplin kuruluna girip çıkmak mecburiyetinde kalmışımdır. Bu arada binbir güçlükle temin edebildiğimiz namaz odasına asılmış olan bir takvimin kartonundaki M. Kemal Paşa resmini yırtma sebebiyle üç gün “Tard-ı muvakkat” cezasına çarptırılışım zikre değer. Bilahere büyütülen bu hâdise yüzünden, mezûniyet ve olgunluk imtihanları arasında tamamen mektepten uzaklaştırılma cezasına çaptırıldım. Ayrıca, güya beni himaye etmiş olmak töhmetiyle o zamanın başmuavini İsmail Hakkı Berkmen ve edebiyat muallimi Kaya Bilgegil (sonradan Profesör) de altı ay vekâlet emrinde kalmak sûretiyle iz’ac olunmuşlardır. Ben de müteakip imtihanlar için Giresun’a gittim. O zaman olgunluk imtihanı dört dersten yapılırdı. Sualler Bakanlıktan ge  lirdi. Yolda imtihanların birini kaçırmıştım. Diğerlerini Giresun’da vermiştim. Kaçırdığım imtihan için 1954 Ekimi’nde Erzurum’a gittim. Bu dersin imtihanını da Erzurum Lisesi’nde vererek nihâyet lise mezunu olabildim.<br\/><br\/>Lâkin lise devremdeki mücadeleler tâfsilatıyla okunmaya değer mâhiyet-tedir. Davamızın o günkü şartlarının anlaşılması bakımından hâiz-i ehemmiyet olan bu devreyi, çeşitli yönleriyle anlatan “Geçmiş Günü Elerken I-II” serlev-halı esere bakılabilir.<br\/><br\/>Artık yüksek tahsil için İstanbul’a gitmem gerekiyordu. Babamın bu husustaki muhalefetini bertaraf etmek kolay olmadı. O sırada mahallemizde bir kız delirmişti. Okuma arzusuna set çekildiği için delirdiği şâiası babamı biraz yumuşatır gibi oldu. Lâkin para vermeyerek Akçaabat’tan ayrılmamı önlemeye çalışıyordu. Zavallı anacağım aynı zamanda terzilik eder, şuna buna dikiş dikerdi. Yediyüz lira para biriktirmiş imiş. Bunu bana verince, son müşkül de hallolmuş oldu.<br\/><br\/>Üç günlük bir vapur yolculuğundan sonra 6 Ekim 1954'te İstanbul’a ayak bastım. Her taraf bayraklarla donatılmıştı. İstanbul’un düşman işgalinden kurtuluş yıldönümü imiş. Boğazı hayranlıkla seyrederek Galata’da karaya ayak bastım. Bir müddet Edirnekapı’daki eniştemin yanında, bir müddet de Fatih Sarıgüzel’deki babamın teyzesi yanında kaldım. Hukuk Fakültesi’ne kaydımı yaptırarak bilahere Trabzon Liselerinden Yetişenler Cemiyeti‘nin Soğanağa semtindeki yurduna yerleştim.<br\/><br\/>Fakülte hayatım lisedekinin birkaç katı daha hareketli ve mücâdeleli geçti. Bunun bir kısım tafsilâtını da yine “Geçmiş Günü Elerken” adlı eserimde bulabilirsiniz. Ehemmiyetli olanı bir taraftan çalışarak, diğer taraftan da okumak sûretiyle fakülteyi yürütmüş olmam ve dava için uğraşmaktan bir an bile geri durmamamdı. Trabzon Liselerinden Yetişenler Cemiyeti‘nin yurdundaki ikâmetim bir yıl sonra o cemiyetin başkanlığını yapmamı ve bu başkanlıkta yurtçuluk mes’elesini öğrenmemi intaç eylemiştir. Üniversite talebeliğim esnasında yedi talebe yurdu açıp çalıştırmışımdır ki bunların en meşhurları “Vefa”, “Seyhan”, “Karadeniz” ve “Yıldız” Talebe Yurdlarıdır. Dava yönünden genç insanlarla meşgul olmak için en müsâid müessesenin yurd olduğunu ilk keşfeden benim, desem herhalde yanlış olmaz, o derecede ki mâhud dönme Ahmed Emin Yalman o tarihlerde vatan gazetesinde bu faaliyetimden dolayı aleyhime bir baş yazı yazmıştır.<br\/><br\/>1961 yılında Aynur (Aydınaslan) ile evlendim. Sırasıyla Abdullah Sünusi (1963) Fatıma Mehlika(1965) Mehmed Selman (1973) isimli üç çocuğumuz oldu.<br\/><br\/>Fakülte yıllarından itibaren neşriyat ve konferanslar vermeyi hızlandırarak hukukçuluktan çok tarihçiliğe meylettim. Yakın tarihimiz üzerindeki araştır-malar daha çok alâkamı celbediyordu. Vâsıl olduğum kanaatleri, izhar ve ifadenin kanûnî güçlüklerine rağmen yazıp söylemekten geri kalmadım. Daha önceleri çeşitli mecmua ve gazetelerde çoğu müstear adlarla yazılar yayın-lamıştım. Öz adımla matbuat âleminde ilk görünüşüm 1948 yılındadır. Bu çocuksu bir şiirdir veYeni Polathane Gazete’sinde yayınlanmıştır. Polathane, Akçaabat’ın eski adıdır. Fakülte yıllarımda merhum İlhan Darendelioğlu‘nun çıkarmakta olduğu Toprak Dergisine de Mehmed Meriçgiller nâm-ı müsteari ile birkaç yazı yazmıştım.<br\/><br\/>İlk eserim Lozan Zafer mi, Hezimet mi ? adlı araştırmanın birinci cildidir. İlk tabı 1964 yılında yapılmıştır. Aynı yıl “SEBİL YAYINEVİ”ni kurmuştum. Bu eser yayınevinin ilk kitabı oldu. 1970 yılındaki genişletilmiş ikinci tabı 5816 sayılı “Atatürk Aleyhinde İşlenen Suçlar Hakkında Kanun”na istinaden toplattırılmış, hakkımızda dava açılmış ve bu dava 1974 umûmî affı ile bir karara iktiran etmeksizin düşmüştür.<br\/><br\/>1970 yılı ocak ayında İstanbul Milli Türk Talebe Birliği‘nde “Harf İnkılâbı” ile alâkalı bir konferansım dava mevzuu yapılarak hakkımda Eski-şehir Örfî İdare Askerî Mahkemesi‘nce yedi sene hapis beş sene amme haklarından men ve yirmi ay sürgün cezası verilmiştir. Hem kanunî ikamet-gâhım ve hem de konferansın verildiği yer İstanbul olduğu halde, Eskişehir’in bir selâhiyet tecâvüzü ile bu davaya bakmasındaki garabet ve hukukun de-faatle nasıl çiğnenmiş olduğunu göstermek için ciltler dolusu yazmak gerekir. Şâhidlerin hapsedilmesinden tutunuz da, askerî şahısların kendi fiilleri ha-kkında şahid olarak dinlenmelerine ve hatta önce beraat olarak yazılmış olan kararın kumandan İrfanÖzaydınlı’nın baskısıyla yırtılıp yedi sene hapse tahvil edilmesine kadar nice nice kanunsuzlukların sergilendiği bu macerayı – inşallah – müstakil bir eser halinde kaleme alacağım.<br\/><br\/>Hükmedilen cezanın infazı Eskişehir Sivil Cezâevi‘nde başlayıp İstanbul Sağmalcılar Cezaevi, veBakırköy Akıl Hastahânesi Adlî Servis merhale-lerinde geçtikten sonra Cerrahpaşa Hastahânesi Psikiyatri Kliniği‘nden 1974 Yılı Mayısında çıkarılan umûmî afla nihayete ermiştir. Lâkin bu benim ilk hapse-dilişim değildir. Merhum Necip Fazıl Bey‘le yakınlığım dolayısıyla resmî bir sürü istintak geçirmiş ve nihayet 27 Mayıs 1960 İhtilâli’nden sonra hapsin hem de “Kızgın Askerler”kontrolündeki en şiddetli nev’ini tatmıştım. Aziz Nesin‘le Nâdir Nâdi arasındaki bir kalem münakaşasından başlayıp garip şekiller geçir-dikten sonra benim Bursa’da Çekirce Kaplıcaları‘ndan alınıp İstanbul’a getirilmem, İstanbul Harbiye Binasındaki hücrelerden birine hapsedilmem, bilâhere Balmumcu Askerî Kışlası‘ndan tahliye edilmemle ilgili tafsilât da müstakilen yazılmaya değer mâhiyettedir.<br\/><br\/>1964 yılında “Sebil Yayınevi“ni kurup kendimi tamamen neşriyata verdim. 1970 yılında Harf İnkılâbı ile ilgili mezkûr konferansım yüzünden, mâruz kaldığım hapsedilme macerasından sonra yine aynı işe devam ettim ve 1976 yılı başından itibaren haftalık olarak Sebil Dergisi‘ni çıkarmaya başladım. Bu dergideki yazılarımdan dolayı kısa bir müddet sonra hakkımda M. Kemal Paşa ile ilgili mâhud kanun ve 163. maddeye istinaden sayısız dava açılması üzerine yeniden hapse girmeyi bertaraf etmek ümidiyle 1977 umûmî seçimlerinde MSP’den Trabzon mebus namzedi oldum. Listede ikinci sıraya konulmam sebebiyle kazanamadım. Ertesi yıl aynı partiden İstanbul senato namzedi oldum. Yine ikinci sıraya konulmuş olduğum için kazanamadım.<br\/><br\/>1978 yılında MSP Merkez Umûmî Heyeti‘ne (Genel idare Kurulu) seçildim. Bu vazifedeyken 12 Eylül 1980 İhtilâli oldu ve 13 Ekim 1980 tarihinde bütün merkez Umûmî Heyeti hakkında tevkif kararı verildi. Bunun üzerine hakkımda daha evvel açılmış olan davaların, MSP davasıyla birleşmesinden doğacak psikolojik ağırlıktan kurtulmak isteyen bazı arkadaşlarımızın ısrarı sebebiyle yurtdışına çıktım, Almanya’da ikâmet hakkım olduğundan Frankfurt’a yerleştim.<br\/><br\/>Böylece vatan-ı azizimden ayrıldığım zaman, arkada otuzdan fazla ağır cezalık dava bırakmış durumdaydım. Bilâhere çoluk çocuğumu yanıma getirttim. Almanların benden gayrısına oturma müsâdesi vermemesi üzerine, hep birlikte İngiltere’ye geçtik.<br\/><br\/>Gurbete hazır değildim. Mâlî imkânlarım mahduddu. Bu sebeble gâyet sıkıntılı bir gurbet çilesi içinde boğuşurken 1983 yılı başlarında gazete, radyo ve televizyon anonslarıyla yurda dönmeye dâvet olundum. Dâvete icabet etmediğimden bilâhere Türkiye Cumhuriyeti Vatandaşlığı‘ndan tard edildim. Bu sebeble İngiltereden siyasî iltica hakkı istedim. Bunun için 7 Eylül 1983 tarih ve 18158 numaralı kararın yayınlandığı Resmî Gazete’yi göstermem kâfî geldi. Daha sonra ecdaddan kalma gayri menkullerim hazinece haraç – mezat sattırıldı. Bu yetmiyormuş gibi 1984 yılında da kitap depomuz yaktırılarak iktisaden çökertilmem için elden geleni yaptılar.<br\/><br\/>Çoluk çocuğumla Londra’da oturmaktayken geçimimi sağlayacak bir iş kuramadığımdan bir buçuk yıl sonra iş ve geçim mecburiyeti beni tekrar Almanya’ya dönmeye zorladı. Böylece “Gurbet İçinde Gurbet” denilebilecek bir çile çemberi içinde günlerimi geçirmek kaderimin garip bir cilvesi olmuştur.<br\/><br\/>1991 Yılında çıkarılan Terör Kanunu” ile TCK.ndan mâhud 163.madde çıkarılınca aziz vatana avdet edebildim.<br\/><br\/>Dipnotlar<br\/><br\/>(1) Aslı güzel kaynak sularından dolayı Dürpınar yani Incipınar olan bu kelime, zamanla Dürbinar’a dönüşmüştür.<br\/><br\/>(2) Ailemizin ebâecdad yaşamakta olduğu Lefka (Çınarlı) Köyün’den şehre inişinin garip bir hikâyesi vardır:<br\/><br\/>Dedem Paşa Efendi ile diğer erkek kardeşi Mehmed yetim kalmışlar. Babaları, dedeleri hayattayken öldüğünden, Hanefi fıkhına göre mülkten halefiyet tarikiyle bir hak alamadıkları için henüz çocuk denecek yaşta köyü terkedip şehre inmişler. Dedem fevkalâde zeki, çalışkan bir gençmiş. Kardeşiyle bir  likte seyyarlıktan başlayarak ticâret hayatına atılmışlar. Bir ara kazanın mâruf zenginlerinden Hacı Mesud Efendi ile birlikte çalışmış, sonra ayrılmışlar ve çok ilerlemişler. O derece ki, son derece zeki ve çalışkan bir kimse olan Dedem 1930 yılında genç yaşta vefat ettiği zaman kazanan en ileri gelen zengin  lerinden biriydi.<br\/><br\/>Dedemin Osman adındaki babası ise, vefat ettiği Galamina (Söğütlü) Köyü’nde medfundur. Mezarı köyün, eski Trabzon şosesi kenarındaki kabristanındadır. Daha evvelki cedlerimiz tabiatıyla hep Lefka (Çınarlı) Köyü’nde yatmaktadırlar.<br\/><br\/>Ben doğduğumda babam Eyüp Sabri Bey kendisine babasından kalan ticaret işlerini yürütüyordu. Dedem vefat ettiğinde O pek genç bir yaşta bulunduğundan işleri iyi yürütememiş, bilâhere – birazda – ikinci Cihan Harbi’nin karaborsayı umûmîleştiren, ticari ahlâkı bozan tesirleri yüzünden ticareti terkedip tamamen dinî bir hayat yaşamaya koyulmuştur. Fevkalâde dürüst bir insan olan babam, daha sonra meslek olarak müezzinlikte karar kılmış ve kazamızdaki Yeni Câmi’den emekli olduktan sonra 1975 yılı 29 Mayıs’ında rahmet-i Rahmana kavuşmuştur.<br\/><br\/>(3) Bir emrihak vâki olursa, ben İstanbul’da Yahya Efendi Dergâhı ile Eyüp Sırtları arasında muhayyerim. Bu iki yerden birine defnolunmak isterim. Tabiî hangisi mümkün olursa. Aksi halde, ben de Akçaabat’taki âile kabristanımıza defolmak isterim.<br\/><br\/>(4) Akçaabat’ın ebâ ecdad yerlisi olan vâlidem hem ana tarafından ve hem de baba tarafından varlıklı bir ailenin kızı olarak dünyaya gelmiştir. Babası Hacı Salihoğullanndan Küçük Mustafa Ağa’nın oğlu Ahmed Efendi nâmıyla yâd edilen çiftlik, çubuk sahibi bir insandı. Annemin annesi, hacdan gelirken Samsun dolaylarında vapurda vefat etmiş olan Gümüşhane’li zade Hacı Emin Efendi’nin kızı Münşine Hanım’dı. Anneannem Muhsine Hanım babasının bu suretle ölümüyle kundakta yetim kalmış, ailenin tek çocuğu imiş. Annesi Gülizar Hanım bu tek evlâdına üveylik sıkıntısı çektirmesin diye bir daha evlenmemiş ve Muhsine Hanım’ı hizmetçilerle çok nazlı bir suretle büyütmüş. Kaderin cilvesini bakınız ki; Muhsine Hanım da birisi annem olmak üzere üç yetim kız çocuğu bırakarak genç yaşta doğum esnasında vefat etmiş. Dedem, yani Mustafa Ağa’nın Ahmet Efendi Muhsine Hanım’ın vefatından sonra tekrar evlenmesiyle annem ve kardeşleri yetimliğin bütün ızdırabını en şiddetli bir şekilde tatmışlardır. Şehirde koca konaklan varken bu üç yetim kız çocuğu kasden köyde tutulmuş. Eski ve yeni, yazı veya Kur’an-ı Kerim nâmına her hangi bir şey öğrenmelerine imkân verilmemiştir. Bu sebeple bir çile çemberinden geçerek büyüyen vâlidem.biraz da kendi fıtratının iktizası olarak emsalsiz bir görüş, seziş, ahlâk, zekâ, feraset sahibiydi. O derece ki; birkaç üniversite bitiren bile O’nun eline su dökemezdi!… Vâlidemin üç kız kardeşime mukabil, tek erkek çocuğu olduğum için bana muhabbet ve düşkünlüğü çok aşırı idi. Ehl-i takva ve ehl-i tarik olan bu mübarek insanın bana düşkünlüğü ihtimal Rabbin “rakiyb”ismi şerifinin tecellisini davet etmiş ve O benimle hemen hemen hiç beraber olamamıştı. Kırk yıldan bu yana ancak iki üç yılda bir o da bir kaç günlüğüne yüzümü görebilen vâlidemle belki ancak kırk gün beraber olabilmişimdir. 12 Eylül hengâmından sonra, tam “yedi sene” gitgide katmerleşen bir hasretle zaman zaman hastalanıp yataklara düşen vâlidem bir defasında bizi cidden korkutacak bir şiddetle rahatsızlandı.<br\/><br\/>Büyük oğlum Abdullah Sünûsi, doğup büyüdüğüm cennet misali Akçaabat ve beş yüz yıl “Hilâfet-i İslamiye”ye makarr olmuş İstanbul ve bütün sevdiklerimle birlikte ve bilhassa vâlidemden de ayrılışın yedi yıllık hikâye ve blançosu kâğıda sığar bir facia değildir. Nihayet 1987 yılında büyük oğlum Sünûsi ile birlikte O’nu da az bir müddet Avrupa’da görebilmek, elini öpebilmek nasip olduğu için Cenab-ı Hak’la nihayetsiz hamd-ü senalar olsun!… 22 Haziran 1991 de vatana avdetimden tam altı ay sonra Rahmet-i Rahman’a kavuşan vâlidem, hayatta hiç kimsede müşahede edemediğim bir mânevi kemâl ve keramet sahibiydi. Üzerimde hak ve fazilet nâmına ne varsa, önce Rabbin lütuf ve ihsanı, sonra da bu mübarek kadının duası ve bereketiyledir. Mevlâ rahmet eyleye!…<br\/>İktibas: kadirmisiroglu.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n-Araştırma kitapları\r<br\/>Lozan Zafer mi, Hezimet mi? C. I-II-III (1965, 1974, 1977)\r<br\/>Macar İhtilâli (1966)\r<br\/>Yunan Mezâlimi (Türk'ün Siyah Kitabı) (1967)\r<br\/>Kurtuluş Savaşı'nda Sarıklı Mücâhidler (1967)\r<br\/>Amerika'da Zenci Müslümanlık Hareketi (1967)\r<br\/>Moskof Mezâlimi C. I-II (1970)\r<br\/>Musul Mes'elesi ve Irak Türkleri (1972)\r<br\/>Osmanoğulları'nın Dramı (1974)\r<br\/>Ali Şükrü Bey (1978)\r<br\/>Bir Mazlum Padişah: Sultan Vahideddin (2005)\r<br\/>Bir Mazlum Padişah: Sultan Abdülaziz (2006)\r<br\/>Bir Mazlum Padişah: Sultan II. Abdülhamid (2007)\r<br\/>Osmanlı Tarihi C. I-II-III (2013, 2014, 2017)\r<br\/>Tarihten Günümüze Ermeni Meselesi ve Zulümler (2015)\r<br\/>CHP'nin Günah Galerisinden Sayfalar (2015)\r<br\/>Asrın İhâneti: Paralel Yapı veya F. Gülen'in Günah Galerisinden Sayfalar (2015)\r<br\/>-Fikrî eserleri\r<br\/>İslâmcı Gençliğin El Kitabı (1981)\r<br\/>Hicret (1990)\r<br\/>Geçmişi ve Geleceği ile Hilâfet (1993)\r<br\/>Üstad Necip Fazıl'a Dâir (1993)\r<br\/>İslâm Yazısına Dâir (1993)\r<br\/>Doğru Türkçe Rehberi Yahud Bin Uydurma Kelimeyi Boykot (1993)\r<br\/>Geçmiş Günü Elerken C. I-II (1993, 1995)\r<br\/>Âşıklar Ölmez!.. (1994)\r<br\/>Üç Hilâfetçi Şahsiyet (1995)\r<br\/>Gurbet İçinde Gurbet (2004)\r<br\/>Filistin Dramı'nın Düşündürdükleri (2004)\r<br\/>İthaflı Fıkralar (2005)\r<br\/>Hayat Felsefesi Yahud Yaşamak Sanatı (2005)\r<br\/>İslâm Dünya Görüşü (2008)\r<br\/>Muhtasar İslâm Tarihi C. I-II-III (2009, 2010, 2012)\r<br\/>Tarihten Günümüze Tahrif Hareketleri C. I-II-III (2010, 2011, 2012)\r<br\/>Kırk Görgü Şahidinden Naklen Benden Tarihe Haberler (2016)\r<br\/>-Romanları\t\r<br\/>Kanlı Düğün (1972)\r<br\/>Uzunca Sevindik (1973)\r<br\/>Kırık Kılıç (1973)\r<br\/>Kavuklu İhtilâlci (2005)\r<br\/>Düzmece Mustafa (2005)\r<br\/>Cem Sultan'ın Papağanı (2006)\r<br\/>Zağanos Paşa (2006)\r<br\/>Veli Bayezid'in Bedduası (2008)\r<br\/>Malkoçoğlu Kardeşler (2008)\r<br\/>Makbul ve Maktul İbrahim Paşa (2008)\r<br\/>Barbaros Hayreddin Paşa (2009)\r<br\/>Sokollu Mehmed Paşa (2009)\r<br\/>Mimar Koca Sinan (2011)\r<br\/>Zorâkî Âsî (Şehzade Bayezid) (2012)\r<br\/>Pîrî Reis (2012)\r<br\/>-Şiir kitapları\t\r<br\/>Cemre (1992)\r<br\/>-Cüneyd Emiroğlu mahlası ile\r<br\/>Perili Köşk (masal, 1972)\r<br\/>Of Lala (masal, 1972)\r<br\/>Yahûdî (İngilizceden tercüme, 1974)\r<br\/>Poliyanna (İngilizceden tercüme, 1975)\r<br\/>Hacı Murad (İngilizceden tercüme, 1975)\r<br\/>A'mak-ı Hayal (Osmanlıcadan sadeleştirme, 1994)\r<br\/>Dede Korkut Hikayeleri (Osmanlıcadan sadeleştirme, 2004)\r<br\/>Gök Bayrak (Osmanlıcadan sadeleştirme, 2004)\r<br\/>-Dergileri\r<br\/>Sebil (1976-1980) (249 sayı) (Türkiye'de haftalık neşredildi.)\r<br\/>Sebil (1989-1991) (20 sayı) (Almanya'da aylık neşredildi.) \n \n"
}