{
    "Adi": "Kadı Burhaneddin",
    "dogumTarihi": "1345 - 1398\n",
    "sairHayati": "\n\n \n\nAsıl ismi Burhaneddin Ahmed'dir. 1345 (hicri 755)   yılında Kayseri'de dünyaya gelmiştir. XIII. yüzyıl başlarında Harzem'den Anadolu'ya göç eden Oğuzlar'ın Salur Boyu'na mensup Kayseri Kadısı görevinde bulunan Şemseddin Mehmed'in oğlu idi.<br\/><br\/>Kadı Burhaneddin çok yönlü bir kişidir. Bir taraftan (Anadolu'da, Mısır'da, Şam'da, Halep'te)   çok iyi klâsik bir İslam eğitimi aldıktan sonra ilim ve eğitim ile uğraşmıştır. Sonra çok başarılı olarak ve halkça sevilerek Kayseri'de kadılık görevini îfa etmiştir. Eretna Beyliği devlet işleri ile çok yakından (bey danışmanı, vezir ve beylik naibi olarak)   ilgilenmiştir. Sonunda Sivas merkezli Kadı Burhaneddin Devleti olarak kendi adı ile anılan bir devlet kurup bu devletin 18 yıl hükümdarlığını yapmıştır. Kadı Burhannedin bu siyasal uğraşları yanında edebiyat ve özellikle şiir ile yakından meşgul olmuş ve özellikle gazel, tuyuğ ve rubailerle dolu büyük bir Divan ortaya çıkarmıştır. Türk edebiyatında aruz veznini Türkçe'ye uygulayıp Divan şiirinin Divan edebiyatı'nın ortaya çıkması sürecine öncülük eden büyük bir Anadolu şairi olarak anılması gerekmektedir.<br\/><br\/>Kadı Burhaneddin eğitimine 4 yaşında iken babasının yanında başlamış; kısa sürede Arapça ve Farsçayı öğrenmiş olup devrin orta eğitim kurumlarinda okunan lûgat, sarf, nahif, maânî, beyan, arûz, hesap, mantık ve hikmet gibi bilimleri bilir duruma gelmiş ve hatta öğretmenlik yapmaya başlamıştır. 1358 yılında 14 yaşında iken babası ile birlikte Mısır'a gitmiştir. Orada öğreminine devamla fıkıh, usûl-i fıkıh, ferâiz, hadis, tefsir, heyet ve tıp gibi bilim derslerini takip ederek dört mezheb (Hanefî, Şâfiî, Mâlikî, Hanbelî)  hakkında bilgi edinmiştir. 1362 yılında Şam'a geçip; orada 1.5 yıl Mevlânâ Kutbedin Râzi'nin derslerine devam etmiştir. Oradan babası ile hacca gitmis; Hicaz'dan dönerken babasını kaybetmiştir. Sonra Burhaneddin 1 yıl Halep'te kalıp orada öğrenimini sürdürmüştür.<br\/><br\/>Burhaneddin 1364 yılında Kayseri'ye dönmüştür. Kayseri o zaman Selçuklu Devleti'nin yıkılmasından sonra kurulan ufak beyliklerden biri olan Sivas ve çevresinde kurulmus olan Eretna Beyliği idaresi altındaydı ve hükümdar Giyasettin Mehmed Bey'di. Burhaneddin babasının eski görevine tayin edilmede önce güçlük çekmiştir. Ama 1365 hükümdar Eretnaoğullarından Giyasettin Mehmed Bey tarafından Kayseri Kadısı olarak göreve atanmıştır. Kadı Burhaneddin bu hükümdarın yakın danışmanlığını yapıp ve hatta kızı ile evlenip damadı olmuştur. Kısa süre sonra Giyasettin Mehmed öldürülmesiyle Eretna Beyliği hükümdarlığına oğlu Alâeddin Ali Bey geçmişti. Kadı Burhaneddin, başında olan eniştesi Alâeddin Ali Bey hükümdarlığı zamanında da giderek politik güç kazanarak kadılık görevine devam etmiş ve 1378'de vezirlik görevini yüklenmiştir. Kadı olarak ve vezir olarak çok haksever tutumu, başarılı hükümleri ve adaletli idaresi ile halka kendini sevdirmiştir.<br\/><br\/>1381'de Alâeddin Ali Bey vebadan vefat etmiş ve Eretna Beyliği hükümdarlık tahtı 7 yaşındaki oğluna kalmıştır. Önce emirlerden Kılıç Aslan devlet naipliğine getirilmiştir ama emirler arasındaki siyasi güç rekabeti sürekli karışıklıklar ortaya çıkartmıştır. Kadı Burhaneddin, halkın da isteği ve ısrarı üzerine, beyliğin bu zayıflığından istifade edip 1381'de naip Kılıç Aslan'ı öldürüp onun yerine beylik naibi olmuştur.<br\/><br\/>Hemen sonra, aynı yıl 1381'de Sivas'ta istiklalini ilan ederek kendi adına hutbe okutup Sultanlık makamına geçip Kadı Burhaneddin Devleti adını taşıyan bir devlet kurmuştur. Bu devletin hükümdarlık makamında 18 yıl hüküm sürmüştür. Bir yandan kendi devletinin iç bütünlüğünü sağlayıcı politikalarla uğraşırken diğer taraftan komşu beylik ve devletler olan Akkoyunlular, Osmanlılar ve Memlûklular ile uğraşmak zorunda kalmıştır. 1392'de Kastamonu seferine çıkan Osmanlı Padişahı I. Bayezid'in eyalet askerinden kurulu öncü ordusu I. Bayezid'in büyük oğlu olan Şehzade Ertuğrul komutası altında, Kadı Burhaneddin'in askeri güçleri ile Çorum yakınlarında Kırkdilim mevkinde savaşa girişmiş; bu öncü Osmanlı ordusu yenik düşmüş ve Şehzade Ertuğrul bu savaşta ölmüştür. Bu galibiyetten sonra Kadı Burhaneddin'in Moğol asıllı akıncı kuvvetleri Osmanlı topraklarını talana başlamıştır. Yıldırım Bayezid Macar saldırıları önlemek maksadiyla Rumeli'ye gitmek zorunda kaldığı için, 1393 baharında Anadolu geniş bir savaş ortamına dönmüştür. Türkmen Beyleri ve kent hakimleri ya Yıldırım ya da Kadı Burhaneddin odaklı bağlaşmalar kurmuşlar ve yer yer savaş haline geçmişlerdir. 1393'de Yıldırım'ın Amasya, Merzifon, Turhal ve Tokat kalelerini fethi ve bu bölgeye büyük yetkilerle oğlu Mehmed Çelebi'yi vali tayin etmesi sonucu bir barış dengesi sağlanabilmiştir. Kadı Burhaneddin, kendisine isyan eden yeğeni Şeyh Müeyyed’i, Akkoyunlu hükümdarı Kara Yülük Osman Bey’le yapmış olduğu anlaşmaya uymayarak öldürmesi üzerine, 1398 yılında Akkoyunlu hükümdarı Kara Yülük Osman Bey ile savaşa girişmiş; bu savaşı kaybedip esir düşüp öldürülmüştür. Kadı Burhaneddin Devleti de onun öldürülmesiyle birlikte son bulmuştur.<br\/><br\/>Kadı Burhaneddin çok yanlı bir kişi olup, oldukça macera ve uğraş dolu bir hayat sürmüştür. Bilgin, adil, zeki, cesur ve lafını esirgemeyen bir devlet adamı olduğu rivayet edilmiştir.<br\/><br\/>Edebi Kişiliği<br\/>Kadı Burhaneddin bu siyasi kişisel özelliklerinin yanı sıra, edebiyat ve şiirle uğraşmayı da ihmal etmemiştir. 600 sayfa tutan bir divanı dolduracak kadar şiir yazmıştır. Bu divanında 1500 gazel, 119 tuyuğ ve 20 rubai bulunmaktadır ama hiç kasidesi bulunmamaktadır. Kadı Burhaneddin gazelleri ve tuyuğları ile ün kazanmıştır. Tuyuğ şeklini Divan edabiyatına getiren Kadı Burhaneddin olmuştur. Gazellerinin gayet içten ve aşıkane oldukları görülür. Lirik şiirlerinde cesaret göze çarpar ve bu yönüyle de klâsik şiirden ayrılır. Aşk şiirlerinin yanı sıra din ve tasavvuf ile ilgili şiirleri de vardır. Şiirlerinde ne mahlası ne de adı bulunmaktadır.<br\/>İran şiirini çok iyi bilen Kadı Burhaneddin divan şiirinin öğelerini Türkçeye mal etmede emeği geçen baş Türk şairlerdendir. Divan şiirinin ilk Türkçe örneklerini veren bir şair olarak Türkçeyi aruza uydurmakta güçlük çektiği görülür. Bu aruz vezin eksikliği o kadar önemlidir ki Kadı Burhaneddin'in şiirlerinin çoğunda kullanılan vezini tayin etmek güç ve hatta bazılarında imkânsız olur. Ancak bu eksiklik XIV. yüzyıl Türk divan edebiyatına katkısı bulunan şairlerin nerede ise hepsinde görülmektedir. Kadı Burhaneddin bu müşkülatını, canlı ve samimi edası ile giderir. Günlük konuşma dilini de şiirlerinde kullanması onun şiirlerine ayrı bir özellik verir. Edebi sanatlara, özellikle cinasa, düşkündür. Bazı şiirlerinde tasavvuf izleri gayet açıkca görülmekle beraber Kadı Burhaneddin'i bir sûfî ve mutasavvıf bir şair olarak dünya işlerinden el etek çekmiş bir kişi saymak doğru olmaz. Kadı Burhaneddin'in gerçek yaşamında zevk ve safa alemleri düzenlediği bilinmektedir. Kadı Burhaneddin esas itibarı ile beşeri, maddi aşkı işlemiş ve maceracı, dövüşcü, savaşçı hayatının ve ruhunun izleri çok bariz olarak şiirlerinde yansımıştır.Doğayla ilgili tasvirleri çok güzel yapmıştır. Genellikle hayatını anlatmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDivan: Bu divanın çok büyük bir bölümü gazellerden oluşmaktadır. 14. ve 15. yüzyılda yazılmış en büyük ve en hacimli divandır. Klasik divan tertibine göre düzenlenmemiş olan Divan'da, önce gazeller sonra rubailer ve tuyuğlar sıralanmıştır. Türk şiirinde bu şekilde hacimli bir divan ancak 16. yüzyılda Zati ile görülecektir.\r<br\/>\r<br\/>İksirü's-Sa'adat fi-Esrari'I-İbadat: Dini bir içeriğe sahiptir, Arapçadır ve mensurdur.\r<br\/>\r<br\/>Tercihu't-Tavzih: Dini bir içeriğe sahiptir Arapçadır ve mensurdur. \n \n"
}