{
    "Adi": "Kağızmanlı Cemal Hoca",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nKağızman’ın Camuşlu köyünde doğdu. Asıl adı İsmail Turan’dır. Küçük yaşlardan itibaren medrese eğitimi gördü. 11 yaşında iken Nakşibendi tarikatına girdi. Cemal adı ise sonradan ek olarak babası tarafından verildi. Öğrenimini tamamlayan Cemal Hoca önceleri din ve tarikat ağırlıklı şiirler yazdı. Köyünde imamlık yaparak mütevazı bir yaşam sürdürdü. Bu dönemde aşık olduğu bir kadına da çokça şiir söyledi. Bağlama çalmadaki yeteneği ve sesiyle çevrede yaygın olarak bilenen Cemal Hoca, dini şiirlerden sonra sevgi, doğa ve sosyal içerikli şiirlere yöneldi. Özellikle de bu şiirlerinden sonra yörede daha çok tanındı.<br\/><br\/>Yaşamının sonuna dek köyünde imamlık yapan Cemal Hoca’nın şiirleri Metin Turan tarafından ve daha sonra Ünal Mehmetbeyoğlu’nun yeni çevirileriyle yapılan ayrıntılı bir araştırma 'Kağızmanlı Cemal Hoca, Hayatı-Edebi Şahsiyeti-Şiirleri' (2007)    adıyla Yasin Yaşar Turan tarafından yayınlandı.<br\/><br\/>Düşürme Ey kadir ü kayyum Hazret-i AllahSeni birleyeni dara düşürmeZamane şerrinden hıfzeyle bizi Rahmin çoktur ah u zara düşürme Lütfundan kesmeyiz gümanımızı Can içinde göster cananımızı Amanında sakla imanımızı Lanete müstahak köre düşürme Cemal Hoca senden diler ey hüda Muhannet babına salma dünyada Habibin aşkına ruz-i cezada Affeyle ümmeti nara düşürme <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKağızmanlı Cemal Hoca, Hayatı-Edebi Şahsiyeti-Şiirleri (haz: Yasin Yaşar Turan)   \r<br\/>Kağızmanlı Cemal Hoca (haz: Şahin Köktürk) \n \n"
}