{
    "Adi": "Kamber Bal",
    "dogumTarihi": "1966\n",
    "sairHayati": "\n\n \n\n1966 yılında Tokat'tn Artova İlçesi Poyrazalan Köyü'nde dünyaya geldi, Dünyaya gelişi, dünyada varoluşu kadar<br\/>ilginç, anası orakların başlama zamanı doğurmuş, bir sabah<br\/>tarlaya gitmek için hazırlandığında köyün ebesi yolda önünü kesmiş<br\/><br\/>   -Bu gün tarlaya gitme yavrum sen doğum yapacaksın <br\/>bir erkek oğlun olacak adını Kamber koyacaksın yoksa yaşamayacak demiş.<br\/><br\/>    Bunun üzerine yoldan geri dönen annesi bir kaç saat sonra doğum yapmış ebenin rüyasında gördüğü ismi koymuşlar.<br\/><br\/>    Aradan yıllar geçmiş okul zamanı gelmiş ancak hala nüfus kağıdı yokmuş gurbetten gelen babası beş çocuğunu da tek kalemde nüfusa yazdırmış ancak hiç birinin doğum tarihini hatırlayamıyormuş.her neyse hepsini de 01.01 diye kayda almış muhterem katip.<br\/><br\/>  aynı köyde ilkokulu 4 yılda bitirip, orta ve lise eğitimi için istanbul'a yelken açmış<br\/><br\/>   Hayatın acımasız dişlileri arasında çalışarak okurken lise 1. sınıfta ömrünün en acı olayaını yaşar babacığı rahmetli olmuştur, gölgesinde yaşayacakları  çınar ağacı ''Çİlekeş Anne''cikleridir.<br\/><br\/>    1988 Yılında Üsküdar Ticaret Meslek Lisesini bitirdi<br\/>    2009 Yılında Anadolu Üniversitesi İktisat Fakültesi            <br\/>    Muhasebe  Bölümü Lisansüstü Eğitimini tamamladı.<br\/>    2011 Yılında A.Ü İktisat Fakültesi İşletme Bölümünü Bitirdi.<br\/>    2012 Yılı Gelir Uzmanlığını Kazandı<br\/>   <br\/>    2014 Yılında İ.G.Ü Sosyal Bilimler Enstitüsü İşletme Ana   Bilim Dalında Yüksek Lisansını tamamladı<br\/><br\/>    1990 yılında bir kamu kurumuna girer.<br\/>    1993 yılında Sevda Hanımla evlenir<br\/>    1994 yılında Hüseyin adında bir oğlu dünyaya gelir.<br\/>     2002 yılında Semina Gülayda adında kızları olur <br\/><br\/>hayatın, onlara  en büyük lutfudur çocukları<br\/>yaşam devam etmektedir.<br\/><br\/>ESERLERİ: KAR BONCUKLARI Gündüz yayınevi-ankara<br\/>Satış.Ankara Gündüz Yayınevi ve anlaşmalı kırtasiyeler<br\/>İstanbul: Kitapstore.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKar Boncukları Şiir Kitabı \n \n"
}