{
    "Adi": "Kani Baba",
    "dogumTarihi": "1874 - 1948\n",
    "sairHayati": "\n\n\nKani Baba 1874 yılında Birecik'te dünyaya gelmiştir. Asıl adı Hanifi'dir. Kâni ismini önceleri mahlas olarak kullanmış, sonradan asıl ismi yerine Kâni ismini seçmiştir. Babası Gannaç Abdullah diye bilinen Abdullah Efendi'dir. Tahsilini Birecik Rüştiye'sinde tamamlamıştır(1890) . daha sonra Hacı Sadık Efendiden Gülistan, Bostan ve Hafız-ı Şirazi, Urfalı Hamid Hoca'dan Mültekka, Mahmut Paşa Camii imamı Hacı Hüseyin Hoca'dan Mülteka ve Kaside-i Bürdeyi okumuştur. Lazkiye mevlevi dergahından Mehmet Sabri Dede den 1899 senesinde 'mesnevi' okumuş ve son zamanlarına kadar Mevlana Hazretlerinin bu eseri onun için ilham kaynağı olmuştur. Çeşitli yerlerdeki memuriyetinden sonra 1908 harbinin ilanı üzerine vazifesinden istifa ederek Birecik'e dönmüştür. daha sonra Halep Telfraf Başmüdürlüğüne tayin edilen Kani Baba bu vazifede altı ay kaldıktan sonra tekrar Birecik'e dönmüştür. Bu sıralarda Mukavelat Muhassisliği'ne talip olmuş, imtihanına Urfa'da girdiği bu memuriyete, muvaffakiyetine binaen tayin edilmiştir.<br\/><br\/>Bir ara İskenderun Mukavelat Muhassisliğine nakledilmiş, burada üç yıl kaldıktan sonra 1914 yılında birinci dünya harbinin ilanı üzerine orduya girmiştir. Ordudaki görevini ise üç sene müddetle Tarsus İstasyon Komutanı olarak idame etmiştir. Kani Babanın hayatında göstereceği en büyük insani faaliyeti Halepin düşmesinden sonra vuku bulur. Halep düşmüş, felaket başgöstermiştir. kolordu ile beraberinde bulunan külliyatlı miktarda altını, parayı ve eşyayı kurtarıp Ayıntap'a teslim etmiştir.<br\/><br\/>1925 te kurulan Birecik ticaret odası kitabetine tayin edilmiş ve bu vazifede iki sene kalmıştır. sonraları tayyare cemiyeti şubesi kitabeti vazifesini deruhte etmiş, milli harekette urfaya kadar gitmiştir. 1948 pazar günü bir sancı neticesi bu fani hayata gözlerini yummuştur.<br\/><br\/>Birecikli Kani Baba, günümüzden çok uzaklardaki bir derviş gibi yaşamıştır. Şair olmakla beraber, başıboş yenileşme devresi cereyanına ayak uyduramamış, eski aruz divan şiirinden kopamamıştır. <br\/><br\/>Kani baba seçmiş olduğu eski tarz divan şiirinden dolayı vasat bir şair olarak kayıtlara geçmiştir. fars ve arap lisanlarına olan vukufiyeti sebebiyledir ki şiir lisanı oldukça terkiplidir. apaçık bir Fuzuli tesiri yanında İran ve Arap edebiyatının tamlamalarına da sıkça rastlanır eserlerinde. Kani Baba gerçekten bir şair ve edip mizacına sahiptir ve etrafındakileri unutturacak derecede bir üstünlüğü vardır.<br\/><br\/>Şiirleri topluca basılmış değildir. Hürriyet Kasidesi ünvanlı yazısı o zaman Halepte çıkan Sada-yı Şehbal ve Adanada çıkan Yaşasın Ordu gazetelerinde neşredilmiştir. Hususi hayatında hiç evlenmemiştir. <br \/>\n<br \/>\n\n \n"
}