{
    "Adi": "Karahan Yılmaz",
    "dogumTarihi": "H&#252;z&#252;nl&#252; Bir Islık Gibi Dokundun D&#252;şlerime\n",
    "sairHayati": "\n\n\nKarahan Yilmaz, 1958 yılında Nevşehir’ in Avanos Ilçesinde doğdu. Ilkokul, Orta ve Liseyi çeşitli kentlerde okudu..Ilk sürgünlügünü lise 2.sınıfta iken Nevsehir' den Ankara' ya yaşadı.Ankara Iktisadi ve Ticari Ilimler Akademi'sinde kısa bir süre  memurluk yaptıktan sonra 1979 yılında dönemin politik koşullarından dolayı Avrupa’ya çıktı..Bir buçuk yıl  Almanya’da kaldıktan sonra 1981 yılında Fransa’ ya yerleşti.Şair 1989 yılında kurucusu olduğu Oluşum adındaki iki dilli kültür ve edebiyat dergisinin 4 yıl süreyle yayın yönetmenliğini üstlendi.Dönemeç, Tohum, Sanat 88, Temmuz, Mavi Yaka; Dergi, Oluşum gibi dergilerde ve çeşitli antolojilerde şiirleri ve düzyazıları yayınlandı. Almanya’da yayınlanan Tohum dergisinin düzenledigi Nazım Hikmet şiir yarışmasının jüri üyeliğıni yaptı.Halen fransa’da bir kültür merkezinin yöneticiliğini yapmakta olan şair evli ve iki çocuk babasıdır.<br\/><br\/>Karahan Yımaz, şiiri bir yazma eylemi olarak değil, bir yaşama biçimi olarak benimsedi..Cebinde kimlik yerine sevdalı kelimeler, cüzdan yerine de asi şiirler taşıdı..Aşkı, insanın kendine doğru yaptığı yolculuk ve kendini keşfetme serüvenlerinin  bir özeti olarak tanımlamayı tercih etti. Bazen düşselliğin uçsuz bucaksız sahillerinde bitip tükenmek bilmeyen yolculuklara çıktı; bazende kavuşmakla – kavuşamamayı, dokunmakla –dokunamamayı; umutla – umutsuzluğu, ihanetle –aşkı iç içe yaşadı..Yalnızlığın kulvarlarında yaşanan aşklara, ayrılıklara ve bir buluşma öncesi yaşanan sevinç çığlıklarına tanık oldu. Yüreğine sevda damlatan şair, siirleri hakkında bir kitabının önsözünde  şöyle söylemektedir: “....Benim için şiir, özellikle altını çizerek belirtmek istiyorum ki,  ne belli ideallere ulaşmanın bir aracı, ne de politik yaşamın hizmetine sunulacak basit bir etkinlik oldu. O tamamen insanın kendini varetme, yenileme ve gelliştirme mücadelesinin imgesel ve estetiksel bir anlatımıdır.Dilin sınırsız ve zengin olanaklarını kullanarak, insan yaşamında  yeni ufukların, yeni boyut ve anlamların yine insan tarafından günışığına çıkarılmasıdır.Bu nedenle şair sözcükleri kanatır, dizeleri biçimler, sesin ve söz’ün o imge gibi büyülü gücünü kullanarak, nesnelliği estetiğin ince eleğinden geçirmeye çalışır. Işte bunun için şairlere „ruh mimarları“ denmemiş midir? ...“ <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1 -  Sabahlar Karanfil Kokuyor  -1988, 2- Sevgiler Yeni Tanım Istiyor -1992, 3 -  Fransızca seçme şiirler -1992, 4 -  Duruşun Kuşkulu Bir Gecedir -2000, 5 - Yalnızlığın Öte Yakası, 6 - Sevdan Içimde Bir Sürgün... \n \n"
}