{
    "Adi": "Kaya &#220;nver",
    "dogumTarihi": "1971\n",
    "sairHayati": "\n\n \n\n1971 Almanya doğumlu olup ilk ve orta öğrenimimi Sulakyurt'ta, Lise öğrenimimi Kırkkale Mehmet A. Ersoy lisesinde tamamladım.  1994 Yılında vatani görevimi yaptım.Çeşitli serbest meslek guruplarında çalıştım. Altı yıl gazetecilik yaptım. İmkanlarım çok kısıtlı olmasına rağmen bir kaç insanımızı istihdam etmek için imalat, Ülke ekonomisine katkı sağlayabilmek için ihracat yapmak arzusu ile ticarete başladım. Hedeflerime ulaştığımı söyleyebilecekken maalesef ülkemizin son yıllardaki kronik rahatsızlıklarından biri olan Ekonomik Krize(2002)  yenik düştüm. Sonra  kendime bir ceza vererek inşaat işçiliğine (amelelik)  başladım. Halen bu sektörde Fayans(seramik) döşeme ustası olarak çalışmaktayım. Melekler kadar güzel üç kız (8-12-ve15 yaşlarında)  Babasıym.<br\/>          Edebiyatla ilgili yaşadığım önemli bir hadiseyide sizlerle paylaşmadan geçemeyeceğim. Gazetecilik yaptığım dönemde şiirlerinin yayınlanmasına yardımcı olduğum (mana aleminde Yunus Emre'nin elinden aşk şerbeti içecek kadar safiyane duygulara sahip)  Aksaray Hamidiye köylü Aşık Murat Coşkun'un şahsıma ithafen yazdığı bir şiirinde 'çık meydana' ibaresi kullanmıştı. Kendisine şiir yazmakla ilgilenmediğimi söylediğimde daha açık bir ifadeyle sen kendini tanımıyorsun diyecek ve ben bu olayı maalesef yaklaşık on yıl sora yazmaya başlayınca farkedecektim. Allah'ü Teala şu an yaşıyorsa hayırlı ömürler, Ebedi aleme irtihal ettiyse Peygamber efendimize komşu olmayı nasip etsin. <br\/>      Hoş geldin<br\/>Gönüllerin diyarına<br\/>Hoş gedin canım hoş geldin <br\/>Ozanların Aşk narına <br\/>Hoş gedin canım hoş geldin <br\/><br\/>Açsın bağıyın gülleri<br\/>Çalsın sazıyın telleri<br\/>Ol sevenlerin dilleri<br\/>Hoş gedin canım hoş geldin <br\/><br\/>Yaşadığın mekan darmış <br\/>Bu muhabbet sende varmış<br\/>Bir bilen tutup çıkarmış<br\/>Hoş gedin canım hoş geldin <br\/><br\/>Dünya denen şu kazandan <br\/>Hem okuyup hem yazandan<br\/>Davet geldi bir Ozandan<br\/>Hoş gedin canım hoş geldin <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÖtme Bülbül, Başım Üstüne, Yare Doğru ve Canciğer  Bestelenmiş şiirlerinden bazılarıdır. Mp3 olarak Antolojide bulunmaktadır. \n \n"
}