{
    "Adi": "Kayık&#231;ı Kul Mustafa",
    "dogumTarihi": "17. yy\n",
    "sairHayati": "\n\n \n\nKayıkçı Kul Mustafa,17'nci yüzyılın başlarında ün kazanmış bir halk ozanıdır. <br\/><br\/>Gençliğinde Murat Reis'in buyruğu altında deniz eri olarak Cezayir'de bulunduğu, bundan ötürü Kayıkçı lâkabını aldığı sanılıyor. Dördüncü Murad'ın Bağdat savaşına katıldı. Hayatının son günlerini İstanbul'da geçirdi. <br\/><br\/>Yeniçeri âşıklarından. Sade bir halk diliyle destanlar, koşmalar, türküler yazdı. Şiirlerinde çağının önemli tarihsel olaylarını yansıttı. <br\/>Bektaşiliği benimsedikten sonra tasavvufla ilgili güzel nefesler söyledi. Bazı eserlerini Prof. Dr. Mehmet Fuat Köprülü 1930'da Kayıkçı Kul Mustafa ve Genç Osman Hikayesi adlı çalışmasında derledi.<br\/><br\/>Zamanın önemli olaylarından olan İkinci Osman'ın şehit oluşu, İran tarafından Bağdat'ın zabt olunuşu, Dördüncü Murat'ın Bağdat'ı fethi, Abaza Hasan Paşa'nın isyanı gibi birçok olay üzerine destanlar söylemiş. Bu olaylardan anladığımıza göre,1659 yılından sonra ölmüş. <br\/><br\/>En bilinen eseri, Sultan Murat Han'a asker olmak için dudağına tarağı saplayan ve bıyığı terlememiş diye kendini askere almayanlara 'Bakın tarak duruyor mu? ' diye soran Genç Osman için yazığı Genç Osman Destanı'dır. (O genç Osman ki, şehit olan bayraktarın elinden kaptığı bayrağımızı canı pahasına Bağdat kalesinin burcuna dikmişti.) <br \/>\n<br \/>\n\n \n"
}