{
    "Adi": "Kaysın Kuliev 2",
    "dogumTarihi": "1917, Balkaria\/Rusya\n",
    "sairHayati": "\n\n \n\n(1917-1985) yılları arasında yaşamış Karaçay-Malkar şairi. <br\/>Malkar köylerinden Ogarı Çegem’de doğdu. Küçüklüğü dağlarda çobanlık yaparak at sırtında geçti. Edebiyata olan yeteneği bu yaşlarda ortaya çıktı. Çegem’de orta okulda okurken şiirler yazmaya başladı. 1935 yılında Moskova’da Lunaçarskiy Tiyatro Enstitüsüne girdi. Aynı sırada Edebiyat Enstitüsü’ne de devam etti. <br\/>1940 yılında İkinci Dünya Savaşı’na giren Sovyet ordusunda askere alındı. Savaş sonrasında evine döndüğünde kendi ailesiyle birlikte tüm halkın sürgüne gönderildiğini öğrenir ve kendisi de peşlerinden ''gönüllü'' sürgüne gitti.<br\/>1944 yılında bütün Malkar halkıyla birlikte Orta Asya’da 14 yıl sürgünde kaldı. Sürgün yıllarında Kazakistan yazarlar birliğinde çeşitli işlerde çalıştı. Bu sırada tanıdığı genç Cengiz Aytmatov'un ilk yazısını yayımlayarak ona edebiyattaki yolunu açtı. <br\/>Sürgün dönüşü 1958’de Moskova’da edebiyat derslerine devam etti. <br\/><br\/>İlk şiir kitabı Salam Ertdenlik (Selam Sabah) 1940’ta yayımlandı. 1958 yılında şiirlerinin iki ciltlik antolojisi çıktı. 1966 yılında yayımlanan Caralı Taş (Yaralı Taş) adlı şiir kitabı Maksim Gorki Devlet Ödülünü kazandı. 1974’te yayımlanan Cer Kitabı (Yer Kitabı) adlı şiir kitabı Sovyetler Birliği Devlet Ödülü’nü kazandı.<br\/><br\/>Karaçay-Malkar şiirinin en büyük ustası kabul edilen <br\/>Kaysın Kuliyev şiirlerindeki güçlü tasvirler, anlatım gücü ve zengin hayal dünyası ile bütün Sovyetler Birliği şairleri arasında önemli bir yere sahip oldu. <br\/>Yaşadığı sıkıntı ve eziyet dolu hayat, Kafkasların dağ zirveleri arasında zor bir yaşantı sürdüren Karaçay-Malkar halkının hayat mücadelesi, sürgün yıllarındaki vatan özlemi onun şiirlerinin konuları arasında yer aldı.<br\/>Eserleri 30'un üzerinde dile çevrildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserleri: \r<br\/>Salam Ertdenlik (Selam Sabah) (1940), \r<br\/>Caralı Taş (Yaralı Taş) (1966), \r<br\/>Cer Kitabı (Yer Kitabı) (1974), \r<br\/>Nazmula (Şiirler) (1988), \r<br\/>Cazganlarını Üç Tomlu COLDA. \r<br\/>Cıyımdıgı (Eserlerinin Üç Ciltlik Antolojisi) 1981. \n \n"
}