{
    "Adi": "Kazak Abdal",
    "dogumTarihi": "17. yy\n",
    "sairHayati": "\n\n\n17. yüzyılda yaşadığı sanılan bir Türk halk ozanıdır.<br\/><br\/>Şiirlerinin bir kısmı hiciv örnekleriyle doludur. Dili yalın ve sadedir. Rahat okunur. Şiirleri güncelliğini halen korumaktadır.<br\/><br\/>Kazak Abdal'ın, Bektaşi gelenekleri içinde, yaşam öyküsü ilgi çekicidir. Bu öykü Turgut Koca'nın Bektaşi Şairleri ve Nefesleri kitabında şöyle anlatılmaktadır: Rus Çarı'nın kızı bir çocuk doğurur. Fakat bu çocuk, annesinden süt emmez. Bu duruma ne hekimler, ne de papazlar çare bulamazlar. Sonunda Deliorman dergahından, Rusya'dan Tuz parası almak üzere gelen Demir Baba'ya: Sen keramet ehli bir azizsin. Bu çocuğu tutulduğu hastalıktan kurtar. diye yalvarırlar. Demir Baba da: Bu çocuğun süt emmesini sağlar isem, tekkeme nezreder misiniz? der. Kabul ederler. Demir Baba çocuğa: Em! der. Çocuk, anasının memesini emer. Delikanlılık çağına erince, Demir Baba dergahına gönderirler. Böylece Demir Baba, çocuğu evlat edinir. Adını Ahmed kor. Bu çocuk daha sonraları Balım Sultan'a giderek, el alır ve adı da Kazak Abdal olur. söylence böyle bitiyor.<br\/><br\/>Kazak Abdal'ın ucu tenteneli ve taşlanmış bir mendilinin, Demir Baba dergahında bulunduğunu, Deliorman'dan gelen göçmenler söylemektedirler. Kazak Abdal, Denizli, Cankurtaran' daki dergahında yatmaktadır.<br\/><br\/>Elimizde birkaç şiiri olan Kazak Abdal'ın, kim olduğu, ne zaman yaşadığı kesin olarak bilinmiyor. Saadettin Nüzhet, XVII. yüzyıl yaşamış Bektaşi şairlerinden olduğunu, şiirlerine rastlanan yazma dergilerin bu yüzyıl sonlarında yazılmış olmasına bağlıyor. Balım Sultan'a (ö. 1516)   övgü olan şiir onunsa daha önce yaşadığı da ileri sürülebilir. Gerçi Bektaşiliğin ikinci piri sayılan Balım Sultan'ın aynı tarikatın dervişlerinden birince övülmesi doğaldır. Ama bütün özellikleriyle canlı bir biçimde anlatılışı, hele yürüyüşünü yansıtan şu dörtlük,<br\/>\"Arslan gibi apıl apıl yürüyen Kendi özün hak sırrına bürüyen Kepeneğin yanı sıra yürüyen Mürsel baba oğlu Sultan Balım'dır.\"<br\/><br\/>bir gözlem sonucu olsa gerektir. Yine de, ünlü pirin söylencelerde ayrıntılarıyla anlatılan kişiliğinin şairin hayaline yön verdiği düşünülebilir. Kazak Abdal'ın Romanya Türklerin-den olduğu söylenmektedir. Hayali bir resmi de yapılmıştır. Bir şiirinden ise asıl adının Ahmet olduğu anlaşılıyor. Kendine özgü ve gerçekçi bir bakışı vardır. Ali sevgisi Ali'de Tanrı'nın dile geldiği, görünüş alanına çıktığı, onun insan biçiminde tanrı olduğu inançla anılır, anlatılır.<br\/><br\/>Kazak Abdal'ın toplumsal kurumları, yerleşik inançları, gelenekleri yeren iki şiiri günümüzde de değerini korumaktadır. Belli bir toplumsal düzenin oluşturduğu insanın alabildiğine yerildiği bu şiirler, yerginin ötesinde mizahi öğeler de taşır. Azmi'yi ve Kaygusuz Abdal'ı anımsatır. Ali de Tanrı'nın dile geldiğini görünüş alanına çıktığını söyler. Tanrı'yı insanlaştırır.<br\/><br\/>Yerici -alaycı tutumu, güldürücü diliyle yobazlara, sofulara kulaktan dolma tutarsız bilgilerle bilgin görünmeye çalışan cahillere ses kalabalığı ile başkalarını susturmaya çalışanlara şiirlerinde sataşır, onların olumsuz yanlarını sergiler. Aslında şiirleri açıktır, yoruma gerek duymaz. Yerginin içinde gerçeği sunar. Kimlere çattığını açıkça söyler.<br\/><br\/>Kazak Abdal, kendine özgü söyleyişi, buluşu olan, olaylara çok alaycı yerici gözle bakmasını bilen, yazınımıza değişik bir ses getirmiş ozanımızdır. Alaycılığı ve yericiliğiyle 16. yüzyılda yaşamış Azmi'yi anımsatıyor. Kırsal kesimin ozanlarınca da çalınmış söylenmiştir. Bu şiir türünde onun gibi başarılısı görülmemiştir. Hacı Bektaş Veli'ye yürekten bağılıdır. çağını aşan tutumu ile köklü bir direniş içindedir, gerçekçidir. <br \/>\n<br \/>\n\n \n"
}