{
    "Adi": "Kazım &#220;&#231;ok",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nKâzım ÜÇOK<br\/><br\/>1946 Yılında Yozgat, Çayıralan’da doğdu. <br\/>İlk ve orta öğrenimini aynı yerde yaptı. Tokat Öğretmen Okulunu bitirerek öğretmenlik mesleğine başladı. Zonguldak, Adıyaman ve Yozgat illerinde çalıştı. Sınıf öğretmenliğinden sonra bir süre Çayıralan Halk Eğitimi Merkezi Müdürü olarak görev yaptı. <br\/>Anadolu Üniversitesinde yüksek öğrenimini tamamlayarak İstanbul’da eğitim çalışmalarını sürdürdü. Sınıf öğretmenliği, idarecilik ve İstanbul İl Eğitim Araçları Merkezinde Rehber Öğretmenlik yaptı. Birçok okulun laboratuvara kavuşmasını ve eğitim araçları ile donanımını sağladı. <br\/>Emekli olduktan sonra Özel bir Kolejde eğitim çalışmalarını sürdürdü. Laboratuvar ve Fen Dersleri Öğretmenliği yaptı. Ayrıca, çocuklarda yaratıcılığın geliştirilmesi amacıyla “Yaratıcı Düşünce Çalışmaları” adı altında eğitim faaliyetlerinde bulundu. <br\/>İstanbul’da oturan ve Maltepeli Şairler ve Ozanlar Derneğinin de kurucularından olan Kâzım ÜÇOK, İstanbul’da birçok şiir etkinliklerine katılmaktadır.<br\/> Evli ve iki çocuk babasıdır.<br\/>ÖĞRETMENİM YA<br\/><br\/>Bir su kaynasın tenceresinde,<br\/>Varsın tezek koksun ocağı. <br\/>İsterse geçilmesin çamurundan sokakların,<br\/>Değil mi ki bastığım yer vatan toprağı,<br\/>İşte o yerlerde ben varım.<br\/>Öğretmenim ya bir yerinde vatanın... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nESERLERİ:\r<br\/>Şairin, iki şiir kitabı (BİRAZ SEVDA, BİRAZ SOSYAL)   mevcuttur. Ayrıca yeni şiirleriyle beraber şiirle ilgili temel bilgileride kapsayan ‘ŞAİRİN EL KİTABI’ basılmak üzeredir.  \r<br\/>4. ve 5. sınıf öğrencileri için Fen Bilgisi ders kitabı, \r<br\/>Anasınıfı, 1, 2 ve 3. sınıf öğrencileri için TÜBİTAK tarafından yayınlanmış DENEYLER kitabı bulunmaktadır. \r<br\/>Ayrıca yine küçük çocuklar için YARATICI DÜŞÜNCE üzerinde çalışmaları vardır. \n \n"
}