{
    "Adi": "Kazım Beys&#252;len",
    "dogumTarihi": "1962 -\n",
    "sairHayati": "\n\n\nİki cümleyi yan yana getirmeyi şiir, tuvale iki fırça derbesi vurmayı da resim yapmak olarak gören bir sürü melankolik ve bedbaht insanı üretiyor içinde bulunduğumuz süreç. Ancak güvenle ifade edebilirim ki devrime yürüyen Türkiye kendi sanatçısını da elbette ortaya çıkaracaktır. Bizim sanatçıdan anladığımız; Toplumcu - gerçekçi, Devrimci ve halkçı ve üretken kişidir sanatçı. Aslında kendisi de sanat emekçisi ve halkının partisinde savaşan ve barikatlarında dövüşen. Safını halk olarak belirlemiş, çağının bilincinde. Araştıran, sorgulayan, teslimiyetçi olmayan. aksine sevdalarını ve özlemlerini kavgasına harmanlamış kişidir sanatçı dediğimiz. Elbette sanatçı romantik de olmalıdır. Ama en büyük romantizm devrimin kendisi değil midir? Ben kendi adıma bu değerlere inanan ve bu değerlerin özümsediği ilkeleri rehber alan ve sınıfı, halkı ve ülkesi için kalemini kullanan bir sanat anlayışı ile yoğrulmaya devam ediyorum. Şunu da belirtmeden geçmememiz gerekir. Sanatçı dediğimiz kesinlikle atiemperyalist olmak zorundadır. Emperyalizmin sahte demokrasi ve insan hakları söylemine aldanmamalı, bir enik gibi emperyalizmin turuva atının peşinden gitmemelidir. Yüreğinde devrimin ve kavganın sevdasını ve coşkusunu taşımalı ve sanatında da bu coşkuyu işlemelidir.<br\/><br\/>Bu düşüncelerimin ışıüğında;  <br\/>Sınıfsal bir birikim ve aydınlanmacı bir bakış açısı ile; Toplumcu, gerçekçi, Anti-Emperyalist, Anti-faşist, Halkı ve Devrimci bir çizgi de yazan, üreten biri olarak yaşama ve kavgaya devam noktasında sınıfıma ve partime selam, bin selam. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİnsanın en güzel eseri  'insanın kendisidir.'  Şiirlerimi eserlerim olarak takdir ederseniz bahtiyar olurum. Size göre de ''insanın en güzel eseri insanın kendisi'  değil midir? \r<br\/>\r<br\/>Sevgilerimle... \n \n"
}