{
    "Adi": "Kemal Ko&#231;ak",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nÜvey Geçmişinin İsssslerinden Özgeleceğinin İzzzlerine<br\/>Ankara; Şereflikoçhisar ilçesinde 1966 yılında doğan Koçak ilk, orta, lise eğitimlerini aynı ilçede tamamlayarak; Lise üstü Master Dersane turlarından sonra “Çukurova Üniversitesine” giriş yapmış, ancak (maalesef)  tutulduğu “Baba para’sı yeme! ” hastalığı okuldan atılmasına sebep olmuştur. Erken yaşta evlenmenin getirdiği sorumlulukla; 1.5 yaşındaki ilk kızı; babasının gömlek cebine bakarak “babam bana ne getirmiş” mesajıyla hiçbir öğretmeninin öğretemediğini kızından öğrenen Koçak; tüm öğretimine denk gelen en büyük ilk dersini almış. Ticari taksi plakası alarak hayatını devam eden aynı yılların sürecinde “Sosyopsikolojik Staj Eğitimi” aldığını kendi ifadesi ile “Toplumsal Gözlem ve Analiz” yeteneğinin en önemli birikimlerini o yıllarda elde ettiğini daha sonra anlamış. Vatani hizmetinden sonra kazandığı deneyimlerini ticarete taşımaya karar vermiş olan Koçak, taksisini çalıştırmaya devam ederken değişik toptan aktif ticari atılımlarını da hayata geçirmeye devam etmiş.<br\/>  Ankara Mesder İl Teşkilatı Yön Kur. Üyeliğinin yanında Uluslar arası “Network 21” sistemine katılarak, uluslar arası Marketing sisteminden Kişisel “Know-How” deneyimlerini geliştirme fırsatı elde etmiştir. Arkadaşlarıyla kurdukları Amatör tiyatro ekibi ile Ülkenin değişik il ve ilçelerinde turneler de sahne tozu tutkusu ile birlikte yazmaya da o yıllarda başlayan kendine has orijinal vizyonunu geliştirmeye devam etmiştir. 1997 yılında “Safari Av Spor” adındaki bir firmanın kuruluşunda ilk defa kurumsal anlamda şirketleşmenin gereğini ve sinerjinin getirebileceği “Biz Bilincinin” sahadaki izdüşümünden istifade etme şansını elde etmiştir. Ortaklarından Stratejisinin farklılığından dolayı ayrılarak “LPG Oto Gaz Montaj”ın moda olduğu ve sulu yakıt keşiflerinin piyasayı sulandırdığı tarihlerde; 30 ortaklı bir Anonim Şirketine Yön.Kur.Baş.’lığı yapan Koçak “Anayasa Kitapçığının fırlatıldığı” tarihe rast gelen “Çıraklığını yapmadan, ustalığına soyundukları” Müteahitlik! ! işinden  zarar edince tüm ortaklarından geriye üç kişi kaldılar. İflas la karşı karşıya kalsa bile “Okuyabilen olma” ve araştırmacılık tarafından asla ödün vermeyen tutkulu kişiliği onu hep yeniliklerle karşılaştırmıştır.<br\/>Merkezi Ankara’da bulunan İletişim Firmasına Eğitim Müdürü olarak işe başlamış, devam eden başarıları sonucunda kendi işini kurmak için ayrılmış. “Seyyar Holding” inancı ile başlayan kısa zamanda kendi pazarlamaya başladığı  “Cep telefonları Bilişim Yazılım ve Yedek Parça” Ticaretini tüm Türkiye’de ve Çin pazarındaki atılımları ile tekrar hayata tutunabilme mücadelesine devam etmiştir.<br\/> Koçak, Kişisel başarılarının peşinde koşarken ailesini ihmal ettiğinin farkında olamamış. Kavgalı ve gürültülü stresli bir sürecin sonucunda karşılıklı boşanma kararı almışlardır. Ancak son kez aradıkları çözüm için 2002 yılında tüm ailesiyle NLP seminerlerine eşi ile birlikte katılma kararı alırlar. Aile yaşamının ve mutluluğunun en büyük zenginlik olduğunu geç de olsa hayatına geçirmeyi başarmıştır. Daha da ileri aşamalardaki eğitimlerini <br\/> <br\/>International Neuro Linguistic Programme <br\/>Trainer Assosaion <br\/>kurucularından olan <br\/>Sn. Dr. Wyatt Woodsmall’ <br\/>dan alarak tamamlar. <br\/>29 ülkede faaliyet gösteren INLPTA tarafından Uluslararası Standart Etik normlarına göre <br\/>“Uluslararası Eğitmenlik”<br\/>Sorumluluğu onaylanır ve INLPTA üyesi olarak sertifika imzalamaya yetkilendirilir.<br\/>Ancak ilerleyen yıllarda bu etik normların uluslar arenasında Finansman yarışına dönüştüğünü görse kendisi bu çalışmalarından vazgeçmeyerek,<br\/>Daha da ustalaşmayı hedeflemiş kişilik yönüyle ve ilerleyen yıllarda “Yaşam Takım Çantası”nı verimli araçlarla doldurmaya devam ederken, Güney Afrikalı Usta Sn. Erl Morrell Stinson’ dan Hipnoz eğitimlerini de aşamalar halinde tamamlamış ve Hipnoz konusunda da uzmanlık eğitimlerinin de Eğitmeni olarak seçtiği öğrencilerine Hipnoz sanatını öğretmeyi organize etmektedir.<br\/> <br\/>Kendi araştırmaları ile Neuro Semantic Dinamic, Epistemoloji, Bioenerji, Parapsikoloji ve Elmas teorisi(kuramı)  gibi farklı konularına duyduğu ilgilerin yanında; Amerikan Onaylı ve Markalı eğitimlerinin Bilimselliğinden yaralanarak Öz samimiyet hamurunda yoğurarak, Pişirdiği yemeklerin kokusundan onurlanan aşçı gibi yazmaya devam ettiği çalışmaların dan bazıları şunlardır.  <br\/> <br\/>“Kâğıdın hamurunda kalite; <br\/>Kalemin mürekkebinde kaldı mı derinlik veya koyuluk… <br\/>Kral giyindi de Millet hala Soyunuk”, <br\/> <br\/>“Neme Lazımcılığı Parçalayalım”_”Ne lazımsa paylaşalım”(kitap kapağı resim)  <br\/>“Nefsin(ego)  Lambasını Parlatmayalım” <br\/>“Neler Lütfetmiş Paket(zip) lemiş” MakrosoftWare den,  isimli kitaplarını yayına hazırlamış olmakla beraber  <br\/>“At olmayacak tay gider eşeklerle yayılır”, <br\/>“Davranışın dört işlemi”,(art, eksil, çarp böl) , <br\/>“Surların arkasında ki İstanbul mu? <br\/>Sırların arkasındaki İstanbul mu? ” gibi İsimlerindeki kitap çalışmalarını yayına hazırlamaktadır.<br\/> <br\/>İki yaşına kadar öğrendiği Türkçe ile birlikte doğuştan ana dili olan beden diliyle tüm dünya insanlarıyla ilişki kurabilme ustalığına sahip Koçak, ihtiyacı ölçüsünde İngilizce konuşabilmekte ve İnternette yazışabilmektedir. 200 çeşit değişik belgesel, 150 film ve 500 den fazla kitabı üç yıl içerisinde sindirerek, 40 a yakın değişik bilgisayar yazılım programlarıyla hazırladığı eğitimlerinin süreç ve içerik belgesellerini tek başına üretebilen Koçak; kendi başlattığı “Aklın yürekle buluştuğu noktada İsyani değil İnsafi gelişmeli insan….” sloganı ile tek başına yola çıktığı“İnsani Gelişim Seferberliği” nin de öncülüğünü ve hizmetkarlığını yapmaktadır. <br\/> <br\/>Verdiği seminerler de ülke basınında yer almış ve bu konuda haberleri yayınlanmıştır. Çuvaldızın ucunu önce kendisine batıran karakter yapısıyla; yepyeni baba, koca, ve insan olabilme değişimine devam eden Koçak, eşi 5 çocuğu, baş tacı anne ve kız kardeşi ile birlikte aynı evde yaşayabilme bahtiyarlığına sahiptir. <br\/> <br\/>“Her usta biçimlendirdiği eserin onurunu taşır ilkesiyle birlikte” Yetiştirdiği çocuklarını ve aile dinamiğini Ülke ve Dünya vitrinine pazarlamayı amaçlayan çalışmaları devam etmektedir. Deniz feneri derneği Ankara şubesi gönüllü eğitmenlerindendir. Home(yuva) ofice olarak kurduğu çalışma ortamında İşadamları, öğrenciler ve ailelerle “BeyinAntrenörü” Danışmanlık hizmetlerine ve Online olarak yurtdışından birçok aile ve gelişimsel sorunlar yaşayan insanlarla “Sevgipolog” sohbetleri gerçekleştirirken, Eşinin kuantum şuurlu yardımları ve kız kardeşinin asistanlığı ile çözüm ortaklığı gelişmelerine de devam etmektedir.<br\/> <br\/>Çanta bilgisayarı ile seminer, eğitim ve “Sevgipolog Sohbetleri” için Ülkenin neresinden talep gelirse gelsin hizmete hazır donanım olarak “Seyyar Holding” olmanın verdiği gururla, elde ettiği tüm birikimini ve “Kafatasının içinde Mal varlığını resmi olarak onaylatan ilk Türk” olma şerefi ve ayrıcalığını Ankara’da yaşamaya devam etmektedir.<br\/> <br\/> “Her yerde Gelişebilen İnsan” modeli eğitimlerini Her işletmeye Özgün tespit (ücret almadığı)  çalışmalarından ve İlgilileriyle ön görüşmelerden sonra belirlenen alanlarda vermektedir. Dünya Pazar pastasından payına düşeni alabilmenin Ancak “Profesyonel Duygusal” adımlarda olduğunu bilmek zaruret haline gelmiştir. Keşfedilen ticari yöntemleri ve teknikleri elbette ilk uygulayabilen firmaların gelecekleri noktanın da farklı olacağının altını önemle çizmektedir.<br\/> <br\/>Eğer işadamı gelişen şartlarda ” Çalıştırdığı insanın bileğinden istifade ederken şayet Belleğinden ve yaratıcılık yeteneğinden yaralanabileceği sistemini kuramamış ise kendisine başka işler kurması gerekecektir.” Konusunun önemini vurgulayan Beyin Antrenörü Koçak, bazı hedeflerini ise şu şekillerde belirtiyor.<br\/> <br\/>•  2007 yılından itibaren; “İnsani Gelişim Seferberliği Eğitimlerini” hapishanelere gönüllü olarak götürmeyi hedeflemektedir. <br\/> <br\/>•  2008 yılından itibaren Tüm Anadolu’nun Kıraathanelerine  “Okeye dönmekte acele edersin de, evine dönmek te neden gecikirsin” “Sen kahve de çay kaşığına, sarı okey taşına; çocukların evde gözyaşına müptela ” <br\/> <br\/>“Türk kahvede batak üstüne batak atarken, Amerikalı dünyada atak üstüne atak atıyor” İsimlerin de İnsani gelişim Seminerlerinin alt yapı çalışmalarını hala devam etmektedir.  <br\/> <br\/>•  2009 yılı içerisinde “Tinerci ve Uyuşturucu kullanan ve kimsesiz sokak çocuklarıyla kucaklaşma programını” harekete geçirdiği gönüllerine verdiği karşılıksız “Beyin Antrenörlüğü” ve “Sevgipolog Sohbet” eğitimlerini ile bu çemberi genişletiyor. <br\/> <br\/>•  2010 yılından sonra dünyada ki “Global Sevgisizlik”  hastalığının çaresini ve sırrını “Sevgipoloji Kuramı” ile tüm Dünya insanına ulaştırmaya devam ediyor. Olacak.. <br\/> <br\/>Yazmış olduğu yayınlanmış yayınlanacak bazı makaleleri ise şunlardır.<br\/>o        Mr.Pavlov' Pav pav pavlıyorum <br\/>o        Tez Çalmadım Kariyerim için, Kapılar çaldım Kısmet için <br\/>o        SDÜ Mezunuyum HOHİV bölüm uzmanıyım <br\/>o        (SDÜ=Sert Darbeler Üniversitesi)  (HOHİV=Helal Olan Her İşte Varım)  <br\/>o        Triger kayışım sıyrılınca Kariyer yokuşunu tek başıma tırmandım.<br\/> <br\/>“Adımız Hıdır elimizden gelen şimdilik bunlardır… işlenecek malzememiz daha pek çoktur” diyen<br\/> <br\/> “İnsani Gelişim Hizmetkarı Ustası” iddialı Fikirsel haykırışlarının ısrarlarına devam eden birikimiyle bir gün mutlaka dinleyen kulakların dışında Gönüllerinde Dikkat Kesileceğine inanan Kemal Koçak … <br\/> <br\/>Bu güne gelene kadar kendisine “Bu adam sıyırmış” “Vahh vahh pek de gençmiş” “Manyak lan bu adam! ” gibi pek çok sıfat ve yakıştırmalardan özellikle “şu”-cu “bu”-cu gibi sıfatsal takılardan bağımsız olarak kendisini ifade edişi aşağıdaki gibidir.<br\/> <br\/>ULUSLAR ARASI SERTİFİKALARINDAN ZİYADE<br\/>YÜREKLER ARASI GEÇERLİLİĞİNİ ÖN PLANDA TUTAN<br\/>Uzmanlığına Hizmet’ten Haz dolmaya Adanmış<br\/>İnsani Gelişim seferberliğinin İnsanlığa Faydalı Hizmetkârı<br\/>Önce Kendisiyle Ailesini Eğitebilmiş Okur, yazar, dinler ve düşünerek konuşur<br\/>Himself Brain & Heart TRained TRaining Life<br\/>BeyinAntrenörü & Sevgipolog<br\/>NLP & HYPNOSIS TRainer<br\/> <br\/>Olarak ifade edilmekle mutlu olan bu ilginç insan Çok sayıda İşadamı, öğrenci, aile ve iş alanlarında Verdiği eğitimlerin ve danışmanlıkların sonuçları bakımından kendi anlayış esasına göre Almış olduğu “İnsani Gelişim”, “Beyin Antrenörü”,  “Sevgipolog” Markalarının arkasında durabilecek onuru ve cesareti ise tamdır. <br\/> <br\/>Değişik konularda yayınlalan makalelerini geniş okuyucu kitleleriyle paylaşan koçak okuyucularıyla da irtibat kurmaya devam etmektedir.<br\/> <br\/>Halen http:\/\/www.sufizmveinsan.com  sitesinde her hafta yazmaya devam etmektedir.<br\/> <br\/> “İster çalışan, ister işveren, ister anne-baba, ister öğrenci, çırak veya kalfa, ister Avukat, ister imalatçı veya tüketen her ne olursak olalım” Yaşam ustalığı diye ifadelendirdiği aynı isimli kitabını da sistemine konu etmiştir. <br\/> <br\/>Ailesi ile katıldığı NLP eğitimlerinden sonra sorumluluğunun çözümlerini <br\/> <br\/>“Neuro Linguistic Programme” İngilizce İsmi ile değil çevresine ve dostlarına daha iyi ifade edebileceğine inanarak isimleştirdiği ve logosuna yerleştirdiği NLP harflerinin <br\/> <br\/>“Need_of  Lifelong Purpose” (Yaşam Boyunca Amacım ve amaçsız yaşanamaz anlamına gelen)  asıl manada Türkçe metaforlar ile desteklediği ifadelerlede anlaşılır olmasına dikkat etmektedir. <br\/> <br\/>“Neuro Linguistic Programme'____NLP____'Need_of  Lifelong Purpose'<br\/>“Neme Lazımcılığı Parçalayalım______NLP_____Ne Lazımsa Paylaşalım”  <br\/>Nefsin(ego)  Lambasını Parlatmamalıyım<br\/><br\/>İnternet siteleri <br\/><br\/>www.pozitigelisim.com<br\/>www.kemalkocak.com<br\/>www.okurtacim.com<br\/>www.ogrencininsesi.com<br\/>www.insanigelisim.biz <br\/>www.sevgipolog.com <br\/>www.sevgipoloji.com <br \/>\n<br \/>\n\n \n"
}