{
    "Adi": "Kemal Lokman",
    "dogumTarihi": "1977 -\n",
    "sairHayati": "\n\n\nBir sonbahar günü 1977 yılının kasım ayının on dördüncü günü İstanbul'da doğdu. İlk,orta ve lise eğitimini İstanbul'da tamamladı. Yüksek öğrenimini Ankara'da Gazi Üniversitesi'nde tamamlayan Kemal Lokman bu yıllarda bir çok şiir yazmıştır. (1996 - 2000)       <br\/><br\/>Eğitimini tamamladıktan sonra, eğitim alanı olan öğetmenliği seçmeyerek, bilgisayar ve tekstil alanında bir çok firmada çalışmış, şu anda da tekstil sektöründe çalışmaya devam etmektedir. Evli ve bir kız babasıdır.<br\/><br\/>Şiirlerinde hayatı, insanı, ölümü ve aşkı farklı açılardan yorumlamıştır. Kemal Lokman için kafiyeden, ölçüden, ahenkten daha önemlisi anlatılan şeydir. Şiirlerinde anlatılan şeyler çoğu zaman gerçek hayattan alıntılardır. Herkesin sorguladığı şeylerdir. Herkesin özlemini duyduğu dünya anlatılır kimi zaman. Kemal Lokman, cümlenin öğelerinin, konumlandırmamış, farklı yerlerde kullanmıştır.Kimi zaman fiil, aynen konuşmada olduğu gibi başta yer almış, bazen de yer ya da zaman bildiren tümleç, cümlenin başına geçmiş ifadeye güç kazandırmıştır. Kemal Lokman, bilinçli olarak dil kurallarına farklı yorumlar getirmiş, denemeler yapmıştır. Burda yayınlanmayan bir çok şiir ve deneme yazıları olan Kemal Lokman yazmaya devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSonsuzluk Denizi 2000\r<br\/>Bilinmezliğin İzleri 2002\r<br\/>Şeytana Tapanlar Örgütü 2017\r<br\/>Pompei Sodom Gomore 2017\r<br\/>Kimse Duymasın 2016\r<br\/>Çizgi Filmlerin Gerçek Yüzü 2017\r<br\/>Poşettim Bir Zamanlar 2017 \n \n"
}