{
    "Adi": "Kemal Edip K&#252;rk&#231;&#252;oğlu",
    "dogumTarihi": "1902 - 15 Nisan 1977\n",
    "sairHayati": "\n\n\nEski Türk edebiyatı araştırmacısı, şair ve eğitimci.<br\/><br\/>Urfa'da doğdu. Babası, Osmanlı Meclis-i Meb'ûsani Urfa temsilcisi Ömer Edib Bey, annesi, İstanbul Temyiz Mahkemesi üyelerinden Eğinli Ahmed Nazif Bey'in kızı Sıdıka Hanım'dır. <br\/><br\/>Abdülkâdir-i Geylânî soyundan ve Urfa'nın Kürkçüoğulları adıyla tanınmış eski bir ailesindendir. Aile adının soyadı olarak kullanılması yasaklandığı için soyadı kanununun ardından bir müddet Ünsel soyadıyla anılmışsa da 1950'den sonra Kürkçüoğlu soyadını aldı. <br\/><br\/>Urfa'da İrfâniye Mektebi'nde başladığı ilköğrenimini İstanbul'da Menbaulirfan Mektebi'nde bitirdi. Urfa Rüşdiyesi'nde ve İstanbul'da Vefa Sultânîsi'nde okudu (1919) . İstanbul Dârülmuallimîn-i Âliyesi'nden mezun oldu (1924) . Adana Muallim Mektebi'nden mezun olduğu yolundaki kayıt ise belgelendirilmeye muhtaçtır. Ankara Üniversitesi Dil ve Tarih-Coğrafya Fakültesi Klasik Şark Dilleri Bölümü'nü bitirdi. <br\/><br\/>Edebî bilgisini babasına, amcası şair Osman Remzi ile Ali Emîrî Efendi'ye borçlu olduğunu söyleyen Kemal Edip, bir taraftan cami derslerine devam ederek dinî konularda kendini yetiştirirken özel hocalardan da faydalanıp Fransızca, Arapça ve Farsça öğrendi; İngilizce'sini geliştirdi. Naim Hazım Onat ve M. Necati Lugal gibi hocalardan istifade etti.<br\/><br\/>İlk mektep muallimliğiyle başladığı mesleğini İstanbul Maarif Müdürlüğü'nde şef müfettiş (1935) , ilk tedrisat müfettişliği, orta ve liselerde tarih ve edebiyat hocalığı. Millî Eğitim Bakanlığı Hususi Mektepler Dairesi müdür muavinliği gibi görevlerle bilhassa fakülte ve yüksek okullarda zaman zaman idarecilik yaparak vefatına kadar sürdürdü. Üniversite hocalığı Dil ve Tarih-Coğrafya Fakültesi Kütüphanesi müdürlüğüyle başladı; burada paleografi, Ankara İlahiyat Fakültesi'nde İslâm dini esasları ve tasavvuf tarihi dersleri okuttu. <br\/><br\/>Millî Eğitim Bakanlığı müfettişliği, Tâlim ve Terbiye Dairesi üyeliği, Din Eğitim ve öğretimi Dairesi müdürlüğü yaptı. Gazi Eğitim Enstitüsü Fransızca ve Türkçe bölümlerinde edebiyat dersi verdi. İstanbul Yüksek İslâm Enstitüsü müdürlüğünü tedvirle görevlendirilirdi (11 Mayıs 1960) . Burada tasavvuf tarihi derslerini okuttu (Şubat 1961) . Celal Saraç'ın müdürlüğe tayini dolayısıyla enstitüdeki görevlerinden ayrıldı (1 Haziran 1961) . <br\/><br\/>Bir müddet Konya Yüksek İslâm Enstitüsü'nde ders verdi. Amerikan hükümetinin davetlisi olarak meslekî incelemelerde bulunmak üzere Amerika'ya gitti (1965) . Millî Eğitim Bakanlığı müfettişi iken yaş haddinden emekliye ayrıldı (12 Haziran 1968) . <br\/><br\/>1969-1972 yılları arasında İstanbul Yüksek İslâm Enstitüsü'nde İslâmî Türk edebiyatı derslerini okuttu. 1966 baharında İstanbul'a yerleşen Kemal Edip 15 Nisan 1977'de burada vefat etti. Kabri Zincirlikuyu Mezarlığı'ndadır. <br\/><br\/>Kürkçüoğlu, İnönü (Türk)  Ansiklopedisi yazı kurulunda, uzman olarak Türk Dil Kurumu'nda, Maarif Vekâleti'nce kurulan Fuzûlî'nin bütün eserlerini neşretme komisyonunda çalışmış ve Türk Kültür Eserleri Daimî Komisyonu üyeliğinde bulunmuştur.<br\/><br\/>Lise yıllarından itibaren şiir yazan Kürkçüoğlu'nun gazel tarzındaki ilk manzumeleri 1918 yılında Tarih ve Edebiyat Mecmuası'nda Ra'dî mahlasıyla yayımlanmıştır. Hece vezniyle de şiirleri bulunan Kemal Edip divan şiirinin kaside, gazel, rubâî, kıta gibi hemen bütün şekilleriyle yazdığı manzumelerinde çeşitli dinî konular yanında medih, mersiye, hiciv ve tehzil gibi farklı türleri denemiştir. <br\/><br\/>Şiirlerini Yahya Kemal gibi sağlığında kitap halinde toplamaktan çekinen şair bunun sebebini, 'Yüz okuyup bir yazmalı, yüz yazıp bir neşretmeli' sözüyle ifade etmiştir. Şiirlerinin pek azı antolojilere girmiş, çoğu dostlarının elinde kalmış, az bir kısmı da devrin mecmualarında neşredilmiştir.<br\/><br\/>İlgisi eski Türk edebiyatıyla dinî ve millî konularda yoğunlaşan Kürkçüoğlu'nun yazıları Ankara Üniversitesi Dil ve Tarih-Coğrafya Fakültesi Dergisi, Ankara Üniversitesi İlahiyat Fakültesi Dergisi, Türk Dili Belleten Tarih Vesikaları, Ülkü gibi dergilerde. Diyanet İşleri Başkanlığı Dergisi, İslâm'ın Nuru, İslâm Mecmuası, İslâm Medeniyeti, Özleyiş, Selâmet, Amaç, Tohum gibi diğer süreli yayınlarda ve Tasvir gazetesinde çıkmıştır. <br\/><br\/>Fikrî yazılarını daha çok İslâm dini ve medeniyetiyle Türk kültürüne yapılan suçlamalara cevap vermek maksadıyla kaleme alan Kürkçüoğlu'nun özellikle orta öğretime din dersleri konulması hususunda ciddi çalışmalar yaptığı bilinmektedir. Bir taraftan da konferansçı kimliğiyle ön plana çıkan Kemal Edip Bey'in bazı eserleri konuşmalarının kitap haline getirilmesinden oluşmuştur. Ankara Radyosu'ndan yayımlanan dinî konuşmaları onun hem Türk nesrinde hem dinî konuları anlatmada gelenekten faydalanarak yeni bir din dili kurmada ne kadar başarılı olduğunu göstermektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1. Fatih Mehmet II Vakfiyeleri (Ankara 1938) . Fâtih Sultan Mehmed'in Fâtih, Ayasofya, Zeyrek ve Eyüp camilerine ait Türkçe ve Arapça vakfiyelerinin tıpkıbasımı ile tercümesi yanında çeşitli indeksler ilâvesiyle neşrinden ibarettir. İmzasız yayımlanan eserin kendisi tarafından hazırlanmış olduğu Süleymaniye Vakfiyesi mukaddimesinde verdiği bilgiden anlaşılmaktadır. \r<br\/>\r<br\/>2. Urfa Ağzı (İstanbul 1945; Ankara 1991) . Urfa ağzının grameri ve Urfa ağzından derlemeler olmak üzere iki kısımdan meydana gelen eserin sonuna yazı dilinde bulunmayan kelimelerden derlenmiş bir lügatçe eklenmiştir. \r<br\/>\r<br\/>3. Fatih'in Şiirleri(Ankara 1946) . Türk Tarih Kurumu'nca İstanbul'un Fethini Kutlama Kurulu adına hazırlatılan eser, Fâtih Sultan Mehmed'in Millet Kütüphanesi'nde bulunan divanının tıpkıbasımı, transkripsiyonlu metniyle George Jacob tarafından Uppsala Krallık Kütüphanesi'ndeki bir nüshaya dayanılarak hazırlanan (Berlin 1904)  metnin tenkidi suretiyle gerçekleştirilmiştir. Eserin başında Fâtih'in edebî şahsiyeti, şiirlerinin dili ve üslûbu, şiirleriyle ilgili yayınlarla bunların değerlendirilmesi gibi konular ele alınmış, sonuna da açıklamalı bir lügatçe eklenmiştir.\r<br\/>\r<br\/>4. KırkHadis Tercümesi (İstanbul 1951) . Molla Câmî'nin Çihil Hadisinden naklen Fuzûlî'nin Hadîs-i Erbain Tercümesi adıyla meydana getirdiği eserin bu yayınında hadislerin Arapça asılları ve Câmî'nin Farsça manzum tercümeleri de yer almaktadır.\r<br\/>\r<br\/>5. İmanda Birlik Vatanda Dirlik (Ankara 1955) . Halil Öztoprak tarafından yazılan Kur'ân'da Hikmet-Târihte Hakîkat-Alevîlerde Namaz (Ankara 1953)  adlı risaleyi tenkit için Diyanet İşleri Reisliği'nce hazırlatılıp bastırılan bir reddiyedir.\r<br\/>\r<br\/>6. Beng ü Bade (İstanbul 1955) . Fuzûlî'nin afyonla şarabın münazarasını anlatan mesnevisinin üç nüshaya dayanan neşridir. Kürkçüoğlu bu çalışmasında, Türkiye kütüphanelerinde tesbit ettiği eserle ilgili altı yazma ile matbu divanlardaki metinleri de gözden geçirmiştir.\r<br\/>\r<br\/>7. Rind ü Zâhid (Ankara 1956) . Fuzûlî'nin münazara türündeki Farsça mesnevisinin dört yazmadan hareketle gerçekleştirilmiş yayımıdır. Baş tarafta konunun özetlendiği, yazmaların verildiği, eserin edebî değerinin gösterildiği bir giriş bölümü yer almaktadır. Burada eserin tercümesinin de hazırlandığı belirtilmekle beraber basılamamış, Hüseyin Ayan buna dayanarak eserin çevirisini yayımlamıştır.\r<br\/>\r<br\/>8. Din ve Milliyyet (Ankara 1956) . 21 Ocak 1956 tarihinde Ankara Türk Ocağı'nda verilen konferansın metni olup Diyanet İşleri Reisliği'nce bastırılmıştır.\r<br\/>\r<br\/>9. Radyoda Dinî ve Ahlâkî Konuşmalar Î-V (Ankara 1956) . Müellifin 1954-1955 yıllarında Ankara Radyosu'nda yaptığı konuşmaların bir kısmından meydana gelmiştir. \r<br\/>\r<br\/>10. Ramazan'a Girerken (Ankara 1956) , Dinimizde Ana Baba Hakkına Verilen Ehemmiyet gibi rağbet gören bazı konuşmaları ise küçük risaleler halinde ayrıca basılmıştır (Ankara 1959) .\r<br\/>\r<br\/>11. Dinde Reform Meselesi (Ankara 1957) . Osman Nuri Çerman'ın Dinde Reform'una (İstanbul 1956)  reddiye olarak hazırlanan kitapta, ayrıca Enver Behçet Tahsin Kamav'ın Adlî Tıp adlı eserinde yer alan Hz. Peygamber hakkındaki ithamlarla A. İbrahim'in Millî Din Duygusu ve Öz Türk Dini (İstanbul 1934)  isimli kitabında din konusunda ileri sürülen bazı iddialara cevap verilmektedir.\r<br\/>\r<br\/>12. İslâm Dinine Toplu Bir Bakış (Ankara 1961) . İman, ibadet ve ahlâk konularını ihtiva eden, halk için kaleme alınmış bir risaledir.\r<br\/>\r<br\/>13. Süleymaniye Vakfiyesi (Ankara 1962) . Süleymaniye Camii'nin hizmete açılışının 400. yılı dolayısıyla neşre hazırlanan ve aslı Vakıflar Genel Müdürlüğü Arşivi'nde bulunan vakfiyede Süleymaniye Külliyesi'nin dışında Kanûni'nin, oğlu Şehzade Mehmed adına inşa ettirdiği Şehzadebaşı ve Cihangir camileriyle etrafındaki yapılar yanında İstanbul'da Fil Damı, Edirne'de Bükelice zaviyelerinin vakıfları hakkında da bilgi mevcuttur. Eserde hazırlayanın bir mukaddimesinin ardından vakfiyenin metniyle bunun tıpkıbasımı yer almaktadır.\r<br\/>\r<br\/>14. Seyyid Nesîmî Dîvânından Seçmeler (Ankara 1973, 1985) . Nesîmî'nin hayatı, eserleri ve şahsiyetiyle divanının yazmaları hakkında bir girişten sonra 145 şiiri açıklanmıştır.\r<br\/>\r<br\/>15. Şeyh Muhammed Nasuhî: Hayatı Eserleri Divanı Mektupları. Üsküdar'daki Nasûhî Dergâhının son postnişini Ahmed Kerâmeddin Efendi'nin kaleme aldığı Şemsü's-sabûhî û menâkıbı Pîr Nasûhî adlı basılmamış eserden Rükneddin Nasûhîoğlu tarafından derlenmiş bilgilerle Şeyh Nasûhî'nin bazı mektupları ve divanının açıklamalarla yapılan neşridir.\r<br\/>\r<br\/>16. Osman Şems Efendi Dîvânı'ndan Seçmeler (İstanbul 1996) . Son dönem şair ve mutasavvıflarından Osman Şems Efendi'nin hayatı, eserleri, şahsiyeti hakkında bir girişle birlikte çoğu gazel tarzında olmak üzere 167 şiirini ve bunların açıklamalarını ihtiva eder.\r<br\/>\r<br\/>17. Tâhirülmevlevinin (Tâhir Olgun)  Edebiyat Lügati adlı eserini müellifin el yazısıyla yazılmış metninden neşre hazırlayan Kürkçüoğlu'nun (İstanbul 1973)  Ankara İlahiyat Fakültesi'nde okuttuğu 'İslâm Dini Esasları Ders Notları' ile 'Tasavvuf Tarihi Ders Notları” teksir halinde kalmıştır. \r<br\/>\r<br\/>18. Ferit Devellioğlu Osmanlıca sözlüğünü hazırlarken Kürkçüoğlu'nun özel notlarını taradığını ve eserinin başından sonuna kadar onun tashihinden geçtiğini belirtmektedir.\r<br\/>\r<br\/>19. Kürkçüoğlu, Fuzûlî komisyonu üyesi sıfatıyla şairin Hadîkatü's-süedâ adlı eserinin tenkitli metnini hazırlayıp teslim etmişse de eser basım sırasında kaybolmuştur. \r<br\/>\r<br\/>20. Yakın arkadaşı Veli Ertan, müellifin Ebü'l-Leys es-Semerkandinin Ki-tâbü'ş-Şalât ü'l-hak ve Kitûbü'l-İşâ-re ü âdâbi'l-vizâre adlı eserlerini tercüme ettiğini, fakat bunların da basılamadığını belirtmekte, akıbetleri hakkında başka bilgi vermemektedir. \r<br\/>\r<br\/>21. Kürkçüoğlu'nun 'Mersiye-i Niknâm-ı Adnan' gibi bazıları ölümünden sonra neşredilen şiirleriyle çeşitli toplantılarda yaptığı konuşmalarının yer aldığı defterler Süleymaniye Kütüphanesinde Yazma Bağışlar kısmında bulunmaktadır. Müellif ayrıca Fuzûlînin 190 adet Farsça muammayı ihtiva eden Risâle-i Mucammeyâf'ını kırk adet Türkçe muammasını da ekleyerek yayımlamıştır. \n \n"
}