{
    "Adi": "Kemal B&#246;l&#252;kbaşı",
    "dogumTarihi": "1970\/Kahramanmaraş \n",
    "sairHayati": "\n\n\nOTOBİYOGRAFİ VE MUKADDİME<br\/>12 Aralık 1970 de,Kahramanmaraş'ta, taş duvarlı, toprak damlı, iki katlı, bahçeli, baba ocağında, yağmurlu bir kış günü doğdum.<br\/>Çıkmaz bir sokağın aile sıcaklığında geçen çocukluğum,şiirin başkentinde doğmuş olmam, dinleyip okuduğum masallar, hikayeler, şiirler, Türk destanları ve kahramanlıkları, fikir dünyama çok geniş ufuklar açmış, küçük yaşlardaki bu birikim beni daha on beş yaşlarımda yazmaya sevk etmişti, yazdıklarım otuz yılı aşkın çay misali demlendikten sonra artık gün yüzüne çıkmayı hak ettiler, şiirlerimin; siz değerli okuyucu ve sanat sevenlerin gözlerinde ve dimağında güzel tadlar bırakacağını umuyorum.<br\/>ilk orta ve lise tahsilimi Kahramanmaraş'ta, yüksek okulu Konya Selçuk Üniversitesinde tamamladım.<br\/>Şiir bir yürek kıpırtısı şiir bir gönül işidir,uçsuz bucaksız sahra çöllerinde esinti yahut engin okyanuslarda bir dalga misalidir.<br\/>İşte ben bu uçsuz bucaksız sahra da vaha arayan bir seyyahım,bu sahra şiir sahrası.Benden evvel bu sahra da yürümüş olan usta ve üstadların ayak izleri öylece duruyor, görüyorum. Zor, biliyorum ama kendi ayak izlerimi oluşturmaya çabalıyorum. İzlerine bastığım tüm ustalardan özür diliyorum...<br\/><br\/>\"ASLINDA YAZDIKLARIM; OKUDUĞUM VE YAŞADIĞIM HER ŞEYİN, RUHUMDA MAYALANIP, GÖNLÜMDEN DİLİME ORADAN KALEME VE KAĞIDA DÖKÜLMÜŞ SÖZLERİN TEŞKİLİNDEN İBARETTİR.\" <br\/>Kemal Bölükbaşı. <br \/>\n<br \/>\n\n \n"
}