{
    "Adi": "Kemal S&#252;me",
    "dogumTarihi": "Ağustos \/ 1979-..........\/........\n",
    "sairHayati": "\n\n\nHüzünbaz bir yürek; sadık bir dost... <br\/><br\/>  Böyle tanımlar kendisini şair... <br\/><br\/>  Ankara' da küçük bir semtte tanışır hayatla ve belkide en çelimsiz günlerin de başlangıcıdır bu tanışma.<br\/>  <br\/>  Her ne kadar şiire, müziğe, resime, kısacası sanata tutkusu bu çelimsizliğe sekte vursada, her şiirinde biraz hüzün biraz keder vardır. <br\/>  <br\/>  Her şey O' nun yetim bıraktığıdır ellerinde... <br\/><br\/>  <br\/>  Şiire olan tutkusu ilköğretim sıralarında filizlenir (ki ilkokul öğretmeninin bunu keşfetmesiyle başlamıştır yolculuğu) . <br\/><br\/>  İlköğretim dönemlerinde anne sevgisi, doğa vb. temaları şiirlerine konu seçerken; ergenlik döneminde aşk, din ve tedirginlik; erişkinlik döneminde tutku, hüzün ve ölüm duyguları ön plana çıkar.<br\/><br\/>***<br\/><br\/>  İlk ve orta öğrenimini Ankara’ da; yüksek öğrenimini Kayseri, Erciyes Üniversitesi İ.İ.B.F.’ de tamamlamıştır. Kayseri’ de bulunduğu yıllar Onun için birer dönüm noktasıdır. Yalnızlık duygusu ve yaşadığı bazı zorluklar, şiirlerindeki hüznü tetiklemiştir adeta. <br\/><br\/>***<br\/><br\/>  Henüz yayınlanmış bir kitabı olmasa da, daha olgun şartlarda paylaşmayı düşündüğü 'Sessiz Veda' adında belli bir şiir birikimi vardır. <br\/><br\/>  Kemal Süme; halen özel bir şirkette üretim planlama yöneticisi olarak çalışmaktadır.<br\/>  (Kaynak: www.kemalsume.com.tr.tc) <br \/>\n<br \/>\n\n \n"
}