{
    "Adi": "Kemal &#199;akır",
    "dogumTarihi": "şair kemal\n",
    "sairHayati": "\n\n \n\n21 Nisan günü Ankara' nın Güdül İlçesi' ne bağlı Hacılar köyünde doğdu. Ortaokulu Güdül' de okuyan şair, sonra Ankara'da Ankara Ticaret Lisesi'ni ve  Ankara İktisadi ve Ticari İlimler Akademisi'nin İşletme- Muhasebe bölümünü bitirdi. <br\/><br\/>Askerliğini,  Ankara Etimesgut Zırhlı Birlikler Okulunda, kısa dönem yedek subay öğrenci olarak yaptı. <br\/><br\/>1970-1977 yılları arasında, kamuya ve özel sektöre ait bazı işyerlerinde (Spor Toto Teşkilat Müdürlüğü, Töbank, Na-Ce Makina San.Ltd.Şti.)       çeşitli görevlerde bulundu. <br\/><br\/>1977-1997 yılları arasında TMO Genel Müdürlüğünde Müfettiş Yardımcısı, Müfettiş ve Başmüfettiş olarak görev yaptı. <br\/>1994-1995 yıllarında TBMM Araştırma Komisyonlarından birinde Uzman olarak görev yürüttü ve bu arada  kısa bir süre yurt dışına görevli olarak gönderildi. <br\/><br\/>1997-2002 Yıllarında TURBAN Genel Md.ğünde ve 1 yıl kadar da Sümer Holding'de  Başmüfettiş olarak görev yaptıktan sonra 2003 yılında  Orman Genel Müdürlüğüne aynı görevle naklen tayin edildi.<br\/> <br\/>1994-1999 Yılları arasında, Ankara Yenimahalle Belediyesi Klasik Türk Sanat Müziği Korosunda korist olarak çalışmalara katıldı. <br\/><br\/>2000- 2002 yıllarında ise, Ankara Serbest Muhasebeci Mali Müşavirler Odası'nda Delege, Danışma Meclisi Üyesi ve Kamuda Çalışanlar Komisyonu Başkanı olarak görev yaptı. <br\/><br\/>İnandığı\/doğru bildiği her konuda üstüne korkmadan gitti; kimseye boyun eğmedi ve bu inancından dönmek gibi, pes etmek gibi bir zayıflığa asla esir olmadı. <br\/><br\/>Haksızlığa uğramanın tahammül edilemez bir durum olduğunu belirten, bu nedenle de  ' HAKLILIĞIMI  KANITLAMAK İÇİN BİR ÖMÜR HARCARIM' diyen şairin en nefret ettiği şey: <br\/><br\/>İftira eden, yalan söyleyen, başkasına yaranmak yada kendini kurtarmak için doğruları eğri hale getiren ve böylece kendi kişiliklerini ayaklar altına alan bazı insancıkların küçülmüşlüklerini fark edememiş olmaları, bunu görememeleri ile kendilerini doğru dürüst işler yapmış insanlardan sayıp (adam gibi adamların arasında, cüce ve kötürüm olarak dolaştıkları bilindiği  ve kendileri de bunu pekala bildikleri halde) , kendilerini onlarla eşit, hatta onlardan da üstün sayma zayıflığı ve cür'eti içinde olmalarıdır.  Yazık bu yaratıklara,hem de çok yazık...<br\/><br\/>Ne demiş şair:<br\/>  <br\/>Kurtaramazsın ne yapsan kendini böylesi küçülmüşlükten; <br\/>Zira sen, sen değilsin; kaybetmişsin  kişiliğini el etek öpmekten. <br\/>                          Abantlı Atahan<br\/>Şiir yazmaya lise çağlarında başlamış; Şair -Yazar, Konya Eski Senatörü Feyzi Halıcı, Araştırmacı Yazar -Şair Abdullah Satoğlu, rahmetli Şair Hüseyin Yurdabak, Şair-Yazar Muharrem Demirbaş ve Şair-Yazar, Çankaya Üniversitesi Öğretim Görevlisi İslam Çankaya ve 17.01.2004 günü aramızdan ayrılmış bulunan Usta Şair Halil Soyuer ile tanışmış, onların engin tecrübelerinden yararlanma mutluluğuna ermiştir. Söz yazarı ve bestekar Levent Aşırım' ın ilgi ve desteğini görmüştür. <br\/><br\/>Bir zamanlar, Sayın Feyzi Halıcı'nın organizatörlüğünde Fasıl Bar'da (Ankara) , pek çok ünlü\/seçkin şair ve yazar ile ses ve saz ustalarının katılımıyla epeyce uzun bir süre sürmüş bulunan toplantılara iştirak ederek, kendisini yetiştirme, ilerletme gayreti içine girmiş,onlardan feyz almaya çalışmıştır. <br\/><br\/>Şiirleri; Çağrı, Gülpınar gibi edebiyat dergileri ile, bazı kamu kurum ve kuruluşlarına ait dergilerde, Gönül Sohbetleri Güldestesi isimli yıllığın bazı sayılarında ve Şiirle Yaşayanlar Antolojisi'nde, ATATÜRK Şiirleri Antolojisi'nde, Türk Şairleri Antolojisi'nde, Türkiye Edebiyatçılar Ve Kültür Adamları Ansiklopedisi'nde yayımlanmış olup;  Türkiye Yazarlar Ansiklopedisinde kısa biyografisi yayımlanmıştır.<br\/><br\/>Anayurt Gazetesi ile Gündüz Yayınevi'nin ortaklaşa düzenledikleri 2  şiir yarışmasında da takdirname ile ödüllendirilmiş olup; bu ödülden ilki kitabına ismini veren 'Yüzünü Gece İle Kapattım' isimli şiirine verilmiştir. İkincisi ise 'Kendini Anlat Ey Tarihim' isimli şiirine verilmiştir, <br\/><br\/>Eylül 2002 ayında TRT-İNT’de canlı olarak yayımlanan Uzaktaki Yakınlarımız isimli programa davet edilmiş; kitabının da tanıtımının yapıldığı proğramda pek çok şiirini izleyicileri ile paylaşma onuruna ermiş, şiir konusunda kendisine yöneltilen çeşitli sorulara yanıt bulmaya <br\/>çalışmıştır. <br\/><br\/>Türkiye Yazarlar Birliği, Devlet Denetim Elemanları Derneği ve Ankara Mali Müşavirler Odası ve Sivri Kalemler Derneği üyesidir.  <br\/>Başmüfettiş olarak emekli olmuştur.. <br\/><br\/>'Yüzünü Gece İle Kapattım' isimli ilk şiir kitabını 2002 yılında yayımlamıştır. Yayıma hazır çok sayıda şiirleri bulunmaktadır. <br\/><br\/>-<br\/> elektronik posta adresi:  kemalcakir1949@mynet.com                                              .........................................:  kemalcakir1949@hotmail.com<br\/>facebook:                           Kemal Çakır (Şair Kemal)   \t<br\/>GSM:                                  0533 338 34 85 <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir Kitabı\r<br\/>   \r<br\/>    Yüzünü Gece İle Kapattım (Mayıs\/ 2002-Ankara) \n \n"
}