{
    "Adi": "Kemal Beyatlı 2",
    "dogumTarihi": "19.07.1958 \/ Kerk&#252;k - Irak\n",
    "sairHayati": "\n\n\nKemal BEYATLI<br\/><br\/>•\t19.07.1958 Kerkük’te Korya Mahallesinde dünyaya gelir.<br\/>•\tİlk, orta ve liseyi Kerkük’te bitirdikten sonra Bağdat Ünv. Makine Bölümünden 1981 de mezun oldu.<br\/>•\tLisede iken edebiyatla ilgilenip ve hala devam etmektedir.<br\/>•\tİlk şiir kitabı 1986 da Bağdat’ta “Kanatsız Sözcükler” adında Türkçe eski harflerle yayınlandı.<br\/>•\tŞu ana kadar:<br\/>1.\tKanatsız Sözcükler – Şiir \/  Bağdat 1986<br\/>2.\tBen Hep Ordayım – Şiir \/ İstanbul 2003<br\/>3.\tAtlar Kesilmez!.. Oyun \/ İstanbul 2004<br\/>4.\tŞafağa Doğru – Oyun \/ İstanbul 2006<br\/>5.\tKerkük’ten Çocuk Hikâyeleri (Meral Serisi – 4 Kitaptan Oluşuyor) \/ İstanbul 2003<br\/>6.\tKerkük Seni Yazdım – Roman Anı \/1. Baskı İstanbul 2008 \/ 2. Baskı İstanbul 2013<br\/>7.\tKerkük’te Korya Pazarı – Uzun Hikâye \/ İstanbul 2009<br\/>8.\tDüğüm – Oyun \/ İstanbul 2010<br\/>9.\tKerkük’te Zaman – Uzun Hikâye \/ İstanbul 2013<br\/>10.\tYabancı – Hikâyeler \/ Ankara 2015 <br\/>11.\t Ayrıca Irak’ta Kardeşlik Türkmeneli dergilerinde ve Türkiye’de Kardaşlık, Türkmen Bohçası ve Kardeş Kalemler dergilerinde şiir ve hikâyeleri yayınlanmıştır.<br\/>•\t1987 Bağdat’ta yayınlanan Yurt gazetesinin Yunus Emre Hikâye yarışmasında Sınav hikâyesiyle üçüncülüğü kazandı. Bu hikâye bazı Türkmen edebiyatçıları tarafından ilk Türkmen psikolojik içerikli hikâye olduğunu söylenir.<br\/>•\t2008 Yılında 1. Uluslararası Mahmut Kaşgarlı’nın 1000. Yıl Doğumu münasebetiyle düzenlenen Hikâye Yarışması çerçevesinde Bağdat Kardeşlik Ocağı tarafından düzenlenen Kaşgarlı Mahmut Hikâye Yarışmasında İstanbul’da Bir Kerkük’lü hikâyesi birinciliği kazandı. Aynı hikâye ile de Ankara’da Mahmut Kaşgarlı’nın 1000. Yıl Doğumu münasebetiyle Türk Hikâye Yarışmasında mansiyon derecesini kazanmıştı.<br\/>•\t2012 Yılında 2. Uluslararası Mahmut Kaşgarlı’nın Hikâye Yarışması çerçevesinde Bağdat Kardeşlik Ocağı tarafından düzenlenen Kaşgarlı Mahmut Hikâye Yarışmasında Bir Köyün Hikâyesi ile ikinciliği kazandı.<br\/>•\t1991 de ailesiyle birlikte Türkiye’ye sığınmış.<br\/>•\t Türkiye’de de sivil çalışmalarını devam ettirmiş. Irak Türkmenleriyle ilgili siyasi ve sivil çalışmalara katılmış. <br\/>•\t2002 – 2008 yıllar arası Irak Türkleri Kültür ve Yardımlaşma Derneği – Genel Başkanlığını yürütmüştü.<br\/>•\tMart 2009 da Irak Türkmen Basın Konseyinin Genel Sekreterliğine seçildi,<br\/>•\tNisan 2011 de ikinci kez Irak Türkmen Basın Konseyinin Genel Sekreterliğine seçildi,<br\/>•\tMayıs 2011 de Türkmen Basın Konseyi Derneği başkanlığına seçildi,<br\/>•\tMayıs 2011 de Türkiye’de bulunan Irak Türkmen derneklerinin ortak kurduğu Türkmeneli Dernekler Federasyonu (TÜFED) in başkanı olarak seçildi. <br\/>•\tYurt için ve yurt dışı (Azerbaycan, Kırım, KKTC, Almanya, İngiltere, Irak’ta) pek çok konferans ve panellere katılmış.<br\/>•\tİstanbul’da özel bir şirkette yönetici olarak çalışmaktadır.<br\/>•\tTürkçenin yanında Arapça bilmektedir. <br\/>•\t1984 te Leyla Kutup\/Beyatlı ile evlendi.<br\/>•\t2 erkek çocuk babası.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1.\tKanatsız Sözcükler – Şiir \/  Bağdat 1986\r<br\/>2.\tBen Hep Ordayım – Şiir \/ İstanbul 2003\r<br\/>3.\tAtlar Kesilmez!.. Oyun \/ İstanbul 2004\r<br\/>4.\tŞafağa Doğru – Oyun \/ İstanbul 2006\r<br\/>5.\tKerkük’ten Çocuk Hikâyeleri (Meral Serisi – 4 Kitaptan Oluşuyor) \/ İstanbul 2003\r<br\/>6.\tKerkük Seni Yazdım – Roman Anı \/1. Baskı İstanbul 2008 \/ 2. Baskı İstanbul 2013\r<br\/>7.\tKerkük’te Korya Pazarı – Uzun Hikâye \/ İstanbul 2009\r<br\/>8.\tDüğüm – Oyun \/ İstanbul 2010\r<br\/>9.\tKerkük’te Zaman – Uzun Hikâye \/ İstanbul 2013\r<br\/>10.\tYabancı – Hikâyeler \/ Ankara 2015 \r<br\/>11.\t Ayrıca Irak’ta Kardeşlik Türkmeneli dergilerinde ve Türkiye’de Kardaşlık, Türkmen Bohçası ve Kardeş Kalemler dergilerinde şiir ve hikâyeleri yayınlanmıştır.\r<br\/> \n \n"
}