{
    "Adi": "Kenan Rıfai",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n1867 tarihinde Selanik'te dünyaya gelen Ken'an Rifai, Filibe hanedanından Hacı Hasan Bey'in oğlu Abdülhalim Bey'le Hatice Cenan Hanım'ın çocuklarıdır. <br\/><br\/>İstanbul'da Galatasaray Lisesini bitirdikten sonra Babıali Hariciye Kaleminde vazife almış, Acem Mektebi'nde tabiat muallimliği yaparken Posta – Telgraf Nezareti'nde Alman müşavir Groll'ün muavinliğine getirilmiş, bu arada da Hukuk Fakültesi'ne devam etmiştir. <br\/><br\/>Oğlunun ilk mürşidi annesidir. Kendisine manevi dünyanın, Allah yolunun kapılarını açan annesi Hatice Cenan hanım daha sonra O'nu kendi mürşidi Şeyh Ethem Efendi'ye teslim etmiş, bu suretle Ken'an Rifai'nin manevi şahsiyeti bu iki mürşid tarafından oluşturularak kemale ermiştir. <br\/><br\/>Madde ve mana dünyasını et ve tırnak bilen Ken'an Rifai, günün birinde kendini maarif çatısı altında bularak sırası ile Balıkesir İdadisi, Adana, Manastır, Üsküp, Trabzon Maarif Müdürlükleri, daha sonra Numune-i Terakki ve Medine-i Münevvere İdadi-i Hâmidi Müdürlükleri yapmıştır. Tekrar İstanbul'a döndükten sonra Erkek Muallim Mektebi Fransızca hocalığı, Tedkikat-ı İlmiye Encümen Azalığı, Darüşşafaka Müdürlüğü ve Meclis-i Maarif Azalığı vazifelerinde bulunmuş, emekliliğinden sonra da onüç sene Fener Rum Lisesi'nde Türkçe hocalığı yapmıştır. Bu lisede yaptığı çalışma, dinleri bir bütün olarak kabul ettiğinin ve “ insana hizmet (hangi dinde olursa olsun)   Hakk'a hizmettir” sözünü benimseyip benimsetmeye çalıştığının delilidir. Kendileri'ne göre bütün dinler sırası ile mana eğitiminin tamamlanması için birer basamaktır. Bundan dolayı aralarında sadece derece farkı vardır. <br\/><br\/>Onbir aylık Balıkesir devri, Genç Müdür'ün Allah velisi anne eliyle yükselen manevi temelinin, artık mürşidi Edhem Hazretleri'nin taş taş işlenme mesuliyetini bütünü ile üstüne aldığı devirdi. Hocası kendilerinin maddi ihtiyaçlarını kısıtlayarak, en azla yaşamanın temizleyici zevkini tattırıp (riyazat) , ileride halkının bütün acılarını paylaşacak olan o mürşid-i kamili bir manevi abide derecesine ulaştırmıştır. Yine burada bir san'atkardan musiki nazariyatı öğrenmesini ve ney meşk etmesini istemiş, daha sonra da keman ve piano çalmayı öğrenerek manevi feyzini öğrencilerine aktarmanın diğer bir yolu olan musikiyi, bestelediği ve güftelerini yazdığı ilahileri ile çevresine akıtmıştır.  <br\/><br\/>Medine-i Münevvere'de İdadi-i Hamidi müdürlüğü yaptığı dört sene zarfında Şeyh'ül Meşayih Seyyid Hamza Rifai hazretlerinden, dört sene hizmetlerinde bulunduktan sonra, icazet almışlardır. <br\/><br\/>Kendileri Fransızca, Almanca, İngilizce (80 yaşından sonra öğrenerek) , Arapça, Farsça, Rumca, Çerkeşce'yi ana dili gibi bilmekteydiler. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMukteza-yı Hayat, \r<br\/>Camille Flammarion'dan tercüme Dünyanın İnkılabı, \r<br\/>Rehber'i Salikin, \r<br\/>Tuhfe-i Ken'an, \r<br\/>Ahmed-er Rifai, \r<br\/>İlâhiyât-ı Ken'an, (ilâhileri ve besteleri)   \r<br\/>1 cilt şerhli Mesnevi-i Şerif. \n \n"
}