{
    "Adi": "Kenan Kerimoğlu",
    "dogumTarihi": "16.04.1992\n",
    "sairHayati": "\n\n \n\nÖğretmen ve aynı zamanda şair, yazar olan Kenan KERİMOĞLU, 16 nisanın bereketli yağmurlarıyla Muş'un Bulanık ilçesinde dünyaya geldi. İlkokul ve ortaokulu burada tamamlayarak, lise öğrenimine Bulanık Çok Programlı Lisesinde devam etti. Edebiyata olan aşkı çok sevdiği öğretmeni Mesut Toğaçar'ın Bulanık Lalesi dergisinde yazmasını istemesi üzerine başlamıştır. Henüz lise yıllarında iken profesyonelce yazdığı şiirlerle ilgileri üzerine çekti. İlk şiirini 2007 yılında bu dergide yayımladı.Lise yılları boyunca çeşitli yazılar yazan yazarımız aynı zamanda amatör boksör olarak müsabakalara katılmıştır. Geçirdiği fıtık ameliyatından dolayı boksörlüğü bırakmak zorunda kalan yazarımız yazmayı da bırakır. Kendini sadece derslerine veren şairimiz 2011 yılında liseyi birincilikle bitirir. Marmara Üniversitesi Bilişim Teknololeri Öğretmenliği kazandı. Birtakım nedenlerden ötürü okulu bırakarak petrol ofisinde satış elemanı olarak çalışmaya başlar. Çalışmanın sandığı gibi kolay olmadığını anlayan yazarımız tekrar üniversite okumaya karar verir. 2013 yılında Bülent Ecevit Üniversitesi Türk Dili ve Edebiyatı bölümünü kazandı. Bu sıralarda içinde edebiyat aşkı tekrar filizlendi. Üniversitenin gazetesi ve dergisinde çeşitli yazıları yayımlanır. Ara ara radyo programlarına ve edebiyat söyleşilerine katılır. \"Bahar Gözlüm, Osmanlıca Türkçesi \"adlı eserleri kısa sürede satışı eleştirilere maruz kalmıştır. Sonraki yıllarda birçok dergide ve internet sitesinde şiirleri yayımlandı.<br\/>2017 yılında eğitim-öğretim hayatı biten şair Zonguldak Fener Anadolu Lisesinde Edebiyat öğretmeni olarak göreve başladı. Kenan KERİMOĞLU, şiir çalışmalarına halen devam etmektedir.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBahar Gözlüm,Osmanlıca Türkçesi  \n \n"
}