{
    "Adi": "Kenan Rifai",
    "dogumTarihi": "1867 - 1950\n",
    "sairHayati": "\n\n \n\nFilibe hanedanından Hacı Hasan Bey’in oğlu Abdülhalim Bey'in oğludur. İlk eğitimlerini annesi Hatice Cenan Hanım’dan almıştır. Annesi onu genç yaşlarında, tekke şeyhliği görevi bulunmayan mürşidi Üveysî-Kâdirî Edhem Efendi’ye emanet etmiştir. Öğrenimini Galatasaray Sultanisi’nde tamamlamıştır. Zihni Efendi, Muallim Nâci, Muallim Feyzi, Recaizade Mahmud Ekrem gibi Türk hocalardan eğitim almıştır.<br\/><br\/>Galatasaray’dan sonra Hukuk Fakültesi’ne giren Rifâî bir süre sonra on dokuz yaşında Balıkesir İdadisi müdürlüğüne tayin edilmiştir. On bir ay kaldığı Balıkesir'de bir hocadan musiki ve ney dersleri almıştır. Balıkesir’den sonra Adana, ardından Manastır, Kosova, Üsküp ve Trabzon Maarif müdürlüklerine getirildi. Manastır’da bulunduğu sırada Medine’ye gitmek için başvuruda bulundu. Birkaç yıl sonra Medine’de İdâdî-i Hamîdî müdürlüğüne tayin edildi.<br\/><br\/>Tasavvufi hayatı <br\/>Dört yıl kaldığı Medine’de beldenin şeyhü’l-meşâyihi, Seyyid Ahmed er-Rifâî neslinden Seyyid Hamza er-Rifâî’ye hizmet ederek icazet ve hilafet almıştır. Tekkelerin kapatılmasından sonra 1925 yılında kendilerine ait olan Ümmü Kenan Dergâhı, aile efradı tarafından mesken olarak kullanılmaya başlanmıştır. Rifai, Maarif Vekâleti’nden emekliye ayrıldıktan sonra on üç yıl boyunca, Fener Rum Lisesi’nde Türkçe öğretmenliği yapmıştır.<br\/><br\/>Yirminci Yüzyılın ilk yarısında yaşayan sûfiler arasında önemli bir yeri olup, devrin şeyhülislâmlarından Haydarîzâde İbrâhim Efendi, Nesîmi Efendi ve Ebdullah Efendi ile Mısır Keldânî Patrik vekili Âbid Efendi de onun müntesiplerindendir.<br\/><br\/>Soyadı kanunundan sonra Büyükaksoy soyadını alan Kenan Rifai, 7 Temmuz 1950 tarihinde vefat etmiş olup, Merkez Efendi Camii avlusunda şadırvanla kabristan duvarı arasındaki bölüme defnedilmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMukteza-yı Hayat\r<br\/>Dünyanın İnkılabı\r<br\/>Rehber'i Salikin\r<br\/>Tuhfe-i Ken'an\r<br\/>Ahmed-er Rifai\r<br\/>İlâhiyât-ı Ken'an\r<br\/>Şerhli Mesnevi-i Şerif \n \n"
}