{
    "Adi": "Kenan Taban",
    "dogumTarihi": "07.05.1996-Iğdır\n",
    "sairHayati": "\n\n \n\nYazar, şair, dilbilimci, Türkolog...<br\/><br\/>2013 yılında yayımladığı “1+3 Gecede” adlı psikolojik-roman türündeki ilk eseriyle Türk Edebiyat Dünyasında yer edindiğinden bu yana sanat ve edebiyat çalışmaları sürekli devam bir yazar, şair ve dilbilimcidir.<br\/>Hayatı<br\/>1996, Iğdır doğumludur. Iğdır’ın merkez okullarında ilk, orta eğitimini ve lise eğitiminin ilk üç yılını okuduktan sonra Ankara\/Keçiören’e yerleşip buradaki merkezi liseden mezun oldu. Alfabeyle tanıştığından beri günlük tutmaya; günü gününe her hissi ve fikri çağlayanlarını kâğıda aktarmaya başladı. Edebi anlamda ilk yazı çalışmaları şiirle başladı. İlk ve ortaokul zamanındaki tüm sosyal aktivitelere katılmaya başladığı süreç içerisinde sahne ve konuşma sanatlarıyla birer birer yakınlaşıp tiyatroyla tanıştı. Her ne kadar içindeki bastırılmış heyecanları uzun bir süre sahnelere yansıtmakta başarısız olsa da bu içe baskın yönü kalemle arkadaşlığının iyice pekişmesini sağlayıp dışa çıkmaya başladı. Peşi sıra birçok şiir yarışmasına katılırken, kalemle dostluğunda yeni kapılar keşfetmeye başladı ve hikâyeler, masallar ve hatta ilkokul yıllarından itibaren tiyatrolar yazmaya başladı. Çok destek gördüğü öğretmenlerinin yardımıyla okul müsamerelerinde, milli bayramlarda kendi yazıp yönettiği oyunları ve gösterileri sergiletip her çalışmanın sunumunu da yine kendi yaptı. Üzerindeki dikkatin gittikçe arttığı zamanlarda bu hareketli, üretken tavır ve baskın duruşları yadırgandı. Toplum içinde ötekileştirildiği süreçlerle birlikte psikolojisinde, sosyolojik gözlemlerinde ve zihni dünyasında birtakım felsefi hareketlendirmeler başladı. Sürrealist, sembolist çizimler yapmaya, her şeyi biraz da resimle, karikatürlerle ifade etmeye çalıştı. Resim dalında da yarışmalara katıldı. İfade sanatlarının her birine yönelirken müzikle de bunu denemeye başladı ancak ne herhangi bir enstrüman çalabildi ne de katıldığı koralarda başarılı olamadı. Üzerindeki tuhaf bakış ve baskılardan dolayı tiyatro sahnelerinde gerçek ruhunu bir türlü dışarıya aktaramama temayülü adeta türküler söylerken de sesini kısıyor, bastırıyordu içinde en derinlere doğru. Katıldığı çeşitli geziler ruhaniyetine ve fikriyatına yeni yeni şeyler katarken, ilerleyen zamanlarda önceden aldığı dini ve kuran eğitimi, İslami yarışmalar yanı sıra çok çeşitli kültürel değerler ve inançlar da katıldı. Artık en çok yaptığı şey düşünmek ve her şeyi yeni baştan sorgulamak, anlama çabası oldu. Lise yıllarında ise daha çok derslerde tartışmakla, münazaralara katılmakla, yeni diller öğrenerek yeni dünyalara kapılar açıp kendi dünyasının temellerini yeniden yoklamakla geçti. Bu nedenle 16 yaşında yazdığı ve 17 yaşında kendi imkânlarıyla zor şartlarda yayımladığı ilk kitabı psikolojik, sosyolojik ve kültürel değerlerin ele alındığı; bencilliğin ve gamsızlığın-duyarsızlığın bir gecelik bir düşün üç evreyle anlatıldığı “1+3 Gecede…” olmuştur. (2013) Bölgesel anlamda büyük bir dikkat çeken bu psikolojik romanıyla birlikte artık hayata dönük esas rotasını çözmüş ve filolojiyle de bu rotasına daha da yakınlaşmaya başladı. Sosyolojik alanda TÜBİTAK’a araştırma projeleri hazırladı. Gençlik ve Spor Bakanlığı yanı sıra Adalet ve Kalkınma Bakanlığının etkinliklerine ve tiyatro başta olmak üzere sanatsal eğitim ve projelerine katılıp belge, sertifika, plaket ve ödüller aldı. Başkentle Afyon arasında süren yeni yaşamında ise kendini geliştirmeye ve çeşitli etkinliklere katıldı. Felsefi-aşk romanı türündeki “Şehrazat”la geleneksel yayıncılık çapındaki edebiyat dünyasına merhaba, dedi. (2014) Üniversite eğitimin bittiği yılda (2018) yayınlanan, son kitabı ise “O’ra” adlı otobiyografik romanı oldu. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1+3 Gecede... (2013)\r<br\/>Şehrazat (2014)\r<br\/>O'ra (2018) \n \n"
}