{
    "Adi": "Kenan Şahbudak",
    "dogumTarihi": "1963\n",
    "sairHayati": "\n\n \n\nMalatya ilinin, Hekimhan ilçesi, Köylü köyünde doğmuşum.<br\/>İlkokul, 1-2 ve 3. sınıflarını Ankara'da, 4. ve 5. sınıflarını köyümüzde  okudum. Orta ve lise öğrenimimi Ankara'da tamamladım. Bir yandan ticaretle uğraşırken diğer yandan yüksek öğrenime devam edip, Anadolu Üniversitesi İşletme Bölümü’nden mezun oldum.<br\/><br\/>1982 yılında halk bilim derneklerine üye olarak, çeşitli faaliyetlerde bulundum. Nota eğitimi aldım, çeşitli dernek korolarında saz ve ses sanatçılığı yaptım. 1984 yılında Ozan-Der'e üye oldum, bir dönem genel sekreterliğini yaptım. 1989 yılında bazı ozan arkadaşlarla birlikte Haş-Koop'u kurduk. Birkaç sene bağlama kursları düzenleyip, ders verdim. 1990 yılında, Mamak Belediyesi Halk Müziği Topluluğu’nu kurdum ve dokuz yıl koro şefliğini yaptım. 1999 yılında yine ozan arkadaşlarımla birlikte Tüm Halk Ozanları Kültür ve Dayanışma Topluluğu'nu (THT)   kurduk. <br\/><br\/>Şiire olan tutkum, Ozan-Der'e üye olmamla başladı. O zamanın usta ozanlarından çok şey öğrendim. Özellikle hemşehrim ve yakınım olan Ekberi ve Cansever'in bana katkıları çok büyüktür. Halk edebiyatını araştırarak, usta ozanların kitaplarını okuyup inceleyerek kendimi geliştirdim. Mahlas olarak ŞAHBUDAK ismini kullanıyorum.<br\/><br\/>Yurt içinde düzenlenen çeşitli festival, yarışma ve konserlere katılarak ödüller aldım. Şiirlerim dergi, kitap ve antolojilerde yayımlandı. Ozan ve sanatçı arkadaşlarımla birlikte 6 adet, solo olarak da 1 adet kaset çalışmam oldu. Bazı sanatçı ve ozan arkadaşların kaset yönetmenliğini yaptım.<br\/>Köylülerimle birlikte, bir dönem başkanlığını da yaptığım Köy-Der'i kurduk.<br\/><br\/>Bazı özel radyo ve televizyonlarda halk kültürü ile ilgili programlar hazırladım ve sundum. Halen THT'nin yayın organı  olan  'OZANCA' dergisinin yayın yönetmenliğini yapmaktayım.<br\/><br\/>Sevgili dostlarım, sizin de anlayacağınız gibi, ozanlık geleneğine bir halka olmak, duyarlı insanlarla birlikte hep daha iyi bir şeyler yapmak için sürekli mücadele ettim, ediyorum. Bu mücadelede beni yanlız bırakmayan eşim Asiye’ye, çocuklarım Deyiş ve Ezgi’ye, desteğini esirgemeyen tüm dostlarıma, ozan arkadaşlarıma ve siz sevgili okurlarıma içten teşekkür ediyorum.<br\/><br\/>Felsefem; insanca yaşamak, gelecek kuşaklara temiz bir dünya bırakmaktır. Bu yolda hep beraber olabilmek dileğiyle... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTHT Ozanlar Antolojisi 2002, Mamak'ta yaşayan Halk Ozanları 1998, Halk Aşıkları Antolojisi 1990, Ozanca 2000-2002, Destan Olurum 2005 \n \n"
}