{
    "Adi": "Kenan Ege",
    "dogumTarihi": "1963 -\n",
    "sairHayati": "\n\n \n\nHer Şey Sende Gizli <br\/><br\/>Yerin seni çektiği kadar ağırsın,  <br\/>Kanatların çırpındığı kadar hafif..  <br\/>Kalbinin attığı kadar canlısın,  <br\/>Gözlerinin uzağı gördüğü kadar genç...  <br\/>Sevdiklerin kadar iyisin, Nefret ettiklerin kadar kötü..  <br\/>Ne renk olursa olsun kaşın gözün,  <br\/>Karşındakinin gördüğüdür rengin..  <br\/>Yaşadıklarını kar sayma:  <br\/>Yaşadığın kadar yakınsın sonuna; ne kadar yaşarsan yaşa,  <br\/>Sevdiğin kadardır ömrün..  <br\/>Gülebildiğin kadar mutlusun.  <br\/>Üzülme bil ki ağladığın kadar güleceksin  <br\/>Sakın bitti sanma her şeyi,  <br\/>Sevdiğin kadar sevileceksin.  <br\/>Güneşin doğuşundadır doğanın sana verdiği değer  <br\/>Ve karşındakine değer verdiğin kadar insansın.  <br\/>Bir gün yalan söyleyeceksen eğer;  <br\/>Bırak karşındaki sana güvendiği kadar inansın.  <br\/>Ay ışığındadır sevgiliye duyulan hasret,  <br\/>Ve sevgiline hasret kaldığın kadar ona yakınsın.  <br\/>Unutma yağmurun yağdığı kadar ıslaksın,  <br\/>Güneşin seni ısıttığı kadar sıcak.  <br\/>Kendini yalnız hissetiğin kadar yalnızsın  <br\/>Ve güçlü hissettiğin kadar güçlü.  <br\/>Kendini güzel hissettiğin kadar güzelsin..  <br\/>İşte budur hayat!  <br\/>İşte budur yaşamak,  <br\/>Bunu hatırladığın kadar yaşarsın  <br\/>Bunu unuttuğunda aldığın her nefes kadar üşürsün  <br\/>Ve karşındakini unuttuğun kadar çabuk unutulursun  <br\/>Çiçek sulandığı kadar güzeldir,  <br\/>Kuşlar ötebildiği kadar sevimli,  <br\/>Bebek ağladığı kadar bebektir.  <br\/>Ve herşeyi öğrendiğin kadar bilirsin bunu da öğren,  <br\/>Sevdiğin kadar sevilirsin...  <br\/><br\/>Can Yücel <br \/>\n<br \/>\n\n \n"
}