{
    "Adi": "Kerem Muratoğlu",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nVarsın anlamasın ağyar hâlden ne çıkar? Biz yürüyelim yine de, gözlerimiz yangın, gözlerimiz fersiz ve sitemli… Gözlerimizde gizli uçurumlar, fersûdeliğimiz âşikâr… Olsun yârenlik; rahat\/sızım… Olsun…<br\/><br\/>Gündelik sevdalara geçmedi kaydımız; gün, delik deliktir içimizde yıllar yılı… Dipnotumuz düşmüştür hayâta; çekilmez çok yanımız olsa da, yansız kalmadık zulüm terânelerine! .. Terennümlerimiz aşk olsun diye düştüysek yola ya da düşürüldüysek; şüphesiz bundandır, yüzümüz yere düştüğünde düşüşü yeryüzünün.<br\/><br\/>Yalımlarımız uzak kıldı bizi içine sevgi tohumu katılmamış her aştan. Başımız aşka fedadır, diye diye ulaştık ferdalara. Kim bilir kaç gün oldu yola bırakalı gözlerimizi? Gün saymayı unuttuk sene hesâbından! ..<br\/><br\/>Şimdi yangın varsa gözlerimizde, bırak, olsun yârenlik... Satırlar sır dolsun. En güzel'e yolcu olalım her yolda; varsın, taşsın yalazlar sadrımızdan! <br\/><br\/>...<br\/><br\/>Âh yârenlik; şakaklarımda müzminleşen şarkımı duyuyor musun? Sevda böyle bir şey galibâ; kilometrelerin sıfırlandığı nokta... Anlıyor musun beni? Gece, ilmeğine geçiriyor gecikmişliğimi... Uzaklarda olman neyi değiştirir ki? Yalnızca, yanarım daha fazla, fazla fazla... Füzûn bir yalnızlık olur adım, derin bir iç çekişle Fuzûlî'yi çağırırım asırlar berisinden iliğime...<br\/><br\/>Kimse dinlemez sessizlik dinletimizi, sen dinle yârenlik; cân kulağını çevir de aşka, duy gönlümüzün derûnî gâzellerini... Ki, bir yerlerde imzan durur bilirsin! <br\/><br\/>Ama bir ses ver önce, 'tın.. tın..' ayak sesin duyulsun. Gece gözlerim yetişemiyor ihtimallere! Haydi bir ses ver de, sesim fezâda kaybolmasın. Uçur sesini içimin en uç yanlarına! .. Gözlerim, gecelerce güz...<br\/><br\/>... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n- Bazı şiirleri yerel ve ulusal dergilerde yayımlanmıştır.\r<br\/>- ''Solan Gülümün Matemi Var''adlı şiir antolojisi(ortak çalışma) \n \n"
}