{
    "Adi": "Kerim Aydın Erdem",
    "dogumTarihi": "24 Eyl&#252;l 1934-11 Eyl&#252;l 2004\n",
    "sairHayati": "\n\n \n\nKerim Aydın Erdem (24 Eylül 1934; Yeşilyuva Acıpayam, Denizli - 11 Eylül 2004, Ankara) , Türk bürokrat, şair ve yazar.<br\/><br\/>1934 yılında Denizli’de doğan, Kerim Aydın Erdem Denizli Lisesi’ni bitirmiştir. Daha sonra Ankara Üniversitesi Siyasal Bilgiler Fakültesi Basın Yayın Yüksek Okulu Gazetecilik ve Halkla İlişkiler Bölümünü okumuştur. 3 Aralık 1964 tarihinde TRT'ye metin yazarı olarak girmiş, 30 yıl çalıştığı bu kurum da; Ankara Radyosu metin yazarlığı, prodüktörlük, şef prodüktörlük, program müdür yardımcılığı, program müdürlüğü, personel dairesi başkan yardımcılığı, radyo programları yapım ve yayın dairesi başkanlığı, inceleme ve araştırma kurulu üyeliği, Erzurum bölge müdürlüğü uzmanlığı yaptıktan sonra, 10 Temmuz 1989-10 Temmuz 1993 tarihleri arasında TRT Genel Müdürlüğü yapmıştır.<br\/><br\/>Kerim Aydın Erdem, TRT’de çalıştığı yıllarda “Günaydın”, “Ocakbaşı”, “Ruh Sağlığımız”, “Dostlar Kıraathanesi”, “Birlikte Düşünelim”, “Çağdaş Türk Şiiri” gibi programları yaparak, değişik programları sunmuştur. Genel müdürlük yaptığı zaman TRT-3, TRT-4, TRT İNT, TRT AVRASYA, TRT GAP gibi kanalları hizmete açarak TRT’nin hizmet ağının yurt içi ve dışında daha geniş kitlelere ulaşmasını sağlamış, Telegün adıyla Teletekst yayınlarını başlatmıştır.<br\/><br\/>Kerim Aydın Erdem yakalandığı kanser hastalığından dolayı, 11 Eylül 2004’te Ankara’da Fatih Üniversitesi Hastanesinde vefat etmiş, naaşı 14 Eylül 2004 günü Denizli Delikliçınar Yeni Camii'nde öğleyin kılınan cenaze namazından sonra Asrî Mezarlık’ta toprağa verilmiştir. Kerim Aydın Erdem, evli ve iki çocuk babasıydı.<br\/><br\/>Kerim Aydın Erdem, başta şiir olmak üzere, hikâye, oyun ve masal türlerinde değişik gazete ve dergilerde yazılar yazmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÇoban Ateşi Gözlerin\r<br\/>Döner Dolaplarda\r<br\/>Kırlangıç Ormanı\r<br\/>Sevgi Üstüne \n \n"
}