{
    "Adi": "Kerim &#214;zkan",
    "dogumTarihi": "Mardin Kızıltepe 17\/11\/1998 \n",
    "sairHayati": "\n\n \n\nEskden Silah Severdim,Şimdi Şiir! Şiir Silahı Yendi!<br\/><br\/>Doğu'da doğduysanız eğer,hayata 2-0 geride başlayarak merhaba dersiniz.<br\/>Mezopotamyanın kaderine çoktan maruz kalmış,barut kokusu üzerinize sinmiş,kaçak çay,mırra ve tütün vazgeçilmezleriniz olmuştur..<br\/><br\/>1.Gol'ü ilk doğduğunuz da kimliksiz ve kimsesiz olarak yemiş bulunmaktasınız.<br\/>2.Golü ise 2. Sınıf insan muamellesi görerek,tabiri caizse \"varoş\" olarak nitelendirilirsiniz.<br\/><br\/>Orta doğu'da yaşayan milyonlardan biriydik.Ve eğitime başlama zamanimiz gelmişti.<br\/>Hiç unutmam!<br\/>Sene 2005! Köyümüz de ilk öğretim okulu olmadığı için köyümüze yaklaşik 5 km uzaklik da olan, akrabalarımızın oturduğu bir köyde okudum.7 yaşındaydım.<br\/>Daha önce hiç annemin yatağindan çikamayan ben,okul okumak için \"muhtemelen eskiden ahır olarak kullanilan\" küçücük bir oda da 2 kardeşim ve ninemle kalıyordum.Besleme çantamın için de küçük bir parça tandır ekmeği, bir de domates ve salatalik.Bu üçlüyle günü geçiriyordum.Yabanci bir yerde yaşamanin verdiği korku,telaş bir yandan bir de aileni özleme durumu var.Arada 5 km'de olsa sonuçta gurbettesin ve 7 yaşindasin.Altindan kalkamayacağin bir yük var üzerinde yine de okumaya çalişiyorsun.Sefil bir şekilde de olsa 1. sinifi bu şartlar da bitirdim.<br\/>Diğer okul yillarimi ailevi nedenlerden dolayi farkli yerler de okudum.Orta orkul mezunuyum,lise ve universite okumadim.Okumayi terk etmemin nedeni belki cahillğim,belki de hayatta olan umudumun yok olması.Tükenmişlik,halsizlik ve öğrenilmiş çaresizlik hiçbir zaman peşimi bırakmadı.Ve belki de bunlar okumama,hayata bağlanmama engel olan ana etkenler idi.<br\/>\"Okumadiğin için pişman misin?\" deseler \"evet\" derim.<br\/>İçim hep \"keşkelerle\" dolu zaten..<br\/>Okumadan şaair olunmaz bilirim! Ama ben şaair değilim! <br\/>Yüreğim de hissetiklerimi kaleme döken biriyim!<br\/>Sadece o kadar... <br \/>\n<br \/>\n\n \n"
}