{
    "Adi": "Kıvan&#231; Kurt",
    "dogumTarihi": "1989 -\n",
    "sairHayati": "\n\n \n\n1989 yılının son baharının da sonuna doğru güneşin inadına aydınlattığı bir günün başlangıcında tanıdım şu dünyayı. Eskişehir'in o yıllardaki köhne evlerinin bacalarından çıkan gri dumanlarına rağmen yaşamak ve o havayı solumak için gelmiştim aslında.<br\/>Ama okulla tanışmam Kütahya'da oldu, tabi 7. sınıfa kadar okuyacağım okulla. Çok şeyin ilkini orada buldum, ilk arkadaşlıklar, ilk yaşama bakış açım, ilk harfler, ilk öğretmenim... Oradan mezun olmak nasip olmadı ve ilk ayrılığımı da orada yaşadım, Alanya'ya taşındık sonra. 1 yıl daha orada okuyup ortaokulu bitirdiğimde lise beni Samsun'a taşıdı yalnızlığımla.<br\/>Tek başına yaşamak ilk zamanlar çok çektirdi, orayı benimseyene kadar. Hayatla orada tanışmıştım. İyi veya kötü okuduk ve bitirdik. Şimdi okulun meyvelerini topluyorum ama. Karadeniz Ereğlisi'nde veteriner sağlık teknisyeni olarak çalışmaya başladım devletin adam saymadığı yaştan önce. 5 yıl çalıştım dünyanın en güzel güneş batan bu şehrinde. Yıl 2012'de Ereğli'den Bursa'ya bu sefer hem çalışmak hem de tekrar okumaya başlamak için gittim. Halen burada Bursa'da, Osmanlı Devleti'nin ilk başkentinde yaşıyorum. Uludağ Üniversitesi Veteriner Fakültesi'nden mezun oldum ve Bursa İl Gıda, Tarım ve Hayvancılık Müdürlüğü'nde çalışıyorum. <br \/>\n<br \/>\n\n \n"
}