{
    "Adi": "K&#246;ksal Satır",
    "dogumTarihi": "1960\n",
    "sairHayati": "\n\n\nKöksal Satır: Varlikizm [(koksalsatirizm)                   (Varlık Felsefesi)                  ] Kurucusu ve Varlığımız Partisi (Varlık)                   Kurucu Genel Başkanıdır. <br\/>Köksal Satır'ın kurucusu olduğu Varlikizm (koksalsatirizm) : İnsan (birey)                varlığını temel alan, esas alan. İnsan varlığından söz edilebilmesi içinde; <br\/>Her insanın bir birey olarak bulunduğu toplumdan ve hatta dünyadan ve hatta kainattan adil paylaşımla aldığı payla maddeten, Asla bir din ile inanç ile ilgili olmamak üzere vicdan ve sorumluluk sahibi olarak psikolojik olarak güçlü olması ve güçlendirilmesi ile manen insan onur ve şahsiyetine yakışır standartlarda bir yaşam tarzıyla yaşamasıyla mümkün olacağını, ancak o zaman insan (birey)               varlığından söz edilebileceyini savunan kendine özgü bir felsefedir. <br\/>Siyasetci, şair, ekonomist, mali müşavir, emekli polis olan Köksal Satır. <br\/>Nüfus kayıtlarına göre 13.07.1960 tarihi olsada, kesin bilinen 23 Ekim 1960 tarihinde Erzurum İli Horasan İlçesi Yeşildere Köyünde dünyaya geldi. <br\/>İlkokulu Kızlarkale, Yeşildere, Akçataş köylerinde, Horasan İlçesinde ve Erzurum İlinde okudu. <br\/>Ortaokulu ve liseyi yine Horasanda ve Erzurum'da tamamladı. Balıkesir Polis Okulu mezunu ve <br\/>Anadolu Üniversitesi İşletme Fakültesi mezunudur. <br\/>Askerliğini Silvan'da ve Tarsus'da tamamladı. <br\/>1983 yılında Erzurum Atatürk Üniversitesinde memur olarak göreve başladı. Beş yıl Atatürk Üniversitesinde çalıştıktan sonra Emniyet Genel Müdürlüğüne polis olarak nakletti. 11 Mayıs 2001 tarihinde kurucusu olduğu Varlikizm [(koksalsatirizm)                   (Varlık Felsefesi)                  ]'i hayata geçirmek için siyasete atılarak Kurucu Genel Başkan olarak Varlığımız Partisi (Varlık)                  'ni kurdu. <br\/>Polislikten emekli olduktan sonra mali müşavirlik sınavlarına girerek mali müşavir oldu. Bir süre mali müşavirlik yaptı. Şimdilik içinde bulunduğu ahval ve şerait gereği çiftçilik yapmaktadır.<br\/>Bekar olup, Uğur Kartal isminde 1 oğlu ve Esra Nur isminde 1 kızı vardır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nVarlığımız Partisi (Varlık)              Programı ve Tüzüğü.                   \r<br\/>Köksal Satır Kurucu Genel Başkan olarak 34 kurucu üye ile Varlığımız Partisi (Varlık)             'ni kurmuştur. Yalnız, Varlığımız Partisi (Varlık)             'nin Programınında, Tüzüğününde tamamen felsefesi (ideolojisi)              Köksal Satır'a aittir.\r<br\/>Varlığımız Partisi (Varlık)  Asıl evrensel olarak simgesi:\r<br\/>1-? =1\r<br\/>Kısaca: 1'dir\r<br\/>Köksal Satır\r<br\/>Kurucu Genel Başkan\r<br\/>Varlikizm Kurucusu \n \n"
}