{
    "Adi": "Konstantinos Kavafis",
    "dogumTarihi": "29 Nisan 1863 - 29 Nisan 1933\n",
    "sairHayati": "\n\n \n\n1863 baharında İskenderiye'de doğdu. 1850 yılında Mısır`a yerleşen İstanbul-Yeniköy kökenli Pedros Kavafis ile Harikleya Fotiyadi`nin dokuzuncu çocuğuydu. Kavafis 7 yaşındayken babasını kaybetti (1870) . Babası arkasında eski sıhhatli günlerine nazaran pek bir şey bırakmadı. Aile 2 yıl sonra 1872`de İngiltere`ye gitti. Konstantinos, eğitimini burada sürdürdü. Babadan kalan şirket 1876 bunalımı sonrasında, erkek kardeşlerin de tecrübesizliğinin etkisiyle batınca aile 1880 yılında İskenderiye`ye geri döndü. Kavafis İstanbul'da yaşadığı 1882-1885 yıllarında, Bizans ve Helen tarihini inceledi, demotiki olarak bilinen halk dilini burada tanıdı.<br\/><br\/>İskenderiye'ye döndükten sonra Su İşleri Bakanlığı'nda uzun yıllar kâtiplik yapmış, İskenderiye Borsası'nda simsar olarak çalışmıştır. Ömrünün son yıllarında gırtlak kanserine yakalanan Kavafis 29 Nisan 1933'de İskenderiye'de yalnızlık içinde ölmüştür.<br\/><br\/>İlk şiirleri 1903'te Yunanistan'da yayımlandı. Bir yıl sonra 14 şiirden oluşan ilk kitabını çıkardı. 1907'de Nea Zoi (Yeni Hayat)    adlı edebiyat dergisinin çevresinde toplanan genç sanatçılarla ilişki kurdu. 1910'da birinci kitabını 12 şiir ekleyerek yeniden yayımladı. 1911'den ölümüne dek şiirlerini dergilerde yayımlayan Kavafis'in 154 şiiri toplu olarak 1935'te yayımlanabildi. Bütün şiirleri 1963'te gün yüzü görebildi. En önemli şiirlerini 40 yaşından sonra yayımladığı için kendisini \"yaşlılığın şairi\" olarak nitelendirmiştir.<br\/><br\/>Kavafis konularının çok büyük bir bölümünü tarihten almıştır. Onun asıl ilgi alanı olan Helenistik dönem ve Bizans, bir kahramanlar çağı değil, karmakarışık olaylar, nedensiz gibi görülen savaşlar, uydu krallıklar, sürgün edilmiş kukla krallar, politik dalgalar, kıskanç, tutkulu sanatçılar çağıdır. Doludizgin bir cinsellik bu örgünün dokusuna işlenmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nPoiemata (Şiirler, 1952, ölümünden sonra) \n \n"
}