{
    "Adi": "Korhan Akpınar",
    "dogumTarihi": "1951-\n",
    "sairHayati": "\n\n\n1951 Yılında Eskişehir'de memur bir ailenin üç çocuğundan  en büyüğü olarak dünyaya geldim. <br\/><br\/>Yaklaşık 3 yaşlarında iken anne ve babamın İstanbul'a tayin olması sonucu ilk, orta ve lise tahsilimi bu büyük kentte tamamladım. <br\/><br\/>Baba soyum İstanbul'un çok eski bir ailesine mensuptur. <br\/><br\/>1968 yılında İstanbul Haydarpaşa Lisesini bitirdikten sonra 1972 yılında yüksek öğrenimimi Ankara'da tamamladım. <br\/><br\/>1981 yılında babamı ve 1985 yılında da annemi kaybettim. <br\/><br\/>Allah her ikisinin de mekanını cennet eylesin. <br\/><br\/>Evliyim ve 1987doğumlu bir oğlum var. <br\/><br\/>Yaşamımda bana her yönden destek olan, sevgisi evliliğimizin 30 ncu yılında bile hiç eksilmeyen, son derece cefakar ve bir o kadar da vefakar olan eşime müteşekkirim. <br\/><br\/>Halen bir kamu kuruluşundan emekliyim. <br\/><br\/>Oldukça duygusal, hassas, hissettiklerini yazmaktan mutluluk duyan biriyim. <br\/><br\/>İkizler burcundanım. <br\/><br\/>Okumak, izlemek, gezmek ve hissettiklerimi yazmak başlıca hobilerimdir. <br\/><br\/>Ve bildiklerimi paylaşmak, insanlara mutluluk verebilmek, sevmek ve sevilmek, işte beni en çok mutlu eden olaylardır. <br\/><br\/>Yaklaşık 6 yılı aşkın bir süredir Internet dünyasındayım ve bu süreçte Internet ortamında 2000'i aşkın arkadaşım oldu. <br\/><br\/>Aşağıdaki satırlarda  sizlere biraz iç dünyam ile duygu ve düşüncelerim hakkında bazı ip uçları vermeye çalışacağım. <br\/><br\/>Yüreği sevgi dolu, sevinçlerini mutluluklarını üzüntü ve acılarını sevdikleri ile paylaşabilen, duygularını  ifade etmekten çekinmeyen, sevginin paylaştıkça çoğalacağına inanan biriyim. <br\/><br\/>Yaşamım boyunca, gelecek için kendime hep hedefler koydum ve bu hedeflere ulaşmaya çalıştım. <br\/><br\/>Bir kısmını elde edebildim, ama büyük bir çoğunluğu hala ulaşabilmem için henüz beni bekliyor. <br\/><br\/>Bilinmeyenden korkmamak için bilinmeyenin ne olduğunu anlamaya gayret ettim. <br\/><br\/>Kendime sevmeyi ve sevgiyi paylaşmayı öğretmek 30'lu yaşlarımdan itibaren on yıldan fazla sürdü. <br\/><br\/>1985 yılında annemin vefatından sonra yaşamın ne demek olduğunu senede bir kez mezarlığa giderek orada yatanların doğum ve ölüm tarihlerine bakarak anlamaya çalıştım. <br\/><br\/>Ve öğrendim ki orada yatanların pişman oldukları şeyler için bu dünyada insanlar hala birbirlerini yemeye devam ediyorlar. <br\/><br\/>Ve gene  yarının yaşamımda geri kalan ömrümün ilk günü olduğunu öğrendim. <br\/><br\/>Ve sonra sahip olduğum şeyler için Tanrı'ya her zaman şükrettim. <br\/><br\/>Ve kendi kendime sürekli hep şu telkinde bulundum: <br\/><br\/>'Kardeşlerimi Tanrı verdi, ama dostlarımı ben buldum. <br\/><br\/>Gerek yurt içinde ve gerekse yurt dışında sayısını anımsayamadığım kadar çok sevenim ve dostlarım oldu. Ve dost kazanmanın sırrını şu sözlerde buldum. <br\/><br\/>Başkaları ile ilgilenirsen iki ay içinde birçok dostlar kazanabilirsin. <br\/><br\/>Başkalarının seninle ilgilenmesini beklersen, yıllarca bile tek dost kazanamazsın... <br\/><br\/>Ve ünlü bir düşünürün söylemiş olduğu gibi; <br\/><br\/>Dostlar deniz kenarındaki çakıl taşları gibidir; önce toplarsın, sonra birer, birer atmaya başlarsın. <br\/><br\/>Ama bazısını çok beğenir saklarsın. <br\/><br\/>Gerçek dostlarda atmaya kıyamadığınız bu çakıl taşlarına benzer. <br\/><br\/>Ve son olarak hayat felsefemin özü:<br\/><br\/>'UÇMAYI SEVİYORSAN, DÜŞMEYİ DE BİLECEKSİN.<br\/><br\/>DENİZİ SEVİYORSAN, DALGALARI DA SEVECEKSİN. <br\/><br\/>YAŞAMDAKİ GÜZELLİKLERİN FARKINA VARMAK İSTİYORSAN, <br\/><br\/>GÖRMESİNİ BİLECEKSİN.<br\/><br\/>YAŞAMAYI SEVİYORSAN, DOĞAYI VE İNSANLARI DA SEVECEKSİN. <br\/><br\/>SEVİLMEK İSTİYORSAN, SEVGİNİ SUNMAYI BİLECEKSİN. <br\/><br\/>YAŞAMAKTAN KORKUYORSAN, HAYATI YALNIZCA SEYREDECEKSİN. ' <br\/><br\/>Beni daha iyi tanımak ve duygu ve düşüncelerimi daha iyi anlamak istiyorsanız (www.koraksevgisitesi.net)  adresindeki web sitemi ziyaret edeceksiniz.<br\/><br\/>Her şey gönlünüzce olması dileği ile..... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayımlanmış bir eserim henüz bulunmamaktadır. \n \n"
}