{
    "Adi": "K&#246;roğlu",
    "dogumTarihi": "16. yy\n",
    "sairHayati": "\n\n \n\nKöroğlu, halk şairlerimiz içerisinde kavganın, özgürlüğün sembolüdür. Doğum, ölüm tarihleri bilinmeyen, bir eski efsane kahramanı olan Köroğlu'nun adını alan bir şairimizdir. Bu şairin, III. Murat zamanında (1574-1595)  Osmanlı ordusuyla İran savaşlarına katıldığı (1578-1584)  bilinmektedir. Bolu Beyi'nden babasının intikamını almak üzere dağlara çıkan, yiğitlik ve iyilikseverliği destanlaşan isyancı Köroğlu ile şair Köroğlu halk zihninde kaynaşmış durumdadır. Aslında çok daha eski bir efsanedir.<br\/><br\/>Köroğlu halk şairlerimiz içerisinde kavganın ve özgürlüğün sembolüdür. Şiirlerinde coşkun bir seslenişle yiğitlik, dostluk, aşk, doğa sevgisi çok sâde bir dille anlatılır. Bu şiirler, hikâyeci âşıkların nesirle anlatılan hikâyeleri arasına serpiştirilmiştir. 24'ü bulan bu hikâyeler, Türklük dünyasına yayılan bir Köroğlu destanının doğuşunu hazırlamıştır.Bazı öykücüler kitaplara yazdıklarını filmede aktarmışlardır.<br\/><br\/>Köroğlu Destanı<br\/>Köroğlu aslında eski bir asker ve sonradan dağa çıkan bir Celali eşkiyasıdır. Bu adı (belki de bir mahlas olarak)  eski Türk destanlarındaki bir kahramandan almıştır. Asıl adı Ruşen’dir. Köroğlu; yiğit, adaletli, inançla dolu ideal bir insan profilidir. Azerbaycanda çok yaygın olan \"Köroğlu Efsanesi\" (\"Kor\", Azeri dilinde kör demektir,)  ile büyük oranda benzeşir. Köroğlu destanı Anadolu Türklüğünün yüreğinde yaşayan tutkularla, isteklerin, değerlerle inançların sembolüdür. Bu destana göre Köroğlu'nun asıl adı Ruşen Ali'dir. Babası Yusuf, Bolu Beyi'nin seyisidir. At meraklısı olan Bolu Beyi, seyisi Yusuf'u cins bir at almaya gönderir; fakat Yusuf'un getirdiği tayı beğenmez, adamın gözlerine mil çektirir. Yusuf tayı ve oğlunu alıp memleketten çıkar. Ruşen Ali, babasının tarif ettiği tarzda, tayı karanlık bir ahırda besler. Tay, belli bir zaman sonra kanatlanır, eşsiz bir küheylan olur. Yusuf ile Ruşen Ali, Aras ırmağına gider, orada Bingöl'den inecek olan üç sihirli köpüğü beklerler. Yusuf, köpükleri içince, tekrar görmeye başlayacak, gençleşecek ve Bolu Beyi'nden intikamını alacaktır. Fakat, Ruşen Ali köpükleri kendisi içer, babasına köpüksüz su verir. Yusuf buna bir yandan üzülür, bir yandan da, oğlu intikamını alacak bir yiğit olacağı için sevinir. Bu sihirli üç köpükten biri Köroğlu'na ebedi hayat, biri yiğitlik, biri de şairlik sağlar. Yusuf, oğluna intikamını almasını tavsiye ettikten sonra ölür. Ruşen Ali Kır-At'ı ile birlikte dağa çıkar. Köroğlu diye ün alır, bir derebeyi gibi yaşamaya başlar, her savaşta üstün gelir; bezirganlardan, beylerden, paşalardan aldıklarını yoksullara dağıtır. Delikli demir (tüfek)  icat olunup da eski yiğitlik gelenekleri bozulunca, arkadaşlarına dağılmalarını tavsiye eder, \"sır olur\", Kırklar'a karışır.<br\/><br\/>Bu destan Yaşar Kemal'in Üç Anadolu Efsanesi yapıtında günümüz edebiyatına aktarılmıştır. <br \/>\n<br \/>\n\n \n"
}