{
    "Adi": "Kubilay Enginol",
    "dogumTarihi": "1961-\n",
    "sairHayati": "\n\n\nBu faaliyetlerimin yanı sıra ikinci baskısı yapılan \"Beni Sevmeye Yüreğin Yetmez\" adlı kitabın şairiyim. Bu kitaptaki yaklaşık 40 şiirin yer aldığı değişik manzara resimlerinin tuvaller üzerinde sergilendiği 14 Şubat 2009 Carousel AVM etkinliğini düzenledim.  <br\/>https:\/\/www.xing.com\/communities\/posts\/14-subat-ta-carousel-sahnede-siir-sergisi-1006938516<br\/><br\/>Bu şiirlerin yer aldığı fotoğrafların bazıları: https:\/\/twitter.com\/kubilayenginol<br\/><br\/>www.antoloji.com sitesinde de 200'ü aşkın şiirimle okuyucularımla buluşmaktayım.<br\/><br\/>Farklı konularda kara mizah tarzında senaryolarımı ve kısa hikayelerimi de satırlara döktüm, halen mistik konuları ve yaşamın anlamını irdeleyen AZAB-I ZAMAN adlı deneysel romanım üzerinde çalışmalarımı sürdürmekteyim.<br\/><br\/>2000'li yılların başında ilk \"İstanbul Deneysel Sahne\" tiyatrosunu kurdum ve bir süre hem yöneticiliğini hem de oyunculuğunu yaptım.<br\/><br\/>Halen Külsat Sanat Akademisi fahri oyuncusuyum. www.kulsatsanatakademisi.com<br\/><br\/><br\/>Zaman zaman çeşitli dizilerde (Kurtlar Vadisi, Aramızda Kalsın, Zengin Kız Fakir Oğlan, Arka Sokaklar v.s.)  oyuncu olarak yer aldım.<br\/>Hakkımda Google'dan daha kapsamlı bilgi alabilirsiniz. Ünlü cast ajanslarına kayıtlıyım.<br\/><br\/><br\/>Halen www.yedinokta.com sitesinin freelance içerik editörlüğünü sürdürmekteyim ve sitenin güfte yazarları arasında bulunmaktayım. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBeni sevmeye yüeğin yetmez\/Şiir(ilgi yayınevi) \n \n"
}