{
    "Adi": "Kudret Alkan",
    "dogumTarihi": "1980 -\n",
    "sairHayati": "\n\n \n\nKendini Tanı..! (Delphi Kahinleri)      <br\/><br\/>Şiir Hakkında: <br\/><br\/>Duyguların içinden kadın ve erkek geçmediği sürece, şiir insan olamaz. İnsanı yansıtmayan şiir de, toplum için yeterli değildir. Bu durum, ölüm ve yaşam için de geçerlidir. Aslında her şiir bir yerlere gömülen bir yaşam bedenidir. Siz o bedene bakmasını bilmediğiniz sürece, hiçbir anlamı ve manası olmaz. Aşığın ölmediği şiir, aşka yaşam veremez. Çünkü aşk, ölmekten doğan bir hiçlik güneşidir. Kimimiz bu güneşi anlatılandan, kimimizse içinde yaşamaktan dolayı tanımaktadır. Ama karanlıktan geçmek için, yönümüzü ışığa doğru çevirmeli, geceyi takip eden bir gün gibi, yüreğimizin sesini dinlemeliyiz. Hayatın en güzel yanıtı, yüreğin yaşattığı sınıflarda saklıdır. Ve çok az kişi, bu sınıflardan hakkıyla mezun olur.  <br\/><br\/>www.kudretalkan.com<br\/><br\/>beni web sitemden de takip edebilirsiniz...<br\/><br\/>Saygı ve sevgilerimle... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayınlanmış Eser:\r<br\/> \r<br\/>1- Tanrı' ya Yolculuk - Şifre ve Aydınlanma (Düşünce Boyutu, Felsefe)    - Cinius Yayınları             \r<br\/>2 - Gözyaşı da Bir Umuttur - Şiir - Cinius Yayınları          \r<br\/>3- Filozoflar Hapishanesi    (Özel Kitap ve ilk kitabım)              \r<br\/>4- Acıyla Dirilmek - Şiir\r<br\/>5- Biz Tek Kişiyiz - Şiir - Cinius Yayınları\r<br\/>6- Aşk Şiirleri -1-  Karantina - Cinius Yayınları\r<br\/>7- Benim Kaderim Aşktır - Cinius Yayınları\r<br\/>8- Uzayın Çocukları -1- Rüyalar Vadisi - Fantastik Bilimkurgu Roman - Okuryazar yayınları\r<br\/>\r<br\/>9- Uzayın Çocukları -2- Olrak Şehri - Fantastik Bilimkurgu Roman - Okuryazar yayınları\r<br\/>\r<br\/>10 - Sonsuzluğun Efendileri - Kıyamet Vadisi 1. Bölüm - Laika Yayınları\r<br\/>\r<br\/>\r<br\/>Yazın hayatında olan herkese yürekten başarılarımı ve zihin güçlerinin zirvede olmasını diliyorum...\r<br\/>\r<br\/>Saygı ve Sevgilerimle,\r<br\/>Kudret Alkan\r<br\/>. \n \n"
}