{
    "Adi": "Kul İbrahim",
    "dogumTarihi": "18 yy\n",
    "sairHayati": "\n\n\nYozgat'ın Sorgun ilçesine bağlı Bahadın kasabasından olan Aşık İbrahim, XVII. yüzyılda yaşadığını bildiğimiz bir kaç Yozgatlı şairden biridir. Hayatı ve edebi şahsiyeti hakkındaki bilgilerimiz, Bahadın'lı araştırıcı Arif Baş'ın sözlü gelenekten derlediği rivayet ve şiirlerden ibarettir. Bunun dışında yazılı kaynaklarda kayda değer bir bilgi bulunmamaktadır.<br\/><br\/>Arif Baş'ın derlediği rivayetlerde, XVIII. yüzyılda yaşadığı belirtilen Aşık İbrahim'in bir dörtlüğü de onun yaşadığı yüzyılı ortaya\tkoyan bir\tdelil\tolarak gösterilmektedir:<br\/><br\/>Bin yüz yetmiş beşe konunca sene (M.1761)  <br\/>Kül oldum aşkınla ben yana yana<br\/>Elestü'den ervah geldi bu cana<br\/>İbrahim'i hak sevdaya salan yar<br\/><br\/>Doğumu da dahil olmak üzere Aşık İbrahim'in hayatında önemli bir olaya işaret eden bu tarih, onun XVIII. yüzyılda yaşadığını göstermektedir.<br\/><br\/>Bugün de Alevi inancına mensup Türkmenlerce meskun olan Bahadın köyünde doğan Aşık İbrahim de Alevi-Bektaşi tarikatına mensuptur. Şiirlerinde tarikatını gösteren mısralarla karşılaşmaktayız. Arif Baş'ın bildirdiğine göre Aşk İbrahim'in soyu Bahadın'da bugün \"Aşıkgil\" sülalesi olarak anılmaktadır. Kendisinin de Aşık İbrahim'in soyundan geldiğini ifade eden yazarın verdiği bilgileri ihtiyatla karşılamakla beraber doğru olarak da kabul etmek durumundayız.<br\/><br\/>Bade içen, atışma yapan dolayısıyla irticali şiirler söyleyen Aşık İbrahim'in bu özellikleriyle aşıklık geleneği içerisinde yetişen, Alevi-Bektaşi şairlerinin etkisi altında şiirler söyleyen, elinde sazı ile at sırtında diyar diyar dolaşarak sanatını icra eden diğer Yozgatlı şairlerin aksine olarak \"aşıklık\" özelliklerine sahip olduğunu ortaya koyan bir şair olduğunu belirtmeliyiz. Nitekim hakkında anlatılan rivayetlere göre Mısır Valisinin aşığı yanında götürerek üç yıl alıkoyduğunu ve atışmalar yaptırdığını göz önüne alırsak, yaşadığı dönemin güçlü şairlerinden biri olduğunu söyleyebiliriz.<br\/><br\/>Ele geçen şiirlerinin çoğu hece, kafiye ve ifade bakımından kusurludur. Bu şiirlerin sözlü gelenekten derlenmesi. iki yüzyıl içerisinde meydana gelebilecek muhtemel değişmeleri göz önüne almamızı gerektirmektedir. Eldeki şiirlerinde Alevi-Bektaşi şairleri tarafından sıkça işlenen tarikat ile ilgili konuların yanında gurbet, hasret, yoksulluk gibi konular da bulunmaktadır. Elimizde bulunan on beş civarındaki şiirinden hareketle Aşık İbrahim'in edebi şahsiyeti hakkında isabetli değerlendirmeler yapmamız oldukça güçtür. Ancak yapılan derlemeler, rivayetler ve şiirlerden hareketle, onun XVIII. yüzyılda yaşamış, aşıklığın temel prensiplerine bağlı, Alevi-Bektaşi tarikatına mensup bir şair olduğunu kabul edecek ve değerlendirmemizi bu kabul çerçevesinde yapacağız. <br \/>\n<br \/>\n\n \n"
}