{
    "Adi": "Kul Himmet &#220;stadım",
    "dogumTarihi": "18-19 yy\n",
    "sairHayati": "\n\n \n\nAsıl adı İbrahim’dir. Divriği’nin Örenik köyünde doğdu. Yine aynı köyde öldü. Ölüm ve doğum tarihleri belli değildir. Tahminen bundan yüz sene evvel öldüğü söyleniyor. Doluyu Kul Himmet’ten içtiği için onu üstad tanımıştır.<br\/><br\/>Bütün cönk, mecmua ve neşriyatta şiirleri Kul Himmet’e mal edilmiştir. Meşhur Kul Himmetle Aşık İbrahim’i birbirinden ayıran en bariz fark yalınız “Üstadım” kelimesidir. Kul Himmet Üstadım mahlaslı şiirler Kul Himmet’in değil, bittabi İbrahim’indir. Asıl adının İbrahim olduğunu, hem ihtiyarlar hem de:<br\/><br\/>Aşık İbrahim de bir mana söyler<br\/>Ben gidersem ismim kalsın dillerde<br\/><br\/>Beytiyle kendisi söylemektedir. Bu muhitin şairi olduğunu şiirlerinde sık sık geçen mahalli semtlerin adlarından da anlayabiliyoruz.<br\/><br\/>Bir gün ayin-i cem’de dede tarafından düşkün edilmiş. Her nereye gitti ise kimseden yüz bulamamış. Yedi sene serserice dolaştıktan sonra yegane çareyi yine aynı dedeye yalvarmakta bulmuş.<br\/><br\/>Şairimiz, mevzularını yalnız tarikatten değil, içtimai hayattan da almıştır. Bir kızın gelin olduğu evde dirlik edemeyip, kahrından ölmesi; yağmur yağmadığı zaman köylülerle beraber yağmur duasına çıkması ve bir kömür gözlünün derdi zaman zaman onun şiirlerinde yer almıştır. Bu şiirlere yalnız muhitimle değil, Türkiye’nin her tarafındaki Bektaşi mecmualarında rastlamak mümkündür.<br\/><br\/>Kul Himmet, Üstadım, belli başlı şairler arasında yer almağa layık kıymetlerdendir. <br \/>\n<br \/>\n\n \n"
}