{
    "Adi": "Kuloğlu",
    "dogumTarihi": "17. yy\n",
    "sairHayati": "\n\n\nKuloğlu, on yedinci Yüzyılın ünlü asker ozanlarındandır. Hayatı üzerine tek sağlam bilgi, bugüne kadar, Dördüncü Murat'ın ölümü üzerine söylediği ağıttır.<br\/><br\/>Adı geçen ağıt dışında merhum Fuat Köprülü ile Sadettin Nüzhet merhumun verdiği bilgiler yanlıştır.<br\/><br\/>Fuat Köprülü'nün ileri sürdüğü, Sadettin Nüzhet' in de kabul ettiği gibi Kuloğlu, Safranbolu'lu Süleyman Ağa değildir. Bir defa, Kuloğlu'nun adı Süleyman değildir. Kuloğlu, Yeniçeri olup bir şiirinde adının Mustafa olduğunu söylüyor. Şiirin ilgili bölümü şudur:<br\/><br\/>Ben Kuloğlu Mustafa'yım, mailim güzele ben<br\/>Hem münkire hem asiye, meyletmem ağyara ben<br\/>Yalın ayak, başı kabak öyle vardım yare ben<br\/>Bir kere geldi de dedi: budalam dağdan gelir <br\/><br\/>Evliya Çelebi, bir olayı anlatırken, zamanın ozanlarını sıralıyor, bu arada Kuloğlu'nu da anıyor.<br\/><br\/>Kuloğlu, on yedinci yüzyılda yetişen çağdaşları içinde kültürü ve ünü geniş bir ozandır. Halk şiirinin her bakımdan en güçlü temsilcilerindendir. Bu görüşü, Kuloğlu'ndan az sonra yetişen ve geniş ün kazanan Aşık Ömer, Şairname'sinde şöyle anlatır:<br\/><br\/>Kuloğlu'nun belli nam-ü nişanı<br\/><br\/>O Aşık Ömer ki, öyle kolay kolay ozan beğenmez. Karacaoğlan'ı bile küçük görür. Ona, modası geçmiş, der.<br\/><br\/>Çağdaşlarının, Kuloğlu'nun şiirlerine yaptıkları benzeklerden anlaşılıyor ki, onlar üzerinde etkili olmuştur. Bunu yakından görmek için her hangi bir antolojiye bakmak yeter.<br\/><br\/>Kuloğlu, halk şiiri tekniğini çok iyi bilen, gerçekten güzel eserler veren usta bir aşıktır. Konusu daha çok aşktır. Onda tasavvufa hemen hiç rastlanmaz. Bir asker ve aşk şairidir. Kuloğlu, gerçekten içli ve sanatçı yaratılıştadır. Bu özelliği dolayısıyladır ki, ünü on sekizinci yüz yıl sonuna dek sürmüştür. Yüzlerce cönkte yaptığımız araştırma bu geniş ünü her zaman kanıtlamıştır. <br \/>\n<br \/>\n\n \n"
}