{
    "Adi": "Kuloğlu Levend",
    "dogumTarihi": "17.yy\n",
    "sairHayati": "\n\n\nİmparatorluk topraklarının ücra köşelerinde yazılmış şiirlerin, yapılmış duvar resimlerinin, yakılmış şarkı ve türkülerin hemen hepsinin ortak bir noktası vardır: İstanbul hasreti... İşte, bu şiirlerden biri, 17. asırda Cezayir'de yaşamış olan Kuloğlu adındaki bir şair levendin yazdıkları: Şiir, şimdi Cezayir Milli Kitaplığı'nda bulunan bir defterde elli kadar başka şiirle beraber yeralıyor.<br\/><br\/>Eski imparatorluk topraklarının ücra köşelerinde yazılmış şiirlerin, yapılmış duvar resimlerinin, yakılmış şarkı ve türkülerin hemen hepsinin ortak bir noktası vardır: İstanbul hasreti...<br\/><br\/>Uzak topraklarda inşa edilmiş bir binanın yüksek tavanlarını bazan bir İstanbul manzarasının süslediği görülür. Manzara hayalidir, hatta İstanbul'a da hiç benzemez ama ilk bakışta oranın İstanbul olduğunu, resmin o hep hasreti çekilen başkenti gösterdiğini anlarsınız.<br\/><br\/>Bugün artık Türkiye sınırlarının dışında kalmış eski Osmanlı viláyetlerinin kitaplıklarındaki elyazması şiir defterleri ve günlükler de böyledir. Bir kısmı levendlere yahut yeniçerilere ait olan bu elyazmaları bir çeşit akıl defteri gibidir ve içlerinde herşey yazılıdır. Aşk şiirleri hasret mektuplarıyla, barut ölçüleri frenk uyuzunu tedavi edecek iláçların reçeteleriyle biraradadır. Bir yanda İstanbul vardır, vardır, bir yanda da askerliğin getirdiği sert hayat şartlarının gerçekleri...<br\/><br\/>İşte, bu şiirlerden biri, 17. asırda yaşamış Kuloğlu adındaki bir şair levendin yazdıkları... Şiir, şimdi Cezayir Milli Kitaplığı'nda bulunan ve vakti zamanında bir levende ait olduğu ilk bakışta görünen bir defterde elli kadar başka şiirle beraber yer alıyor.<br\/>                                                        Murat Bardakçı <br \/>\n<br \/>\n\n \n"
}