{
    "Adi": "K&#252;rşat &#220;nl&#252; 2",
    "dogumTarihi": "02.05.1999\/Ankara-Yenimahalle\n",
    "sairHayati": "\n\n\nÜniversite öğrencisi,Erdem Beyazıt gibi şiir avcısı,Cahit Zarifoğlu gibi buz dağı şairi yeri geldiğinde Özdemir Asaf olur aşkı yaşarım yeri geldiğinde İstanbul'u özler Orhan Veli misali şiir yazarım.. Yalanın olmadığı saf temiz bir duyguyla yaşamak isterim.<br\/>Adalet ilk önceliğim..<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHüzn-ü Aşk\r<br\/>Bugün günlerden salı, kimine göre hüzünlü bir akşam kimine göre de mutlu ve sıcak.\r<br\/>Yaz değil belki ama mevsim kışta değil ki ona göre giyinesin.Ortası yok işte, mevsim bile oyun oynuyor bizimle.\r<br\/>Şimdi bir otobüs içinde duygularım darmadağık bir halde duygularımı yazıyorum Allah ne verdiyse.\r<br\/>Hani seversiniz de aslında sonradan anlarsınız ya yanlış kişi olduğunu ve iş işten çoktan geçmiştir ha işte durum aynen öyle.\r<br\/>Ayrıldık evet kendi gitti, adı gitti, saçları gitti, kokusu gitti ama yüreği hala benimle be abim.İnan şu soru çözme merakım da olmasa kafayı yerim herhalde onu düşünmekten.\r<br\/>Araya x'ler y'ler giriyor da öfkemi onlardan çıkarıyorum.Allahtan onlarda çekip gitmiyorlar.\r<br\/>Zormuş herşeyin başladığı yerde herşeyi bırakıp gitmek be abim ama elden ne gelir bir kere istenmiyorsun ki hayatında yakışır mı bize yüzsüzlük yapıp ısrar etmek ?\r<br\/>Yakışır mı \"canımı yaktın\" diyene seni seviyorum lan deyip herşeyi düzeltmek?\r<br\/>Ben söyleyim yakışmaz!\r<br\/>Dik durmak gerek, yeri geldiğinde eğilmeyi bilip doğrulmayı da arzu etmek.\r<br\/>Yazılan son şiir değil elbette ama son olsun aşka dair yazılan mısralar, satırlar..\r<br\/>Şimdi ben bir garip şair, yazdığım hüzünlü bir şiir ve geride kalan buruk bir AŞK HİKAYESİ... \n \n"
}