{
    "Adi": "Latif &#214;z",
    "dogumTarihi": "1970-\n",
    "sairHayati": "\n\n \n\nAlacaklı tacirin karı erisin diye beklediği Erciyes Dağı'nın eteğindeki şehirde doğdum. O zamanlar bahçelerinde sarmaşık güller açan, herkesin birbirini tanıdığı güzel bir mahallemiz vardı. Kutu kutu gofretlerin satıldığı Memiş Emmi'nin bakkalından ekmek almış dönerken kaybettiğim iki buçuk lirayı ne aramıştım yollarda. <br\/><br\/>   Küçükken en büyük zevklerimizden biri evimizin yakınındaki tayyarelikte paraşütle eğitim atlayışı yapan askerleri seyretmekti. Ha! Bir de dedemin koyunları vardı, benim de güvercinlerim; köy yerindeydim okula gidene kadar. Yüzmeyi de Muncusun  ovasının sulama kanalında öğrendim zaten.<br\/><br\/> Ve okul yılları..<br\/><br\/>Teknik Lise Makine Bölümü.. Aman Allahım! Zor iş.<br\/><br\/>Matematik ve Fizikten yakayı sıyıramadım bir türlü. Bu yüzden katmerli okudum liseyi, şöyle sağlam sağlam. Matematik sınavlarında bilemediğim soru çıktığımı (ki bir çoğunu bilmezdim)   elim yüzüme giderdi ve sınav bitene kadar patlamamış bir tek ergenlik sivilcesi kalmazdı. O yıllardı emanet sazımla Halk Eğitim Merkezi'ne gidişim. <br\/><br\/>Neydecen gâri galdık efe memleketlerine geldik konservatuar okuycek deyyi. Babam ' Bizim oğlan okudu da adam oldu ' deyyomuş memlekette.<br\/><br\/>Dante'nin yarı yaşını geçtim. Ne mi yaptım yaban ellerde? <br\/><br\/>Bir elimde ebru fırçası, bir elimde divan şiiri, kucağımda sazım fikir-edebiyat dünyasını gezdim; kah yazdım, kah söyledim. Ömrümün bir kısmı dişçi koltuğunda, bir kısmı radyo stüdyolarında geçti. Siz olsanız ne koyardınız radyo programlarınızın isimlerini? Bakın ben hangi isimleri verdim: ' Hicran ve Ümit ', 'Latif Sedalar ', ' Şehnaz Longa ', ' Latif Öz ile Müzik Faslı ', ' Türkü Tadı ', ' Türküler Bizi Söyler '. <br\/><br\/>Şimdi mi? Şimdi şenolası hanede evlad ü ayal var..bir de çiçeklerim.Yaşayıp gidiyoruz be.. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHicran ve Ümit,Öylesine,Yaprak Sarması,Tasavvufî Türküler,İzmir Türküleri,Dumansız Yangın,Hayy,Pırlantalarım,Kula Yaren Türküleri \n \n"
}