{
    "Adi": "Latif K&#246;ybaş",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n<br\/>SENDEN GEÇMEK<br\/>Senden geçiyorum <br\/>Yüzümün yarısı <br\/>Karanlık bir şizofren uğultusu <br\/>Bir mermer yarılıyor yüreğimde <br\/>Damarlarında yıpranmış güz yalımları <br\/>Felçli ve yorgun, dehliz rengi içim <br\/>Camlara yansıyan ben miyim? <br\/>Ben miyim bu suskun ovalarca dağılan rüzgâr. <br\/><br\/>Senden geçiyorum <br\/>Tetiği çekilmiş yaşamlardan <br\/>Sendin benim payıma kalan <br\/>Eskimiş yalnızlıklar kuytusu <br\/>Karanlık ağartılı sesler tükeniyor yavaştan <br\/>Var dersem, yalansın yokluğumda <br\/>Yok dersem, öksüz bir acısın <br\/>Üşüyen düşlerle sokaklarda. <br\/><br\/>Senden geçiyorum <br\/>Kum fırtınası esrik zamanlarla <br\/>Kaç kayıp hüzne birikti içimde ki taşkınlar <br\/>Dilimde yanmış cam kırıklarıyla <br\/>Meçhul adresler hıçkırıyor gözlerimde <br\/>Kırılmış anahtarlarla yürüyorum kendime <br\/>Gölgesi ıslak, titreyen yağmur kuşlarıyla <br\/>Bir kapı daha kapanıyor sesizliğime. <br\/><br\/>Senden geçiyorum <br\/>Gecenin ölümle sevişen en tenha yerinden <br\/>Yürürken parmaklarım ayrılık sözcüklerine <br\/>Terli bir özlem sekiyor suların ayak izinde <br\/>Suskun, yasaklı bir rıhtımsın belki <br\/>Kıyısında yalnız yıldızların söyleştiği bir deniz <br\/>Tuz tadında susuzluklar getiriyor yakamozların <br\/>Gül fırtınaları kopuyor gözlerinde. <br\/><br\/>Senden geçmek <br\/>Kanatlarında acıkmış kuzeylerle uçan <br\/>Bir kuş kervanıydı <br\/>Keklik sesi kuşanmış <br\/>Karanfil kokulu bir ölüm <br\/>Ömür suçlusu yılların bir çığlıkda konaklaması <br\/>Saatlerin ayaza vurduğu sabahların <br\/>Ter ve hasrete hazırlanması <br\/>Hiçliğe akan bir avuç kum <br\/>Ve kristal rengi kışlarla <br\/>Üşümek bir gözyaşında <br\/>Ve düşmek sonra <br\/>Bir şiirin bozbulanık sularına <br\/>Senden geçmek... <br\/>Latif KÖYBAŞ<br\/><br\/> <br \/>\n<br \/>\n\n \n"
}