{
    "Adi": "Lemin G&#252;lderen",
    "dogumTarihi": "Lemin G&#252;lderen\n",
    "sairHayati": "\n\n \n\nAraştırmacı Yazar ve Halk Şairi Serhatlı Lemin 1961 yılında Karsın Kağızman ilçesinin Yankıpınar köyünde dünyaya geldi, Ailesi Huriler Lakaplı Gülderenler sülalesidir.<br\/>    Dedesi Hacı İdris Bey Ninesi Halime hatundur, Babası Nurettin Bey Annesi Şahize hanımdır, altı kardeştirler Ablası Hatice hanım, Abisi İlyas beydir.Serhatlı Lemin üçüncü kardeştir,Küçükleri Ahmet Bey, Münüse hanım ve Meryem hanımdır.<br\/>     Serhatlı Leminin çocukluğu köyde geçmiştir, eğitimine Kağızmada başlamış ilköğretimi Kümbet mahallesi 1 Ekim ilkokulunda tamamlamış, orta öğretimine Kağızman Lisesinde devam etmiştir. Liseye devam ettiği gençlik yılarında şiire merak salmıştır, yaz tatillerini Yankıpınar köyünün Yeşil yaylaları celdik, orta yurt, ak çakrak, göl, kırk pınar gibi, yemyeşil doğaya, tertemiz havaya, buz gibi sulara sahip yaylalara yurt kurup, çadır kuran yayla yaşamını sürdüren dedesi ve ninesinin yanında geçirmiştir.<br\/>       Şairimiz öğrencilik yıllarında şiirin yanı sıra Edebiyat, Kültür ve Tarihle yakından ilgilenmiştir.Tahsilini tamamladıktan sonra Aktif bir sosyal yaşama atılmıştır.<br\/>       Sırasıyla; Halk Eğitimi Koruma Derneği Başkanlığı,Sivil Toplum Kuruluşları bünyesinde, Kağızman insan hakları Temsiliği, İlçe Başkanlığı, Büyük Kurultay Delegeliği yapmış, Serhat Kültür dergisi, Siyasal Birikim gazetesi, Ölçek gazetesi gibi bir çok gazetelerde köşe yazarlığı, Gözlem gazetesinde Haber Müdürlüğü yapmıştır.<br\/>      Araştırmacı Yazar ve Halk Şairi Serhatlı Lemin Gülderen Türkiye genelinde Üniversiteler tarafından düzenlenen bir çok uluslararası sempozyumlara davet edilmiş ve katılmış olduğu Uluslararası sempozyumlarda bildiri sunmuştur.<br\/>     Tarihin ışığında Türk Milletinin yaşamış olduğu önemli olaylardan ermeni mezalimini, rus zulmünü ve Türk Milletinin verdiği Kurtuluş Mücadelesini tezler hazırlayarak bu konferanslarda anlatarak Türk Milletini aydınlatmıştır.<br\/>      Serhatlı Lemin Türk kültürünü, Edebiyatını, Tarihini seven dünyadaki her nesneye sevgiyle yaklaşan insana insanca değer veren bir kişiliğe sahiptir.Tek arzusu kardeşlik duygularıyla Barış içerisinde yaşamaktır. Şairimiz Mahbup Hanımla evli ve dört çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAraştırmacı Yazar ve Halk Şaiiri Serhatlı Lemin Gülderen'in \r<br\/>                                 Yayınlanmış Eserleri\r<br\/>Arzuladım Seni,Yaşayan Tarih Sadık Miskini,Kağızmanda Yaşanan Ermeni Mezalimi Ve Rus Zulmü,Kahraman Türk Milletinin Bağımsızlık Yolunda Verdiği Milli Mücadele, Kars'dan Selam Olsun Anadoluya. \n \n"
}