{
    "Adi": "Levent İskenderoğlu",
    "dogumTarihi": "Y&#220;ZYILIN Şairi\n",
    "sairHayati": "\n\n\n         1976 yılında Malatya'nın Akçadağ ilçesinde doğdu. ilk orta ve lise eğitimlerini Malatya'da tamamlayan iskenderoğlu 1998 yılında İnönü üniversitesi eğitim fakültesi güzel sanatlar eğitimi bölümünden lisans derecesi ile mezun oldu. daha sonra Fırat üniversitesi sosyal bililimler enstitüsü Türk ve İslam sanatları tarihi ana bilim dalı sanat tarihi bilim dalında Yüksek Lisans yaptı. buradaki tezini başarı ile veren İSKENDEROĞLU ulusal ve uluslararası hakemli dergilerde alanı ile ilgili çok sayıda makale yayınladı. Üniversitelerde çok sayıda konferans verdi. çok sayıda bilimsel etkinlikte bildiri sundu, arkeolojik kazılara üye olarak katıldı ve yine çok sayıda kişisel sergi açtı. 2011 yılında Atatürk Üniversitesi Sosyal Bilimler Enstitüsü Sanat Tarihi Ana Bilim Dalında Doktora eğitimine başladı.<br\/>        1998 yılında öğretmen olarak memuriyet hayatına başlayan iskenderoğlu. 2006 yılına kadar farklı liselerde görsel sanatlar eğitimi ve sanat tarihi derslerine girdi. 2006 yılından itibaren Malatya Valiliğine görevlendirildi. dönemin Valisi ile beraber 91 000 dev öğrenci projesinin kültür sanat koordinatörü olarak çalıştı. bu süre zarfında çok sayıda kültür sanat projesine imza atan İSKENDEROĞLU 2009 yılında Sanat Tarihçisi sıfatı ile Kültür ve tabiat varlıklarını koruma uygulama denetim bürosu (KUDEB) nu KURMAK üzere görevlendirildi. Sivas Kültür Varlıklarını Koruma Bölge Müdürlüğünde 90 günlük stajının ardından KUDEB Başkanı olarak başladığı çalışmalara 2014 yılında 6360 Sayılı büyükşehir kanunu ile kurum lağv edilene kadar devam etti. <br\/>Bu süre zarfında, 1 0 0’ ün üzerinde projeye imza atan İskenderoğlu,<br\/>9 adet sokak sağlıklaştırması,<br\/>21 adet esaslı restorasyon ile toplamda 361 tarihi yapının onarılmasında görev aldı.<br\/>Yüzlerce kültürel mirasın ve doğal alanın koruma statülerini belirleyerek tescil edilmesini sağladı. Kırk Kardeşler Mezarlığı, Sevserek Han Battalgazi Makamı gibi çok önemli Kültürel noktaların Kazılarını başlattı.<br\/>Levent Vadisi Jeoparkı ve Seyir Terası Projesi ve Aslantepe Höyüğü Çevre Düzeni Projesi ile Aslantepe heykellerinin replikalarının yaptırılması projeleri ise KUDEB döneminin öne çıkan önemli projeleridir.<br\/>2013 yılının sonunda dönemin Valisi tarafından kapatılan Malatya özel idaresinin yerine ihdas edilen Yatırım İzleme Ve Koordinasyon Başkanlığına (YİKOB) kurucu müdür olarak görevlendirildi. 6360 sayılı kanun ile ilgili İç İşleri bakanlığının hizmet içi eğitim kurslarına katıldı. Burada,<br\/>Malatya İl özel idaresinin tasviyesi ve yarım kalan 100den fazla kamu yatırımını devralarak başarılı bir şekilde YİKOB un kurulmasını sağladı.<br\/>2011 yılında Malatya İl Kültür ve Turizm Müdür Yardımcılığına atanmasına rağmen KUDEB ve YİKOB daki görevlerini tamamladıktan sonra ancak 2015 yılında Malatya İl  Kültür Ve Turizm Müdür Yardımcısı olarak döndüğü Malatya Kültür Ve Turizm İl Müdürlüğünde 1 kasım 2016 yılına kadar İl Müdür Yardımcığı görevini yürüttü. bu tarihten itibaren 9 mayıs 2018 tarihine kadar Malatya İl Kültür Ve Turizm Müdürü olarak çalışan  Levent İSKENDEROĞLU yine bu görevinde de 10 larca başarılı projeye imza attı.<br\/> İl Müdürlüğü süresince,<br\/>1971 den beri ilk kez,<br\/>Malatya bir müze,<br\/>10 000 metre kare bir halk kütüphanesi,<br\/>Aslantepe ören yeri projesi,<br\/>Atatürk evi restorasyonu,<br\/>vilayet parkına turizm bürosu ve yine Levent Vadisi ALAN TASARIM PROJELERİ önemli projeleri olarak öne çıktı. <br\/>Levent İSKENDEROĞLU'nun İL Müdürlüğü dönemi; tüm Malatya'da kültürün ve sanatın öne çıktığı gündem oluşturduğu bir dönem oldu.<br\/>Bütün bu görevleri süresince memuriyetteki en büyük ödül olan maaşla ödüllendirme dahil şehrin <br\/><br\/>Valileri tarafından 11 kez takdir ve üstün başarı belgeleri ile ödüllendirilen ve İspanya, Portekiz, Almanya ve Yunanistan da  \"Kültür Varlıklarının Korunması Eğitimleri\"ne katıldı. <br\/>Levent İSKENDEROĞLU sivil toplum çalışmalarında da yine çok başarılı çalışmalara imza attı. 2009 yılında ÇEKÜL Vakfının Doğu Anadolu Araştırmaları Merkezini Prof Metin SÖZEN in isteği üzerine Malatya'da kurdu ve Malatya ile beraber bölge şehirlerinin kalkınma, kültürel  mirası koruma ve turizm alanında stratejiler geliştirmelerine katkı sağladı. <br\/>2014 yılında  arkadaşları ile beraber Merkezi Malatya'da olan Belleğini Koruyan Kentler Derneğini Kurdu Ana çalışma başlıkları; Kültürel Bellek, Doğal Bellek ve Sosyal Bellek olan dernekte yine çok sayıda önemli projeyi hayata geçirmeyi başardı.<br\/>Şiir, Resim, Gelenesel Türk Sanatları ile profesyonel olarak ilgilenen İskenderoğlu, şiir, kısa öykü ve deneme yazıları da üretmeye devam ediyor.<br\/> <br \/>\n<br \/>\n\n \n"
}