{
    "Adi": "Levent Arıcı",
    "dogumTarihi": "İstanbul 1941\n",
    "sairHayati": "\n\n\nBen şair veya yazar değilim. Yakalanmış olduğu amansız hastalıkla mücadelesini bırakarak kara toprağa girmesinden sonra, kendisini bildi bileli şiirler, denemeler, romanlar yazan şair, yazar Annem Sevgi SAYAR'ın eserlerinin editörlüğünü yapmaya başladım. 1965 yılında İstanbul'da Sevgi SAYAR'ın dördüncü çocuğu olarak doğdum. 1983 yılında Kuleli Askeri Lisesi'nden, 1987 yılında Kara Harp Okulu'ndan Teğmen rütbesi ile mezun oldum. Türk Silahlı Kuvvetlerinde 20 fiili hizmet yılından sonra 2005 yılında Binbaşı rütbesi ile kendi isteği ile emekliye ayrıldım. Evli ve bir çocuk babası olup İzmir'de ikamet emekteyim..<br\/><br\/>Psikolojik Aşk Romanı Bir Kadın Gördüm Yağmurda. <br\/><br\/>http:\/\/bit.ly\/birkadingordumyagmurda  e-kitap  almak için  tıklayınız  Google Play ve Google kitaplarda<br\/><br\/>\"Aşk\" edebiyatın en önemli temalarından biridir. Bir edebî tür olarak psikolojik aşk romanları ise kimi okurlar tarafından ayrıca beğenilmektedir. <br\/><br\/>'' Bir Kadın Gördüm Yağmurda'' 1920 leri de kapsayacak şekilde 1970 lerde yaşanan bir olay üzerine kurgulanmış küçük yaşta çocuk istismarı, psikolojik travma, intikam duyguları, cinayetler ve ümitsiz bir aşk hikayesini satırlarda yaşatan bir kitaptır.  <br\/><br\/>Hikayenin akışında aynı zamanda bir şiir pınarı da sizi bekliyor. İyi okumalar diliyorum. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir Kadın Gördüm Yağmurda \n \n"
}