{
    "Adi": "Levent Ak&#231;ay",
    "dogumTarihi": "&#214;zge&#231;miş\n",
    "sairHayati": "\n\n\nDr Levent AKÇAY<br\/><br\/>1965’ de Turgutlu’da doğan Levent Akçay ilk ve orta öğrenimini Turgutlu’da tamamladı. Uludağ Üniversitesi Tıp Fakültesini bitirdikten sonra Göz Hastalıkları ihtisasını Kartal Eğitim ve Araştırma Hastanesinde yaptı. Aynı hastanede başhekim yardımcılığı ve Göz Hastalıkları klinik şef yardımcılığı görevlerinde bulundu. Sağlık Bakanlığına döner sermaye ve faturalandırma sistemlerinde fizibilite çalışmalarını sundu.<br\/><br\/>Yurt içi ve yurt dışı 200’ün üzerinde bilimsel çalışması mevcuttur. Yurt içi ve yurt dışında birçok bilimsel konferansta konuşmacı olarak yer almıştır. Yurt içi ve yurt dışı bilimsel ödülleri bulunmaktadır.<br\/><br\/>1997 yılında Gerçek Sağlık hizmetleri şirketini, 2012 yılında Maskeli Film Yapım şirketini kurdu. ‘Sarı Siyah’ adındaki Çanakkale Savaşını konu olan sinema filminin yapımcısı, yönetmeni, özgün eser yazarı ve oyuncusudur.<br\/><br\/>www.maskeliyapim.com.tr<br\/><br\/>Türk Cumhuriyetleri Oftalmoloji Derneği (Türkiye, KKTC, Azerbaycan, Kırgızistan, Türkmenistan, Kazakistan, Özbekistan)  kurucularındandır ve iki dönem genel sekreterliğini yapmıştır.<br\/><br\/>Türk Cumhuriyetleri Oftalmoloji Derneği, American Academy of Ophthalmology, European Society of Ophthalmic Plastic and Reconstructive Surgery, Türk Oftalmoloji Derneği, Türk Tabibler Birliği, Sinema Eseri Yapımcıları Meslek Birliği üyelikleri bulunmaktadır.<br\/><br\/>2005 yılından beri Dünya Göz Hastanesi’nde aktif olarak Göz Hastalıkları ve Cerrahisi uzmanı olarak görevini sürdürmektedir ve Anadolu yakası Okuloplastik cerrahi sorumlusudur.<br\/><br\/>2011 Genel seçimlerinde MHP İstanbul 1. Bölge Milletvekili adaylığında bulunmuştur.<br\/><br\/>İki çocuk babası olup İngilizce bilmektedir.<br\/><br\/>www.leventakcaykadikoy.com <br \/>\n<br \/>\n\n \n"
}