{
    "Adi": "Levni",
    "dogumTarihi": "17. yy - 1732\n",
    "sairHayati": "\n\n \n\nLevni, asıl adı Abdülcelil Çelebi, Osmanlı minyatür sanatçısı, halk şairi.<br\/><br\/>17. yüzyılın sonlarında Edirne’de dünyaya geldi. Asıl adı Abdülcelil Çelebi idi. Yaşamı ve eğitimi hakkında fazla bilgi yoktur. Genç yaşta İstanbul’a giderek Topkapı Sarayı'ndaki nakkaşhanede tezhip öğrendikten sona II. Mustafa zamanında sarayın başnakkaşlığına getirildiği bilinir. III. Ahmet döneminde de bu görevini sürdürdü. Lale Devri'nin en önemli ve yetenekli saray nakkaşı oldu. Mesleğinden ötürü Levnî (Levn:renk)  adı kendisine sonradan verildi.<br\/><br\/>İlk büyük çalışması, Dimitri Kantemir'in Osmanlı Tarihi ile ilgili kitabı için II. Mahmut'a kadar hüküm süren 22 padişahın portreleri idi. Bu portrelerin orijinalleri günümüze gelemedi. Padişah portrelerinin yer aldığı Silsilename, sünnet düğününün resmedildiği Surname-i Vehbi ve tek tek sayfalardan oluşan Murakkalar onun en önemli eserleri idi.<br\/><br\/>Aynı zamanda bir halk şairi olan sanatçının şarkı, türkü, gazel, semai, gazel-i semai ve kalenderi formunda şiirler yazmıştır. Adı, Kilâri Ahmed Efendi'nin 1131 (1718)  tarihli Enderunlu Şairler, Hattatlar ve Musikî San'atkârları Tezkiresi’ nde geçen Levni'nin şairliği dolayısıyla halk şairlerinden oluşan bir çevresi vardı. Atasözü ve deyimleri içeren Atalar Sözü Destanı adlı eserin de ona ait olduğu kabul edilir.<br\/><br\/>1732-1733'te yaşamını yitiren sanatçı, Eyüp'te Otlakçılar Camii yakınlarına defnedildi. Fakat bugün mezarının nerede olduğu bilinmemektedir.<br\/><br\/>Lale Devri'nin yaşamış sanatçı, Osmanlı minyatür sanatının son büyük temsilcisidir. 17. yüzyılda duraklamış olan Osmanlı minyatür sanatına renk, perspektif, betimleme anlayışı ve natüralist öğeleriyle yenilikler getirmiştir.<br\/><br\/>Eserleri, iki boyutlu bir yüzey sanatı olan minyatürle, perspektifi ve ışık gölgeyi kullanan Avrupa resmi arasında bir geçit olarak kabul edilir.<br\/><br\/>III. Ahmet'in şehzadelerinin 1720'deki sünnet düğünün anlatan Surname-i Vehbi adlı eseri süsleyen minyatürleri Levni'nin en ünlü eserleri arasındadır.<br\/><br\/>Şiir de yazan Levnî'nin yirmi kadar şiiri günümüze ulaşmıştır. <br \/>\n<br \/>\n\n \n"
}