{
    "Adi": "Leyla Şerif Emin",
    "dogumTarihi": "Mayıs 1981 &#220;sk&#252;p\n",
    "sairHayati": "\n\n\nLeyla ŞERİF EMİN<br\/><br\/>13 Mayıs 1981 yılında Üsküp Makedonya’da doğdu. <br\/>Üsküp, Aziz Kiril ve Metodiy Üniversitesi’nin  Filoloji fakültesinde, Türk Dili ve Edebiyat bölümünden mezun oldu. Kalkandelen Üniversitesi’nin Felsefe Fakültesin’nde Şarkiyat bölümünde yüksek lisansını yapmaktadır. 2015-2016 yıllarında Kalkandelen Üniverstesi Felsefe Fakültesi’nde Şarkiyat bölümünde öğretim görevlisi olarak çalıştı. 2018-2019 yıllarında Uluslararası Balkan Üniversitesi Eğitim fakültesi’nde Türkçe Öğretmenliği bölümünde öğretim görevlisi olarak çalıştı. <br\/> Üsküp’te 2002 yılından itibaren “Köprü, Kültür Sanat ve Edebiyat„ dergisini üniversite öğrencileri olarak çıkarmaya başladılar. Aynı derginin 2005 yılından beri genel yayın yönetmenidir. Derginin önemi, Makedonya sınırları içinde Türkçe yayınlanan, yegâne Kültür Sanat ve Edebiyat dergisi olmasıdır. Üç aylık olarak çıkan dergide yazılarını ve şiirlerini yayımlamaktadır. Üç yıla yakın Makedonya devlet televizyonun, Türk redaksiyonunda Gençlik Kültür programı hazırlayıp sundu. Üsküp Makedonya’da tamamen gençlerin kurduğu ve çalışmalarını yürüttüğü  “Köprü-Kültür Sanat ve Eğitim„ derneğinin kurucularından olup derneğin yönetim kurulu üyesidir. Dernek çerçevesi içinde farklı faaliyetlerde gönüllü olarak çalışmış. Dernekteki faaliyet çalışmalarının organizasyonunda yer almış ve hazırlamıştır.  Küçük tiyatro gösterileri senaryosu yazmış. Koreografilerde yer almıştır. 2016 yılında YTB destekleri ile Üsküp’te Divan Yayıncılık tarafından “Üskübistan” isimli deneme kitabı yayınladı. 2019 Ekim ayında ise yine Divan Yayıncılık tarafından yayınlanan K.Makedonya Cumhuriyeti Kültür Bakanlığın destekleriyle çıkan “Bir Üsküp Masalı” şiir kitabı yayınlanmıştır. 2016 yılından itibaren Türkiye’nin haftalık Gerçek Hayat gazete\/dergisinde Üsküp Mektupları köşesinde her hafta köşe yazıları yazmaya başladı. Kosova’da yayımlanan Türkçem Dergisinde yazı ve şiirleri yayınlanmıştır.Üsküp Makedonya’da düzenlenen birçok Şiir Şölenlerin organizasyonu ve tertiplenmesinde yardımcı olmuştur. Birçok Uluslarası Şiir Şölenlerine Makedonya’yı temsilen katılmıştır. Türkçe dışında Makedonca ve Arnavutça bilmektedir. Makedonya Yazaralar Birliği üyesidir. Kuzey Makedonya Cumhuriyeti Ulaştırma Bakanlığında çalışmaktadır. Evli ve iki kız çocuğu var. <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\"Üskübistan\" Deneme kitabı, Divan Yayıncılık-Üsküp 2016\r<br\/>\"Bir Üsküp Masalı\" Şiir kitabı, Divan yayıncılık-Üsküp 2019 \n \n"
}