{
    "Adi": "Lokman G&#252;lbah&#231;e",
    "dogumTarihi": "&#214;zge&#231;mişim\n",
    "sairHayati": "\n\n\n1985 Yılında Yozgat’ın yukarınohutlu mah. doğmuş. Babası Devlet memuru Annesi ise ev hanımıdır. Eğitimine 1992 Yılında Esentepe ilköğretim okulunda başlamıştır. Daha sonra oradaki adresinden bir ilerideki mahalleye taşınmış ve ortaokuluna Erdoğan Akdağ İlkokulunda devam etmiştir. Orta Okulu Bitirmesinin Akabinde Endüstri Meslek Lisesine Yazılmış Ancak Eğitim Hayatı Yerine Meslek Hayatını Tercih Ederek 2000 Yılında Bir Matbaacı yanında çırak olarak çalışmaya başlamıştır. Bu Arada Grafik Tasarım Programları Corel Draw ve Photoshop Programlarında Kendini Geliştirmiştir. Matbaacılık mesleğinden Ayrıldıkdan hemen sonra PVC işleri yapan bir firmada işe başlamış, ordada kendini  geliştirerek. Kendine yeni bir meslek edinmiştir. Ve işten ayrılmasının akabinde birkaç gün geçmeden Eski işyeri olan matbaa dan tekrar çağarılarak matbaada işe başlamış ve 2005 Yılında Vatani Görevini Yapmak Üzere Manisa Kırkağaç 6.J.K. Er eğitim Alayına Katılmış ve 68 Gün Eğitimin Sonunda Usta Birliğine Katılmak Üzere Manisa’dan Ayrılarak  Evine Dönmüş ve Oradanda Hakkari \/ Yüksekova \/ Esendere 8.J. Sınır Blk. Komutanlığına Katılarak 11 Ay izinsiz olarak vatani görevini bitirerek. Tekrar evine dönmüştür. Bir süre iş aradıkdan sonra Şuanki İşyeri Olan Gündüz Reklam Ajansında Grafiker Olarak işe başlayarak Ticaret Hayatında Yeni Bir Adım Atmış ve Halen Aynı Ajansda Meslek Hayatına Devam Etmektedir. <br \/>\n<br \/>\n\n \n"
}