{
    "Adi": "Lou Andreas Salome",
    "dogumTarihi": "12 Şubat 1861 - 5 Şubat 1937\n",
    "sairHayati": "\n\n \n\nLou Andreas-Salomé, Rus asıllı bir psikanalist ve yazar.<br\/><br\/>Andreas Salome adı: Nietzsche, Rilke, Tolstoy, Paul Ree, Freud gibi alanlarında ünlü isimlerle; aşk dedikodularına karışmıştır.<br\/><br\/>Babası bir Rus generali olmasına rağmen başına buyruk büyümeyi tercih etti. Zürih'te teoloji,felsefe ve sanat okudu. Annesi tarafından Roma'ya gönderildi. Burada annesinin arkadaşı Malwida von Meysenburg ile tanıştı. Malwidanın evinde kalmaya başladı. Malwidanın arkadaşı olan Paul Ree ile tanıştı ve onu kendine aşık etti. Fakat Paul'un evlilik teklifini kabul etmedi. 1882 yılının Mayıs ayında tanıştığı Nietzsche'nin aklını başından aldı. Nietszche’ye acılar çektiren ve çok da ilham veren bu tek taraflı aşk hikayesi, Irvin D. Yalom’un “Nietzsche Ağladığında” ve Lance Olsen’in “Nietzsche'nin Öpücükleri ” adlı romanlarına konu oldu. Nietszche'nin kadınlardan nefret etmesinin sebebi olarak gösterilir. Daha sonra Rilke ile tanıştı. Rilkeyle flört dönemindeyken ansızın Friedrich Carl Andreas'ın evlilik teklifini kabul etti. Ama Rilke ile gizli aşk yaşamaya devam etti. Rilkenin Tolstoy ile tanışmasına vesile oldu. Bir yandan da Freud ile ilişki yaşamaya başladı.<br\/><br\/>Freud kendisinden şöyle söz eder: Korkunç bir zeka... Onun yanına yaklaşan herkes, varlığının samimiyetinden ve uyumundan çok güçlü bir biçimde etkilenirdi; kadınlara özgü zaafların hiçbirinin hatta insani zaafların bile çoğunun onda bulunmadığını, yaşamı boyunca bunları aşmış olduğunu fark ederdi.<br\/><br\/>Lou Andreas Salome 15 roman ve birçok felsefi, psikolojik çalışmaya imza atmıştır. <br \/>\n<br \/>\n\n \n"
}