{
    "Adi": "Lzcramcil Ceyhun Erdem",
    "dogumTarihi": "21 Ekim 1981 - 09 Eyl&#252;l 2019\n",
    "sairHayati": "\n\n\nSonbaharın ortasında, muhtemelen yağmurun bol olduğu bir günde Rize'nin yeşil bir köyünde doğdum. <br\/>İki yaşımdan itibaren İstanbul'un karmaşasıyla Rize'nin huzur dolu bunaltısı arasında gitli gelli bir dünyam oldu. <br\/>Ama hep ailemin suskun çocuğu oldum. Suskun ve düşünceli çocuğu.<br\/><br\/>İkibinli yıllara gelince o düşünceliliğimi daha bir kopuk ve vurgulu olarak yaşadım. Bu sıralarda yazdıklarımı da daha bir coşkuyla yazmaya başaladım.<br\/>Lzcramcil adını da bu sıralarda aldım. Sessizlik ve gürültü, cansız ama yaşayan.<br\/><br\/>İkibinaltıya kadar sözcüklerimin peşinden koştum hep. Ama artık sözcüklerimi peşimden koşturuyorum. Ve anladım ki bir kez daha varolmaya yaşamanın arasında bu var. Yaşamın varlığını takip etmesi. <br\/><br\/>...<br\/>Unuttum ben, bilerek ve isteyerek bu dünyanın kurallarını.<br\/>öyle ki, sanki hiç olmadılar benim için,<br\/>ve şimdi kendi baharımı yaşarken içimde, <br\/>herkes benim bir kaybeden olduğumu düşünüyor,<br\/>üzülüyorlar benim için.<br\/>üzülün ey sevdiceklerim, benim huzuruma siz üzülün.<br\/><br\/>Not (27.01.2009) : Bir kış gelir, tüm bereketi giden mevsimin. Sonra her şeye en baştan başlamak için ne gücü kalır insanın ne de hazırlığı vardır. Bugün, mevsimin bereketinden faydalanma zamanıdır. Ürünlerin hasat zamanı. Bütün kağıtların açılmasının zamanı. <br\/><br\/>Zaman, artık yazmanın bırakılıp, eylemin başlamasının zamanıdır. Yeni mevsim için tohumların ekilme zamanı.<br\/>... <br \/>\n<br \/>\n\n \n"
}