{
    "Adi": "M. Sadi Karademir",
    "dogumTarihi": "1990 -\n",
    "sairHayati": "\n\n\n1990 yılında Erzincan’da doğdu. İlk ve orta öğrenimini Erzincan’da, lise öğrenimini ise İstanbul Kuleli Askeri Lisesi’nde tamamladı. 2008 yılında askerlikten kendi isteğiyle ayrıldı. İstanbul Üniversitesi İnşaat Mühendisliği, Deniz Ulaştırma ve İşletme Mühendisliği ve Anadolu Üniversitesi Uluslararası İlişkiler bölümlerinden mezun oldu. Yüksek lisans eğitimini  Mimar Sinan Güzel Sanatlar Üniversitesi'nde Yapım-Proje Yönetimi programında tamamladı. <br\/>Öğrencilik yıllarında çeşitli gruplarla müzik çalışmalarında bulundu. <br\/>2012 yılında, ESKADER (Edebiyat, Sanat ve Kültür Araştırmaları Derneği) ’nin düzenlemiş olduğu II. Edebiyat Yarışması’nda Deneme dalında “Masumiyeti Kim Öldürdü?” adlı eseri ile 3. oldu.<br\/> İlk şiirleri Dergâh Dergisi'nde yayımlandı. Daha sonraki zamanlarda, şiir ve yazılarına ağırlıklı olarak Dergâh Dergisi’nde olmak üzere, Dil ve Edebiyat Dergisi'nde, CF Dergisi'nde ve İzdiham Dergisi’nde devam etti. Halen, şiirleri ve edebiyat yazıları Dergâh Dergisi’nde, poetik metinleri elestirihaber.com’da yayımlanmaktadır.<br\/>2017 yılında Ülke Yayınları'ndan çıkan Ters Akıntı kitabı şairin ilk şiir kitabıdır. <br\/>  \"Ters Akıntı\" şiir kitabı 2018  Attila İlhan Edebiyat Ödülleri'nde ilk kitap şiir ödülüne layık görülmüştür.  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTers Akıntı (Şiir), Ülke Kitapları, İstanbul, Ekim, 2017. \n \n"
}