{
    "Adi": "M. Sunullah Arısoy",
    "dogumTarihi": "25 Mart 1925 - 19 Aralık 1989\n",
    "sairHayati": "\n\n \n\n1925 yılında İstanbul Şile’de doğdu. İstanbul Haydarpaşa Lisesi’ni yarıda bırakarak yaşama atıldı. Öğrenimini daha sonra tamamladı ve memurluğa başladı. Ankara'da Sümerbank'ta, Bilgi Yayınevi’nde ve Türk Tarih Kurumu Basımevi'nde çalıştı. Ankara Televizyonu’nda edebiyat içerikli programlar hazırladı, edebiyatçıları tanıttı. Yücel, Türk Dili, Aktüalite dergilerinde şiir ve yazılar yazdı, gazete yazarlığı yaptı. 18 Aralık 1988’de yaşamını yitirdi. Anısına, Kuşadası Eğitim ve Geliştirme Vakfı KEGEV her yıl geleneksel olarak 'M. Sunullah Arısoy Şiir Ödülü' düzenlenmektedir.<br\/><br\/>Varlık dergisinde yayımlanan şiirleriyle tanındı. Önceleri Garip ve İkinci Yeni akımının etkisinde şiirler yazdı, sonra biçim arayışlarına girdi. Divan Edebiyatı’na özgü gazel tarzı şiirler denedi, halk şiirimizin özellikleri ve temalarından yararlandı. Türkçe’ye gösterdiği özen ve arı dil kullanımı ile dikkat çekti. Özdemir Asaf' çizgisinde zekice söylenmiş, keskin sözcüklerle özlü anlatıma dayalı, kısa kurgulu, toplumsal gerçekçi çizgide şiirler yazdı. Şiirlerinin yanı sıra roman ve uzun anlatı türlerinde de ürün verdi, şiir ve mizah antolojileri de hazırladı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Garipler Treni (194)  \r<br\/>Muhteşem Kavga (1951)  \r<br\/>Mustafa Kemal Türküsü (1953)  \r<br\/>Yaban Mavisi (1956)  \r<br\/>Dışa Vuran Karanlık (1961)  \r<br\/>Yanlış Yaşadık (1970)  \r<br\/>Sabrın Gülü (1980)  \r<br\/>\r<br\/>Roman\r<br\/>Karapürçek (1958)  \r<br\/>\r<br\/>Öykü\r<br\/>Tedirginin Biri (1962)  \r<br\/>\r<br\/>Antoloji\r<br\/>Yeni Türk Şiiri: Deste (1951)  \r<br\/>Türk Hiciv ve Mizah Antolojisi (1967)  \r<br\/>Türk Halk Şiiri Antolojisi \n \n"
}