{
    "Adi": "Mahmut &#214;zkoca",
    "dogumTarihi": "1971-\n",
    "sairHayati": "\n\n \n\nMESLEKİ GEÇMİŞ-<br\/>I. Çorum- İskilip Sakarya İlköğretim Okulu Sınıf Öğretmenliği (2011- …)  <br\/>II. Kütahya- Sırören İlköğretim Okulu – Müdür (2010–2011)  <br\/>III. Kütahya M. Can Yazıcı İlköğretim Okulu Müdür 2007- 2010)  <br\/>IV. Muğla-Kayadibi İlköğretim Okulu Müdür  (2005–2007)  <br\/>V. Muğla-Kadıköy İlköğretim Okulu Sınıf Öğretmeni (2004–2005)  <br\/>VI.Muğla-Bekçiler İlköğretim Okulu Sınıf Öğretmeni(2002–2003\/ 2005–2006)  <br\/>VII. Hatay-Yayladağı Güzelyurt B.S. İlköğretim Okulu Sınıf Öğretmeni (1998–2002)  <br\/>VIII. Yeni Gebze Gazetesi Genel Yayın Yönetmeni (1997–1998)  <br\/>IX. Posta Gazetesi (Gebze)   Köşe Yazarı (1997–1998)  <br\/>X. Yeni Zemin Gazetesi Yazı İşleri Müdürü (1997–1998)  <br\/>XI. Diyarbakır Sur Belediyesi Basın Danışmanı, Basın ve Halkla İlişkiler Müdürü (1996- 1997)  <br\/>XII. Çeşitli ulusal gazetelerin Diyarbakır ve Kuzey Irak muhabirliği, Fotoğraf ve Kameraman (1993–1996)  <br\/>XIII. Tekyol Gazetesi İmtiyaz sahibi ve Yazı İşleri Müdürü (1992–1993)  <br\/>XIV. Doğuş Gazetesi Genel Yayın Müdürü (1991–1992)  <br\/>X. Hatay Hâkimiyet Gazetesi, Araştırma ve dizi yazı \/köşe yazarı (1988–1992)  <br\/>XVI. Gazete dağıtıcısı ve muhabir (Dayım, Ali Mısırlıoğlu’nun mahalli gazetesi)   (1982–1988)  <br\/>XVII. Foto Güntaç, Film banyo, Agrandisör kullanma, Pozlama- Fotoğrafçılık (1981–1982)  <br\/><br\/>EĞİTİM GEÇMİŞİ<br\/>LİSANS (1993–1997)  <br\/>I. Dicle Üniversitesi Ziya Gökalp Eğitim Fakültesi\/Fransızca Öğretmenliği Anabilim Dalı. (MEB’de görevi Sınıf Öğretmeni)  <br\/>II. Hatay İmam Hatip Lisesi-Antakya Merkez Lisesi, (1983–1990)  <br\/>III. Şehoğlu İlkokulu, (1977–1982)  <br\/><br\/>EĞİTİM FAALİYETLERİ<br\/>I. Milli Eğitim Bakanlığı Yayladağı İlçe Milli Eğitim Müdürlüğü Rehberlik Eğitimi 14- 18.09.1998 HATAY – YAYLADAĞ<br\/>II. Milli Eğitim Bakanlığı Yayladağı İlçe Milli Eğitim Müdürlüğü Rehberlik Eğitimi 11- 15.06. 2001 HATAY – YAYLADAĞ<br\/>III. Milli Eğitim Bakanlığı Hatay Milli Eğitim Müdürlüğü “7 Ay Süreli Temel İngilizce” 16.10.2000- 15.06.2001 HATAY<br\/>IV. Milli Eğitim Bakanlığı Muğla Milli Eğitim Müdürlüğü “Fen Bilimleri Eğitiminde Çağdaş Yaklaşımlar” 24-28.06.2002 MUĞLA-FETHİYE<br\/>V. Milli Eğitim Bakanlığı Muğla Milli Eğitim Müdürlüğü “Bilgisayar Kullanımı” 03- 28.03.2003 MUĞLA-FETHİYE<br\/>VI. Milli Eğitim Bakanlığı Fethiye Halk Eğitimi Merkezi “Türk Sanat Müziği” 03.07.2005- 09.11.2005 MUĞLA-FETHİYE<br\/>VII. Milli Eğitim Bakanlığı Hizmet içi Eğitim Daire Başkanlığı Yalova Hizmet içi Eğitim Enstitüsü “Yönetim Becerileri” 03-07.04.2006 YALOVA-ESENKÖY<br\/>VIII. Milli Eğitim Bakanlığı Tavşanlı İlçe Milli Eğitim Müdürlüğü “Okul ve Toplum Sağlığı” 26-28.03.2008 KÜTAHYA-TAVŞANLI<br\/>IX. Milli Eğitim Bakanlığı Tavşanlı İlçe Milli Eğitim Müdürlüğü “Özel Eğitim” 23- 27.06.2008 KÜTAHYA-TAVŞANLI<br\/>XI. Milli Eğitim Bakanlığı Tavşanlı İlçe Milli Eğitim Müdürlüğü, “Ceviz Yetiştiriciliği” (19.12.2008)  <br\/>XII. Milli Eğitim Bakanlığı Tavşanlı Halk Eğitimi Merkezi “Bilgisayar İşletmenliği Operatörlüğü” 25.11.2008- 20.04.2009 KÜTAHYA-TAVŞANLI<br\/>XIII. Milli Eğitim Bakanlığı Tavşanlı İlçe Milli Eğitim Müdürlüğü, “Arıcılık” (03.06.2010)  <br\/>XIV. Milli Eğitim Bakanlığı Hizmet içi Eğitim Daire Başkanlığı Rize Çayeli Hizmet içi Eğitim Enstitüsü “Eğitim Ortamlarının Düzenlenmesi Yöntemleri” 04–08.07.2011 RİZE- ÇAYELİ<br\/>XV. Milli Eğitim Bakanlığı İskilip İlçe Milli Eğitim Müdürlüğü “Mesleki Gelişim” 15.06.2012<br\/>XVI. Milli Eğitim Bakanlığı Hayat Boyu Öğrenme Genel Müdürlüğü “fotoğrafçılık Sanatı” 06.12.2012<br\/><br\/>XVII. Milli Eğitim Bakanlığı Osmanlıca Kursu (Temel seviye 2016)  <br\/><br\/>XVIII. Milli Eğitim Bakanlığı Osmanlıca Kursu (Orta Seviye 2016)  <br\/><br\/>ESERLERİ AKADEMİK ÇALIŞMALAR ULUSLARARASI BİLDİRİLER<br\/>I. Özkoca B. Özkoca M. “Ney Ustası İzzet Özkan Ve Ney Yapımı” Gazi Üniversitesi Türk El Sanatları Uygulama ve Araştırma Merkezi ve Atatürk Kültür Merkezi Başkanlığı Uluslararası Geleneksel El Sanatı Ustaları Sempozyumu, 13–15 Ekim 2011, ANKARA (2011) .<br\/>II. Özkoca, B. Özkoca, M. “Hand Made Ceramic Products Alacahöyük Museum And The Important Place Held By Thıs Museum In Archeologıcal Tourısm” 4. International Congress Of Eurasian Archaeology, 1-4 October-2012\/ Agsu-AZERBAIJAN. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYAYIMLANMIŞ ESERLER \/ ŞİİR KİTAPLARI:\r<br\/>1-Gönüller Açılınca (Tekyol Basım Evi, 1993)  \r<br\/>2-Şiirde Yaşamak (Dicle Ünv. Basım Evi,1996)  \r<br\/>3-İskemle- Çocuk-Tekerlek (Antakya,2002)  \r<br\/>4-Hiç Kimse (Ay Yayınları,2005)  \r<br\/>5- Altı Şair Üstü Şiir 1 –Ortak (Sokak Kitapları Yayınları, İstanbul, 2012)  \r<br\/>6-Aşkımı Alır Giderim (Deva Yayınları, İstanbul, 2013)  \r<br\/>7- Altı Şair Üstü Şiir 2- Ortak (Deva Yayınları, İstanbul, 2013)  \r<br\/>\r<br\/>ARAŞTIRMA-İNCELEME-DÜŞÜNCE\r<br\/>1-Ey Diyarbakır Diyarbakır (Altındağ Ofset Tesisleri, Diyarbakır 1997)  \r<br\/>2-Yorumlu Yorum (Ay Yayınları,2006)  \r<br\/>3-Rahim Sıcaklığında Aşk (Ay Yayınları,2006)  \r<br\/>4-İMECE (Akademi Yayınları-İstanbul,2010)  \r<br\/>5-Aşkın Şifresi (Akademi Yayınları –İstanbul, 2012)  \r<br\/>\r<br\/>ÇOCUK KİTAPLARI:\r<br\/>1-Rüyaydı Çocukluğum (Renk Ajans -2003)  \r<br\/>2-Belirli Gün ve Haftalar Şiirler (Ay Yayınları,2006)  \r<br\/>3-Belirli Gün ve Haftalar Şarkılar (Ay Yayınları,2006)  \r<br\/>4-Çocuk Oyunları (Ay Yayınları,2006)  \r<br\/>5- Çocuklar İçin Öyküler (Deva Yayınları, İstanbul 2013)  \r<br\/>6-Çocuklar İçin Şiirler ve Tiyatro Oyunları (Deva Yayınları, İstanbul 2013)  \r<br\/>7- Çocuklar İçin Şiirler ve Tiyatro Oyunları (İskilip Belediyesi Kültür Yayınları,2013)  \r<br\/>8- Kayra Okula Başladı (Hikâyeli Boyama kitabı-Deva Yayınları, İstanbul 2014)  \r<br\/>9- Arkadaşlık (Hikâyeli Boyama kitabı- Deva Yayınları, İstanbul 2014)  \r<br\/>10- Esma’nın Acı Günü (Hikâyeli Boyama kitabı-Deva Yayınları, İstanbul 2014)  \r<br\/>11- Gül, Yanlıştan Döndü (Hikâyeli Boyama kitabı-Deva Yayınları, İstanbul 2014)  \r<br\/>12- Yavru Kedi Mırnav (Hikâyeli Boyama kitabı-Deva Yayınları, İstanbul 2014)  \r<br\/>13- Kitap ve İnternet (Hikâyeli Boyama kitabı-Deva Yayınları, İstanbul 2014)  \r<br\/>14- Pelin Tatilde (Hikâyeli Boyama kitabı-Deva Yayınları, İstanbul 2014)  \r<br\/>15- Ege Akraba Ziyaretinde (Hikâyeli Boyama kitabı-Deva Yayınları, İstanbul 2014)  \r<br\/>16- Dastrikillom (Hikâyeli Boyama kitabı-Deva Yayınları, İstanbul 2014)  \r<br\/>17- Asya’nın Kardeşi Oldu (Hikâyeli Boyama kitabı-Deva Yayınları, İstanbul 2014)  \r<br\/>\r<br\/>Roman\r<br\/>1. Şeytanın Allah Aşkı (Deva Yayınları, İstanbul 2013)  \r<br\/>\r<br\/>ÖDÜLLER\r<br\/>I. Aylıkla Ödüllendirme – Milli Eğitim Bakanlığı Bekçiler Fedai Kebiz İ.Okulu Sınıf Öğretmenliği Muğla 20.11.2003\r<br\/>II. Teşekkür Belgesi Fethiye Milli Eğitim Müdürlüğü (Milli Eğitim Dergisi Hazırlama)   28.04.2003\r<br\/>III. Teşekkür Belgesi Kadıköy İlköğretim Okulu (Tiyatro Etkinlikleri)   25.05.2004\r<br\/>IV. Teşekkür Belgesi Ölüdeniz Belediyesi Tiyatro Şenliği 2005\r<br\/>V. Teşekkür Belgesi Ölüdeniz Belediyesi Tiyatro Şenliği 23–27. 04.2007\r<br\/>VI. Teşekkür Belgesi Fethiye Kaymakamlığı FETAV Kültür Komisyonu Şiir alanı 04.05.2007\r<br\/>VII. Teşekkür Belgesi Kütahya İl Milli Eğitim Müdürlüğü Mehmet Can Yazıcı İ.Okulu (Eğitim Ortamının Düzenlenmesi)   Tavşanlı 13.05.2009\r<br\/>VIII. Başarı Plaketi, M.Can Yazıcı İ.Okulu Aile Birliği- (Eğitim Ortamının Düzenlenmesi eğitime katkı – 2010)  \r<br\/>VIII. Başarı Belgesi İskilip Kaymakamlığı Eğitime Katkı 2012\r<br\/>IX. Başarı Belgesi İskilip Kaymakamlığı Eğitime Katkı- 2013\r<br\/>X. Takdir Plaketi, Antakya Şehoğlu İlkokulu Müdürlüğü – (Eğitime Katkı)   10 Nisan 2014\r<br\/>XI. Başarı Belgesi İskilip Kaymakamlığı- İskilip Sakarya İ.Okulu Sınıf Öğretmenliği 2014\r<br\/>XII. Takdir Plaketi Kütahya Milli Eğitim Müdürlüğü (Yazarlık Atölyesi çalışmaları 26–30 Mayıs 2014)  \r<br\/>XIII. Üstün Başarı Belgesi, İskilip Kaymakamlığı Eğitime Katkı (2014)  \r<br\/>XIV. Başarı Belgesi İskilip Kaymakamlığı Edebiyata Katkı (2015)  \r<br\/>ULUSAL ÖLÇEKTE SEMPOZYUM, FESTİVAL, KURS (WORKSHOP) , BİENAL, TRİENAL GİBİ SANAT\/TASARIM ETKİNLİKLERİNE ESERLERİYLE KATILMAK\r<br\/>I. Hatay Folklor Araştırmaları Derneği Şiir Şöleni Katılım Belgesi 1993\r<br\/>II. 9. Antakya Uluslararası Turizm Kültür ve Sanat Festivali Şiir Şöleni Katılım Belgesi 22.07.1993\r<br\/>III. 9. Antakya Uluslararası Turizm Kültür ve Sanat Festivali Başarı Ödülü 22.07.1993\r<br\/>IV. 10. Antakya Uluslararası Turizm Kültür ve Sanat Festivali Katılım Belgesi 22-23. 07,1994 V. 10. Antakya Uluslararası Turizm Kültür ve Sanat Festivali Teşekkür Belgesi 22-23. 07,1994\r<br\/>VI. 13. Antakya Uluslararası Turizm Kültür ve Sanat Festivali Teşekkür Belgesi 19- 23.07.1997\r<br\/>VII. 17. Antakya Festivali Şiir Şöleni Katılım Belgesi 2001\r<br\/>VIII. 20. Antakya Festivali “Hatay Folklor Araştırmaları Derneği Mehmet Güneş Şiir Şöleni” Katılım Belgesi 2004\r<br\/>IX. 22. Antakya Festivali “Hatay Folklor Araştırmaları Mehmet Güneş Şiir Şöleni” Katılım Belgesi 2006\r<br\/>X. Fethiye Turizm, Tanıtım, Eğitim, Kültür ve Çevre Vakfı “Fethiyeli Şair ve Yazarlar Söyleşi ve imza Günü” 09.01.2004\r<br\/>XI. Fethiye Turizm, Tanıtım, Eğitim, Kültür ve Çevre Vakfı Milli Eğitim Fethiye Dergisi “İstiklal Marşı ve Mehmet Akif Ersoy Tiyatrosu Başrol Oyunculuğu” 27.04.2004\r<br\/>XII. Fethiye Turizm, Tanıtım, Eğitim, Kültür ve Çevre Vakfı \/ Milli Eğitim Fethiye Dergisi Şiir Şöleni Katılım Belgesi 06,2004\r<br\/>XIII. Dalaman Belediyesi I. Şiir Dinleti Gecesi Katılım Belgesi 08.10.2004\r<br\/>XIV. Bedri Rahmi Eyüboğlu Hikâye Yarışması Jüri Üyesi – Tertip Komitesi -Genel Yayın Yönetmeni \/ 2014\r<br\/>XVIT. Bedri Rahmi Eyüboğlu Hikâye Yarışması Jüri Üyesi – Tertip Komitesi -Genel Yayın Yönetmeni \/ 2015\r<br\/>XVII. T.C. Kültür ve Turizm Bakanlığı GESAM Kırıkkale Fotoğraf sergisi Haziran 2015\r<br\/>XVIII. T.C. Kültür ve Turizm Bakanlığı GESAM Kırklareli Fotoğraf sergisi Temmuz 2015\r<br\/>XIX. T.C. Kültür ve Turizm Bakanlığı GESAM Kütahya Fotoğraf sergisi Ağustos 2015\r<br\/>XX. T.C. Kültür ve Turizm Bakanlığı GESAM Niğde Fotoğraf sergisi Aralık 2015\r<br\/>XXI. T.C. Kültür ve Turizm Bakanlığı GESAM Ankara Fotoğraf sergisi Aralık 2015\r<br\/>XXI. T.C. Kültür ve Turizm Bakanlığı GESAM Denizli Fotoğraf sergisi Ocak 2016\r<br\/>XXII. T.C. Kültür ve Turizm Bakanlığı GESAM Rize Fotoğraf sergisi Şubat 2016\r<br\/>\r<br\/>KONFERANS-PANEL-SÖYLEŞİ\r<br\/>I. Hatay Folklor Araştırmaları Derneği Şiir Şöleni 1993\r<br\/>II. 9. Antakya Uluslararası Turizm Kültür ve Sanat Festivali Şiir Şöleni 22.07.1993\r<br\/>III. 9. Antakya Uluslararası Turizm Kültür ve Sanat Festivali 22.07.1993\r<br\/>IV. 10. Antakya Uluslararası Turizm Kültür ve Sanat Festivali 22-23. 07,1994\r<br\/>V. 10. Antakya Uluslararası Turizm Kültür ve Sanat Festivali 22-23. 07,1994\r<br\/>VI. 13. Antakya Uluslararası Turizm Kültür ve Sanat Festivali 19-23.07.1997\r<br\/>VII. 17. Antakya Festivali Şiir Şöleni 2001\r<br\/>VIII. 20. Antakya Festivali “Hatay Folklor Araştırmaları Derneği Mehmet Güneş Şiir Şöleni” 2004\r<br\/>IX. 22. Antakya Festivali “Hatay Folklor Araştırmaları Mehmet Güneş Şiir Şöleni” 2006\r<br\/>X. Fethiye Turizm, Tanıtım, Eğitim, Kültür ve Çevre Vakfı “Fethiyeli Şair ve Yazarlar Söyleşi ve imza Günü” 09.01.2004\r<br\/>XI. Fethiye Turizm, Tanıtım, Eğitim, Kültür ve Çevre Vakfı Milli Eğitim Fethiye Dergisi “ İstiklal Marşı ve Mehmet Akif Ersoy Tiyatrosu Başrol Oyunculuğu” ve Söyleşi, 27.04.2004\r<br\/>XII. Fethiye Turizm, Tanıtım, Eğitim, Kültür ve Çevre Vakfı \/ Milli Eğitim Fethiye Dergisi Şiir Şöleni, 06,2004\r<br\/>XIII. Dalaman Belediyesi I. Şiir Dinleti Gecesi 08.10.2004\r<br\/>XIV. Salihli Şairler ve Yazarlar Buluşması “Zaman Kavramının Yanlış Kullanılması ve Parke Taşına alternatif \/ Kilitli Taş, konferansı, 2005\r<br\/>XV. Uşak Üniversitesi, “Aşka Dair Her Şey” (21-22 Mart 2013 Uşak Ünv. Kampus)  \r<br\/>XVI. Hatay Milli Eğitim Müdürlüğü, “Söyleşi ve İmza Günü” (09-10 Nisan 2014 Hatay)  \r<br\/>XVII. Kütahya Milli Eğitim Müdürlüğü Yazarlık Atölye Çalışmaları (26-30 Mayıs 2014 Kütahya)  \r<br\/>\r<br\/>XVIII. Çorum Seydim ilk-Ortaokulu söyleşi ve imza günü 2016 \n \n"
}