{
    "Adi": "Mahmut Gazi Şimşek",
    "dogumTarihi": "1950\n",
    "sairHayati": "\n\n \n\nAdıyaman’ın merkeze bağlı Karıcık Köyü; yeni adıyla Atakent beldesinde 1950 tarihinde bir Cuma sabahı açtı gözlerini dünyaya… İlkokulu köyünde okuyan şair, son sınıfta babasını kaybedince tahsili yarıda kaldı. Uzunca bir süre baba mesleği çiftçilikle uğraştı. Ancak okumak hep içinde bir ukde olarak kaldı.  <br\/><br\/>        ’ Balıkesir’in Edremit ilçesinde 20 aylık vatani görevini yerine getirdikten sonra evlendi ve inşaatçılığa başladı. Sektörde kısa sürede yol alan şair daha sonra Mersin, Tarsus ve Silifke hattında 1979’a kadar taşeronlukla önemli projelere imza attı. <br\/><br\/>        1980 yılında kader ona sanki okuyup yazması için bir kapı araladı. Ve yeniden memleketine dönerek Milli Eğitim Müdürlüğünde memur olarak göreve başladı. Artık düzenli olarak okumalar yapıyor, her çiçekten ayrı ayrı rayihalar biriktirdiği dağarcığındaki mana balını kendi mısralarıyla dillendiriyordu. <br\/><br\/>        Bu dönemde dışarıdan bitirme sınavlarını fırsat bilen şair, ortaokul, lise ve imam-hatip meslek derslerini başarıyla vererek mezun oldu. <br\/><br\/>        Bu arada 1997’de kurum değiştirerek Adıyaman Belediyesine geçti. Belediye bünyesindeki çeşitli birimlerde amir pozisyonunda görev yaptı. Ve  buradan emekli oldu. <br\/><br\/>        20 yıldan bu yana kara sevdalısı olduğu şiiri yüreğinden ve kaleminden düşürmeyen şairin 500’ün üzerinde şiiri bulunmaktadır. Bu şiirlerin birçoğu önemli edebiyat dergilerinde yayınladı. “TEMENNİ ÇİÇEKLERİ”, “CİLVELERİN SIRRI”, “HALLERİN DİLİ” ve “HAYAT SAHNEM” isminde dört şiir kitabı ve “SEVGİ GÜLLERİ” adlı ilahi ve kasideler kitabı saklı bir hazine gibi gün yüzüne çıkmayı ve edebiyat dünyasıyla buluşmayı bekliyor. <br\/>        Edebiyatın yanı sıra din, siyaset ve tarih ağırlıklı okumalar da yapan şair belli dönemlerde aktif siyasetin içinde de bulundu. Mahalli gazetelerde geniş yelpazede kaleme alınan uzun soluklu yazıları yayımlandı. <br\/><br\/>        Eserlerinde Yunus Emre’nin sevgi serinliğinin,  Mehmet Akif Ersoy’un iman şuasının, Necip Fazıl Kısakürek dirayet ve azminin izlerini taşıyan şair bütün bu yürek işçiliğini kendi mısralarıyla şöyle özetliyor.<br\/>“Bu aciz halimizle bir kuyu kazdık denizin yanına<br\/>  Bir yağmur damlası gibi düştük fikrin ummanına…”<br\/><br\/>        Şimdilerde ise İstanbul Çamlıca’da ikamet eden şair 2’si erkek 3’ü kız 5 çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir Kitapları:\r<br\/>1 - TEMENNİ ÇİÇEKLERİ\r<br\/>2 - CİLVELERİN SIRRI\r<br\/>3 - HALLERİN DİLİ\r<br\/>4 - HAYAT SAHNEM\r<br\/>5 - SEVGİ GÜLLERİ \n \n"
}