{
    "Adi": "Mahmut Yiğitoğlu",
    "dogumTarihi": "1950-\n",
    "sairHayati": "\n\n \n\nSayın Mahmut YİĞİTOĞLU 1950 senesinde Çankırı Kurşunlu Taşkaracalar Köyü’nde doğmuş olup İlköğrenimini memleketinde tamamlamıştır. Mahmut YİĞİTOĞLU; vatani hizmet sonrası Osmanlı Bankası’nda iş hayatına başlamış ve emeklilik sürecine değin Osmanlı Bankası’ndaki Veznedarlık vazifesini başarıyla sürdürmüştür. <br\/>Ressamımız Osmanlı Bankası’nda görev yaptığı sıralarda, 1972 senesinde, resme olan merakı hasebiyle bu sanata gönül vermiş ve bu tarihte resme adamış olduğu hayatının da temellerini atmış bulunuyordu. Mahmut YİĞİTOĞLU 1990 senesinde Osmanlı Bankası’ndan emekli olmasına rağmen sanata olan düşkünlüğünü kaybetmeyerek; aksine sanata olan gönül bağlılığını da daha da artmıştır.<br\/>Her geçen gün sanatına yeni eserler ekleyen Mahmut YİĞİTOĞLU, yağlı boya, sulu boya, pastel, guaj, karakalem çalışmalarıyla her tarzda kompozisyonları Türk sanatına sunmuştur. <br\/> Ressamımız ilk resim sergisini; <br\/>-18 Eylül 1994’te Bayrampaşa Belediyesi Kültür ve Sanat Merkezi’nde açmıştır. <br\/>Diğer resim sergilerini ise; <br\/>-1995, 1996 tarihlerinde Gaziosmanpaşa Kültür ve Sanat Merkezi’nde kişisel resim sergisini, <br\/>-1-7 Eylül 1996 Üsküdar 8. Uluslararası Katibim Kültür ve Sanat Şenlikleri esnasında Altunizade Kültür ve Sanat Merkezi’nde katılımlı resim sergisini,<br\/>-1997’ de Üsküdar Altunizade Kültür ve Sanat Merkezi’nde kişisel resim sergisini, <br\/>-1998 senesinde Marmara Üniversitesi Atatürk Eğitim Fakültesi sergi salonunda kişisel resim sergisini, <br\/>-1999-2000-2002-2003 yıllarında ise Fırat Kültür Merkezi Sergi Salonu, Mavigün Koleji Sergi Salonunda, Kazım Karabekir İ. H. Lisesi sergi Salonun’ da, Sultan Fatih Kolejleri Sergi Salonunda bireysel sanat sergilerini açmış bulunmaktadır.<br\/>Ve daha birçok sayamayacağımız ölçüde bireysel resim sergilerine imza atan Mahmut Bey; özel olarak birçok okul, özel okul, kolej, kreş, anaokulu çeşitli kurum ve kuruluşlarda sanat faaliyetlerinde bulunmuş, özel isteklere binaen; yağlı boya tabloları ve karakalem çalışmalarında da bulunmuştur.<br\/>Sevenleri tarafından verilen özel destek ile güç alan Mahmut YİĞİTOĞLU daha birçok sanat eserine imza atmayı da şiar edinmiştir. Mahmut YİĞİTOĞLU evli ve 5 çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1972'den bu yana resim sanatı'nın yağlı boya, kara kalem  suluboya ve klasik çalışmalar alanlarında bir çok eserleri olup çeşitli Kültür Merkezlerinde sergiler açmıştır. Halen Resim çalışmalarını sürüdrmektedir..  Ayrıca şiir alanında da çalışmaları vardır. \n \n"
}