{
    "Adi": "Mahmud Derviş",
    "dogumTarihi": "13 Mart 1941 - 9 Ağustos 2008\n",
    "sairHayati": "\n\n \n\nSon dönem Filistin şiirinin en önemli şairlerinden olan Mahmut Derviş, 1948 yılında henüz çocukken, doğduğu köy İsrail tarafından işgal edilerek yıkılınca, ailesiyle Lübnan'a göç etmek zorunda kaldı.<br\/><br\/>Şiir yazmaya, iki kilometre uzaklıktaki okuluna yürüyerek gittiği ilköğretimi sırasında başladı. İlk şiirlerinin yayımlanma sürecinde, \"El-arz\" (Toprak)    cephesinde etkinlik gösterdi. \"El İttihad\" gazetesi ile \"El Cedid\" dergisinin yazı işleri müdürlüklerini yaptı.<br\/><br\/>Şiirleri 20'den fazla dile çevrilen Filistinli şair, 2003 yılında uluslararası Nazım Hikmet şiir ödülüne de layık görüldü. 1982 yılı Eylül ayında Sabra ve Şatilla'da yaşanan katliamın ardından yazdığı Beyrut Kasidesi ile 1984'te te Sovyetler Birliği'nde Lenin ödülünü aldı. Şiirleri ve yazıları nedeniyle birçok kez tutuklanarak cezaevinde yatan şair, Filistin halkının yaşadığı zorlukları dizeleriyle anlatmasıyla tanınmaktaydı. Adı, 2006 yılında Nobel Edebiyat Ödülü'nün önde gelen adayları arasında geçen Derviş, lirik örnekler gösteren şiirinde, geniş bir insanlık tarihi ve coğrafyasını konu edindi. 1970 yılında İsrail'den sürgün edilen sanatçı, iki yıl süreyle birçok Arap ülkesinde dolaşmak zorunda kaldı. 2008 yılı Mayıs ayında 2. Beyoğlu Şiir Festivali kapsamında Türkiye'ye geldi. Birçok şiiri Marcel Khalife, Majida El Roumi ve Ahmad Qa'abour tarafından bestelenen şair, Hamas ve El Fetih örgütleri arasındaki çatışmaları da eleştirel bir yaklaşımla şiirlerinde konu edindi.<br\/><br\/>İsrail kökenli Fransız yönetmen Simone Bitton, 1997 yılında Fransız televizyonunda, kendisi hakkında bir Mahmut Derviş belgeseli yayınladı. Türkçeye çevrilen 20 civarında kitabı bulunan Derviş, geçirdiği bir açık kalp ameliyatı sonucu yaşamını yitirdi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Asafir bila ajniha (Wingless birds) , 1960\r<br\/>Awraq Al-Zaytun (Leaves of olives) , 1964\r<br\/>Ashiq min filastin (A lover from Palestine) , 1966\r<br\/>Akhir al-layl (The end of the night) , 1967\r<br\/>Yawmiyyat jurh filastini (Diary of a Palestinian wound) , 1969\r<br\/>Habibati tanhad min nawmiha (My beloved awakens) , 1969\r<br\/>al-Kitabah 'ala dhaw'e al-bonduqiyah (Writing in the light of the gun) , 1970\r<br\/>al-'Asafir tamut fi al-jalil (Birds are Dying in Galilee) , 1970\r<br\/>Mahmoud Darwish works, 1971. Two volumes\r<br\/>Mattar na'em fi kharif ba'eed (Light rain in a distant autumn)   1971\r<br\/>Uhibbuki aw la uhibbuki (I love you, I love you not) , 1972\r<br\/>Jondiyyun yahlum bi-al-zanabiq al-baidaa' (A soldier dreaming of white lilies) , 1973\r<br\/>Complete Works, 1973. Now al-A'amal al-jadida (2004)   and al-A'amal al-oula (2005) .\r<br\/>Muhawalah raqm 7 (Attempt number 7) , 1974\r<br\/>Tilka suratuha wa-hadha intihar al-ashiq (That's her image, and that's the suicide of her lover) , 1975\r<br\/>Ahmad al-za'tar, 1976\r<br\/>A'ras (Weddings) , 1977\r<br\/>al-Nasheed al-jasadi (The music of human flesh) , 1980. Joint work\r<br\/>Qasidat Bayrut (Ode to Beirut) , 1982\r<br\/>Madih al-zill al-'ali (A eulogy for the tall shadow) , 1983\r<br\/>Hissar li-mada'eh al-bahr, 1984\r<br\/>Victims of a Map, 1984. Joint work with Samih al-Qasim and Adonis in English.\r<br\/>Sand and Other Poems, 1986\r<br\/>Hiya ughniyah, hiya ughniyah (It's a song, it's a song) , 1985\r<br\/>Ward aqal (Fewer roses) , 1985\r<br\/>Ma'asat al-narjis, malhat al-fidda (Tragedy of daffodils, comedy of silver) , 1989\r<br\/>Ara ma oreed (I see what I want) , 1990\r<br\/>Ahad 'asher kaukaban (Eleven planets) , 1992\r<br\/>Limaza tarakt al-hissan wahidan (Why did you leave the horse alone?) , 1995. English translation 2006 by Jeffrey Sacks (ISBN 0-9763950-1-0)  \r<br\/>Psalms, 1995. A selection from Uhibbuki aw la uhibbuki, translation by Ben Bennani\r<br\/>Sareer El-Ghariba (Bed of a stranger) , 1998\r<br\/>Then Palestine, 1999 (with Larry Towell, photographer, and Rene Backmann)  \r<br\/>Jidariyya (Mural) , 2000\r<br\/>The Adam of Two Edens: Selected Poems, 2001\r<br\/>Halat Hissar (State of siege) , 2002\r<br\/>La ta'tazer 'amma fa'alt (Don't apologize for what you did) , 2003\r<br\/>Unfortunately, It Was Paradise: Selected Poems, 2003. Translations by Munir Akash, Caroyln Forché and others\r<br\/>al-A'amal al-jadida (The new works) , 2004. A selection of Darwish's recent works\r<br\/>al-A'amal al-oula (The early works) , 2005. Three volumes, a selection of Darwish's early works\r<br\/>Ka-zahr el-lawz aw ab'ad (Same as almond flowers or farther) , 2005\r<br\/>\r<br\/>Düzyazı\r<br\/>Shai'on 'an al-wattan (Something about the homeland) , 1971\r<br\/>Wada'an ayatuha al-harb, wada'an ayuha al-salaam (Farwell, war, farwell, peace) , 1974\r<br\/>Yawmiyyat al-hozn al-'aadi (Diary of the usual sadness) , 1973 (Türkçesi Hakan Özkan, 2009 [1])  \r<br\/>Dhakirah li-al-nisyan (Memory for Forgetfulness) , 1987. English translation 1995 by Ibrahim Muhawi\r<br\/>Fi wasf halatina (Describing our condition) , 1987\r<br\/>al-Rasa'il (The Letters) , 1990. Joint work with Samih al-Qasim\r<br\/>Aabiroon fi kalamen 'aaber (Bypassers in bypassing words) , 1991\r<br\/>Fi hadrat al-ghiyab (In the presence of absence) , 2006\r<br\/>\r<br\/>Ödülleri\r<br\/>Uluslararası Nazım Hikmet Ödülü, 2002\r<br\/>The Lotus Prize (1969; from the Union of Afro-Asian Writers)  \r<br\/>Lenin Peace Prize (1983; from the USSR)  \r<br\/>The Knight of the Order of Arts and Letters (1993; from France)  \r<br\/>The Lannan Foundation Prize for Cultural Freedom (2001)  \r<br\/>Prince Claus Awards (2004)  \r<br\/>\"Bosnian ste&#263; ak\" (2007)  \r<br\/>Golden Wreath of Struga Poetry Evenings (2007) \n \n"
}