{
    "Adi": "Mahmut &#199;etin",
    "dogumTarihi": "1968, Konya\n",
    "sairHayati": "\n\n\n12 Haziran 1968’de Konya'nın Seydişehir ilçesinde  doğdu.  İlk ve Orta Öğretimini okul birincisi tamamlayarak lise öğrenimi için Konya'ya taşındı ve  Konya  Gazi Lisesi'nde lise öğrenimini tamamladı. <br\/>Uludağ Üniversitesi'nde kayıtlı öğrenciyken, Avusturya'da yaşayan ailesinin yanına  yaz tatili için gitti ve dönmeyerek burada yaşamaya başladı, Anadolu Üniversitesi İktisat Fakültesi'nden mezun oldu. <br\/>Evli ve üç çocuk sahidir. <br\/>Çevresindeki çeşitli dallardaki gazeteci ve fotoğrafçılardan aldığı fikir alışverişiyle kendisini gazetecilik ve tasarım  alanında geliştirme kararı aldı.<br\/>Ortaokul ve lise hayatı boyunca çıkardığı okul bülteni ve duvar gazetesi  deneyimlerini  ve yeteneğini kullanarak kurduğu hayallerini gerçekleştirme imkanı buldu ve bunu başarıya çevirdi. <br\/> Çocukluk yıllarından beridir ideali olan gazetecilik ile ilgili hedeflerinden vazgeçmeyerek, 1995 yılında Avusturya'da ilk dergiyi çıkardı. 2004 Yılında ise 'PUSULA' ismiyle kurduğu gazetenin hala sahibidir. <br\/>Yazılarının yayınlandığı, PERSPEKTİV, SABAH ÜLKESİ, GÜLDESTE gibi dergilerin yanısıra çıkardığı dergiler  ‘’KURTULUŞ’’ ve ''PUSULA GAZETESİ''  ve  ayrıca ''DER GAZETE'' adında bir Almanca dergi de bulunmaktadır. <br\/>Bu çalışmalarında Adobe Photosop, InDesign, Primiere Cs serisi , Corel ve Office Publisher gibi programlarla çalışmaktadır. <br\/>Gazetecilik çalışmaları dışında, bir Reklam ajansı sahibidir, bir süre Avusturya'da siyasetle ilgilenmiş,  bir çok Sivil Toplum Örgütü'nde kurucu üye olmuş, yine kendisinin kurduğu Tulpe Verein, Pusula Media Verein'in Yönetim Kurulu Başkanlığını yürütmektedir, ayrıca çok sayıda Şiir, Grafik-Tasarım, fotografçılık, Karakalem ve Acrylic resim çalışmaları da bulunmaktadır. <br\/>Avusturya'da yaşamakta olup, bir Türkiye aşığıdır. <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nPusula \n \n"
}