{
    "Adi": "Mahmut Aktaş",
    "dogumTarihi": "01.09.1984-MARDİN\n",
    "sairHayati": "\n\n \n\nMAHMUT AKTAŞ: 01.09.1984 MARDİN'e bağlı Kızıltepe ilçesi-Büyükayrık köyünde dünyaya geldi. İlkokuku yine Kızıltepeye bağlı Dörtyol köyü ilkokulunda ve mardin merkez Cumhuriyet ilkokulunda okudu. Ortaokul Kırşehir Prof.Dr. Erol güngör İlköğretim okulunda tamamlayıp, lise biri yine Kırşehir Mehmet Akif Ersoy lisesi ve tamamlamasını ise Kızıltepe lisesinde tamamladı. Üniversite eğitimi ise ekonomik sıkıntılar ve eğitim şartları nedemi ile Kırgızistan ' ın Calalbad şehrinde Türk Dünyası Araştırmalar Vakfına bağlı  İktisat ve girişimcilik Üniversitesi - Uluslararası ilişkiler  DERECEYLE bitirip yine KIRGIZ -RUS enstitüsü Uzmanlığını tamamladı. Halen  Nişkek te Yusuf Balasagun Hukuk fakülteisnde Devletler hukuku alanında yüksek lisansını yapmaktadır. Aynı zamanda Anadolu üniveraitesi A.ö.f. Sosyoloji 4 sınıf terk ve Yine Anadolu ünv. A.Ö.F Emlak ve Gayrımenkül yönetimi Bölümünü bitirmişbulunmaktadır. Birçok alanda eğitim almış bulunmaktadır: Bunlardan bazıları: UZLAŞTIRMACI EĞİTİMİ, BİLGİSAYAR İŞLETMENLİĞİ, KOSGEB, EMLAK ALANINDA, TURSAB ENFORMASYON MEMURLUĞU İNGİLİZCE , AVCILIK EĞİTİMİ bunlardan sadece birkaçı. <br\/>Bildiği diller ise: Rusça, İngilizce,  Kürtçe, ARAPÇA, farsça, Türki Cumhuriyetleri lehçeleri ise: KIRGIZCA, KAZAKÇA, ÖZBEKÇE, TATARCA, DİLLERİNİ de iyi seviyede BİLMEKTEDİR. Siyaset Alanında 24 HAZİRAN 2018 seçimlerinde de MARDİN BAĞIMSIZ MİLLETVEKİLİ ADAYLIĞINI KOYMUŞTUR. KIRGIZ ASILLI ARİNA OSKONBAEVA İLE EVLİ OLUP İKİ ERKEK VE İKİZ KIZLAR olmak üzere Dört  çocuk sajibidir.  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYüze yakın Tez ve akedemik çalışmalarında emeği mevcuttur. İlk eseri ise BİLMEDİĞİNİZ ŞEYLER VAR! ADLI ESERDE TOPLAYACAKYIR. \n \n"
}