{
    "Adi": "Mahzun Doğan",
    "dogumTarihi": "1964 -\n",
    "sairHayati": "\n\n \n\n20 Kasım 1964 Banaz (Uşak)    doğumlu. İlkokulu Düzlüce Köyü’nde okuduktan sonra, ortaokul ve lise eğitimini parasız devlet yatılı olarak, Manisa – Demirci ile Malatya – Akçadağ öğretmen liselerinde tamamladı. Ankara Üniversitesi Basın Yayın Yüksek Okulu’nu (Şimdiki adı İletişim Fakültesi)    1987 yılında bitirdi. Henüz öğrencilik yıllarında yerel Çorum Gazetesi’nin kültür-sanat sayfalarını yöneten (1982-84)    Doğan, 1988 yılında profesyonel gazetecilik yaşamına başladı. Dünya Gazetesi’nde ekonomi, parlamento, başbakanlık, cumhurbaşkanlığı muhabiri olarak çalıştı (1990-96) . Siyah Beyaz ve Günlük Haber gazetelerinin kültür - sanat editörlüğünü yaptı (1996-99) .<br\/><br\/>Merkezi Ankara’da bulunan Edebiyatçılar Derneği’nde genel sekreter yardımcılığı, genel sekreterlik ve genel saymanlık gibi görevlerde bulundu (1994-98) . 2004 yılından bu yana, Sanat Kurumu’nun Sanat Kolu Başkanlığı’nı yürütmektedir. Çağdaş Şair ve Yazarlar Derneği’nin (ÇAĞŞAD)    Başkan Yardımcısı’dır.<br\/><br\/>1997 yılında Saraybosna Şiir Festivali’ne katılan şairin kimi şiirleri Boşnakça’ya çevrilerek, Saraybosna’da çıkan Oslobodanje Gazetesi’nde yayımlandı. Bazı şiirleri, Fransızca’ya çevrildi.<br\/><br\/>2001 yılında TRT INT kanalında danışman olarak çalıştı. “Saz Tar Gitar” programında yayınlanan şiir bölümünün şiir seçimi ve metin yazarlığını yaptı. 2002, 2003 yıllarında ise, TRT 1, TRT INT ve TRT Türk’de ortak yayınlanan Pazar Panorama programının metin yazarı olarak çalıştı. 2003 yılında TRT Türkiye’nin Sesi Radyosu’nda, “Sizin Radyonuz” programının sanat danışmanlığını yürüttü. Aynı radyoda, üç yıl süreyle (2004-2006)    “Söz Uçar” adlı kitap programı ile “Yazının Kanadında” (2005)    ve “Yaşam Dizelerde” (2006)    adlı edebiyat programlarını hazırladı. 2007 yılında ise radyo tiyatrosu ile sahne oyunu yazmaya yöneldi. Radyo oyunları TRT-Türkiye’nin Sesi Radyosu’nda yayınlandı.<br\/><br\/>2005 yılında, Bircan Abla Anaokulu’nda, “Şiir Amca Saati” adıyla, şiir ve dramayı buluşturan, çocukların imgesel düşünme yeteneklerini geliştirici çalışmalar yaptı. Türkiye’de (Belki Dünyada)    bir ilkti bu. Sonra, aynı çalışmayı, Çankaya Belediyesi Çocuk Kulübü’nde sürdürdü, sürdürüyor.<br\/><br\/>İlk şiiri, 1980 yılında Demokrat Gazetesi’nde yayımlandı. O yıldan bu yana şiir, düzyazı, günlük ve edebiyat söyleşileriyle sayfalarında yer aldığı dergiler arasında Nitelik, Kıyı, Su, Yarın, Sanat Rehberi, Parantez (Almanya) , Çağdaş Türk Dili, Promete, Şiir–Lik (Almanya) , Şiir Ülkesi, Pencere, Şehir, Dize, Denizsuyukasesi, İle, Karşın, Dünya Kitap, Cumhuriyet Kitap var.<br\/><br\/>Yarın Dergisi’nin şiir seçici kurulunda (1986-87) , Sanat Rehberi Dergisi’nin yönetiminde bulundu (1985-86) . 2003-2004 yıllarında Hayâl Dergisi’nin editörlüğünü yaptı. 1996 – 2006 yıllarında, iki aylık kültür - düşün - sanat dergisi Pencere’yi yayımladı. Pencere Dergisi’nin yan kuruluşu olarak 2000 yılında yayıncılık yaşamına atılan Pervaz Yayınları’nın kurucusu ve yönetmeniydi. Bu yayınevinde, çoğunluğu şiir olmak üzere otuza yakın kitap yayımladı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Önce Ellerim Uyanır (1984, Nitelik Yayınları)  \r<br\/>Sesimde Mimozalar (1993, A Kitabevi Yayınları)  \r<br\/>Kar Yağıyor Yeryüzünün Kalbine (2000, Kalan Yayınları)  \r<br\/>Sanki Yalnızdım (2007, Boyut Bilgisayar Hizmetleri Yayını)  \r<br\/>\r<br\/>Diğer kitapları\r<br\/>Labirent ve Lunapark \/ On Şiir On Serüven (Derleme, 1994, Prospero Yayınları)  \r<br\/>Düşünceye Saygı (Derleme, 1995, Edebiyatçılar Derneği Yayınları)  \r<br\/>Annelerin Sesi Mavi (Anne şiirleri seçkisi, 2002, Altın Portakal Kültür ve Sanat Vakfı Yayınları) \n \n"
}