{
    "Adi": "Mazlum Okan",
    "dogumTarihi": "Nusaybin-1991\n",
    "sairHayati": "\n\n\nMazlum Okan, Ocak 1991 Mardin Nusaybin doğumlu 16 yaşından beri şiirle ilgilenmektedir. Şuanda ege Üniversitesi Coğrafya Fakültesi 4 sınıf öğrencisidir(2014-5) Geçmişten günümüze kadar gelişim gösteren şiir onun dizilerinde farklı bir boyut kazanmıştır. Mazlum Okan’ın yazdığı ilk şiirler i aşkın büyüsü ve yoğunluğunun verdiği tesirle zarif bir edayla kaleme alınmıştır. Aşkı onun dizelerinde bazen bir tutsak odası bazen zarafetin hoşluğuyla yanan bir mum bazen de sancılı bir hastalık olarak görüyoruz. Okan doğa özlem ve çocuk temalarını son dönemlerde yazdığı şiirlerinde üstün bir yetenek le güçlü ve tok düşüncelerini dizelere aktarmaktadır. Yoksulluk ise Okan’ın üzerinde durduğu diğer önemli temalardan biridir. Adaletsizliğin salya akıtan bir köpeğe benzediğini onun dizelerinde çarpıcı ve gerçekçi bir şekilde görmek mümkündür. \"incitmeyin umutlarımızı\" Okan’ın bu haykırışı insanlığın umutlarına vurulmuş pranganın ayak sesleridir. Halk efsanelerimizden \"mem u zin\" Okan’ın şiirlerinde yaşatılmaya çalışılan bir aşk hikâyesidir. \"dokunsam köz kaçsam buz olurum\" deyişi aşka olan esaretimizin soğuk bir ifade si olarak onun kaleminden dökülür. \"Gönder beni ruhundan boğuluyorum belirsizliklerinde\" \"Hasretim güneş olsun mahzeninde \" \"Kelebek duygularınla ölümsüz sevdamı yasaklat birbirine\" \"Bilincindeyim destursuz geçen zamanın\" dizeleri Okan’ın aşk özlem hasret ve acı gibi ortak duyguların en güzel şekilde ifade edildiğinin göstergesidir. Mazlum Okan çeşitli dergiler de şiirleri yayınlanan genç bir sairimizdir. Ruhundaki incelikleri şiir yoluyla mütevazı bir üslupla sunmaktadır. Her şiirin de okuyucunun yüreğine dokunan genç sairimizin şiirle kuşanan yüreğinden öpüyorum. Aşkla ve umutla \"kuşanan kar tanelerini \"tutmak için okunacak yeni bir çizgidir şairimiz…<br\/>                                                                                                     Zübeyde Boztemir <br \/>\n<br \/>\n\n \n"
}