{
    "Adi": "Mehdi Dijur",
    "dogumTarihi": "Şubat 1924 - Ocak 1991\n",
    "sairHayati": "\n\n \n\nEy her mekanda olan, hiçbir mekanda olmayan ki sensin <br\/>Ey her zamanda olan, hiçbir zamanda olmayan ki sensin <br\/><br\/>Senden  bir tek bunu bilirim ki ilk günden beri <br\/>Tanımadı seni hiç kimse tanımlanamayan ki sensin <br\/><br\/>Mehdi Dijur <br\/>                    <br\/>Gülün işvelerinin hikayesini bülbüle sor <br\/>ki bu muameleden karga ve baykuş ne bilir (M.D.)                      <br\/>Bu kubbenin altında bir ses yankılandı ve birkaç sabah üzüntüleri ve mutlulukları ile, yoklukları ve varlıkları ile, iyi olmadıkları ve iyilikleri ile geçirip sonunda varlığın mücevheratını ebedi yolculuğuna geri vererek canı büyük kerime teslim etti. Her ne söylenmesi gerekiyorsa söyledi ve her ne bırakılması gerekiyorsa bıraktı. Ben de bu eksik bilgi ve dar zamanımla onun şahsiyeti ve sanatsal kimliğinin boyutu için ne yazabilirim, ancak gelişi ve gidişi için bunu diyebilirim ki; <br\/>Merhum Mehdi DİJUR -Hüseyin oğlu- ki necip varlığının yıldızı Şubat 1924 yılında parlamaya başladı ve aziz tenin incisi 26 Ocak 1991 yılında ecelin taşıyla kırıldı. Ta ki asi hayali gibi hayatı boyunca sakinlik ve huzuru olmayan, uçma hasretiyle tutuşan kafesin köşesine çekilmiş olan ruhundaki o hoşuçan kuş uçmaya başladı... <br\/><br\/>Evet o da geçti bu candan <br\/>Kim yok ki geçmesin bu handan <br\/><br\/>Ne yazık ki biz sevdiklerimize duyduğumuz duygularımızı ancak ayrılırken göstermeye artık bir adet haline getirmişiz ve bu duyguları açıklamaya onların yaşadığı zamanda hoş görmüyoruz. Ama ben o anılması azize -herhangi bir şaibe, riya ve renkten uzak- yaşadığı zamanda söylemiştim ki: “Dilin aşıkların peygamberidir.” <br\/><br\/>Hamedanlı DİJUR, söyledikleri düşündükleriyle bir olan ender şairlerden biriydi. <br\/><br\/>Sadece söylemde ve sanatta güçlü değildi, belki pakdavranışlığı da herkesin dilindeydi. Sözleri düşüncesinden kaynaklanırdı. Kadife sözlü, duru gülüşlü, hızlı ve güzelpesent biriydi. Çok konuşmaya yüz çevirirdi. Sanatta güçlü olmasına rağmen alçak gönüllü biriydi. On defa duyar bir defa konuşurdu. Sözü değerlendirme ve eleştiride haklı bir titizliği vardı. Defalarca eserlerini yayımlama ricasını takdim ettim ama bu sözden başka bir şey duymadım ki: “En iyi eleştirmen tarihin kendisidir. Kalması gereken eğer yayınlanmasa da kalacaktır ve kalmaması gerekenler de bin bir hile, tezvir, riya ve para ile yayımlansa bile fenalaşmaya mahkumdur!” <br\/><br\/>Kendisini esir düşürecek kadar başkaları mutlu isterdi ve bu da onun nedenli kerim ve cömert bir yüreğe sahip olduğunun göstergesiydi. Öyle ki bir gazelinde şöyle buyurur: <br\/><br\/>Beni avlamaktan avcının gönlü mutludur ve benim gönlüm de - Ömründe eğer bir gönül ondan mutlu olmuşsa mutludur <br\/><br\/>Edebiyat sanatının manevi, sözel ve yazınsal tekniklerin tümüne tam anlamıyla vakıf ve hakimdi, bu da sözlerinin aralığından hüveyda ve aşikardı. <br\/>Firdevsi, Mevlana, Sadi, Nizami, Saib ve Hafız-i Şirazi alicenaplarının yapıtlarıyla tüm hayatı boyunca hemnefesti... Şiirde özel bir şive seçmişti ki hem sebk-i Hint’in zarif temsillerini içeriyor ve hem de Irak şivesinin fehametine sahipti... Hint tarzının rengini almayan bazı gazelleri Saib'in (Tebrizi) iyi gazelleriyle karşılaştırılabilir. Gerçi eserlerini çoğunun nükheti Hint şivesine benzer ama sıkıcı Hint tarzının ifratından da yoksundur. Halbuki sözcükleri, tümleçleri ve şiirinin vezinlerinin dört erkanı Irak yöntemine yöneliktir. <br\/><br\/>DİJUR şiirde ilericiydi. Ona göre yeni ve eski şiirin hakkında konuşmak yersizdir. Ona göre edebi eserlerinin en büyük özelliği onların kalıplı olmaları değil belki amaçlı ve içerikli olmalarıdır. Her ne kadar DİJUR’un edebi eserleri içinde ara ara çağcıl ve modern şiirin örnekleri gözükse de onu klasik bir şair olarak değerlendirmeliyiz. <br\/><br\/>Tüm ömrü boyunca akıcı yüreğinin sonucu yüze yakın gazel, kaside, rubai ve diğer nefis eserlerdir. <br\/><br\/>DİJUR'u gazel yazan biri olarak bilmeliyiz ki gazelde dörtdörtlük bir eli vardı. Şayet yazmadaki o yerinde ve haklı titizliği olmasaydı, cesurca diyebiliriz ki ömrünün sonuna kadar binlerce gazel ve kasideyle dolu bir divana sahip olabilecekti. Onu gereksiz ve beyhude söylemesine set ve mani olan ve ara sıra söyletense onun şairane sorumluluğuydu. <br\/><br\/>İnsanlığa genel olarak ve ehl-i kaleme de özel olarak saygılı bir sorumluluk duyardı, onun içindi ki tüm hayatı boyunca değerli sanatını asla parayla değiştirilmesini kabul etmedi ve asla şiirinin özgün ve asil hırkasına ikiyüzlülük atkısı takmadı! <br\/><br\/>O hayatın tüm tatsızlıklarını ayrıca irfanın tatlı tadını tatmış bir aşıktı. O aşkın ve irfanın temalarını aşıkane şekerlerle ehl-i gönlün boğazına aktarıp tattırdı. <br\/><br\/>Riyadan ve eziyet etmekten nefreti Hafız’la (Şirazi) onun arasında iki belirgin ortak noktadır, ki bu ikide de onunla hemgönüldür. Gerçi demek istemem ki o tarihin bir istisnasıdır, ancak bunu belirtir ve vurgularım ki DİJUR tekamülün yolunu bulmuş ve bundan yola çıkarak kötüyü iyiden teşhis etmişti. Değil mi ki sanatın gerçek amacı insanın güzellikleri çirkinliklerden ve iyilikleri kötülüklerden temyiz ve teşhis edebilme özelliğinin edinmesidir ve hakikaten de DİJUR bu kutsal amaca nail gelmişti. <br\/>O anısı azizin edebi şahsiyetinin ebadı hakkında bu kadarla yetiniyor, onun şiirsel ve kişilik özelliklerini tanımayı ve değerlendirmeyi size bırakıyorum ki sanatçıların yapıtlarının kenar ve köşelerinden onların kimliği ve kişilikleri görünebilir-bilirim. <br\/><br\/>Burada sözün sonunu başlangıcında da olduğu gibi o ulu üstattan bir şiirle noktalıyorum; <br\/><br\/>Hoş vakit o ki çiçeğin yari şebnem gibidir <br\/>Diyelim ki bu hemdemliğin ömrü bir dem gibidir <br\/><br\/>Nitelikli yaşamak nicelikli yaşamaktan iyidir <br\/>Ki çiçeğin ömrü az, sunduğu güzellik alem gibidir <br\/><br\/>Dertsiz kimselerle bizim işimiz yoktur <br\/>Ki onları cennette görmek cehennem gibidir. <br\/><br\/>Işıklı ruhu şad olsun <br\/><br\/>Mohammad (Sasan) Rejebi <br\/>(Sanat ve şiir eleştirmeni)              <br\/><br\/>Çeviri Farsçadan: Behruz Dijurian<br\/><br\/>.............................................................<br\/><br\/>\"MEHDİ DİJUR Kızının Kalemiyle\" (<br\/><br\/>Mehdi Dijur (Hüseyin oğlu doğum yılı 1924… şair, gazel, kaside ve mesnevi sahibi …<br\/><br\/>Şair Dijur’u herkes tanır, ya da daha iyi söylersem Dijur’u şiirle herkes bilir ama benim bildiğim Dijur şair değildi –ya da şairlik büyük işi değildi-. Umuma hitap edilen bu gazel onun duru cevherinin usaresi ve özüydü. Ve şimdi ben o duru ve diri cevherden söz etmek isterim.<br\/>Demem o ki Dijur değil şair ya da aşık ki aşkın ta kendisiydi…Aşk denince demek istediğim efsanevi aşk değil belki o aşk ki Dijur’u zihnin o kadar karmaşası ve iç’in o denli çetrefilleri içinde zamansız ara sıra yerinden kaldırıp kaleminden kağıda bir şeyler damıtmasına sebebiyet verendi.…Ve aynı anda onu kışkırtan gene o aşktı ki en aziz varlığı olan kalemi yere bırakmasına ve uzanan bir eli sıkmak için hızlanmasına neden olurdu. O aşk ki bu zarif ve hassas kalbi güzelliklerini bırakıp çimentonun, demirin, pik ve paranın peşine koşmaya mecbur ederdi. Ta ki bir çocuğa bir saçak olmaya, bir anaya tebessüm veya bir erkeğin omzuna bir onurun açılmasına neden olasın.<br\/>Sen şair değildin, baştan aşağı şiirdin.<br\/>Dijur sen duygunun ta kendisiydin.<br\/><br\/>Ve asla kimse kendisinden sormadı ki sen şiirlerine o kadar aşkla bağlıyken –hatta onları birer çocuğun gibi görürken- niye onları yayımlanmaya hiç fırsatın olmadı? Niye o kadar hayalini kurduğun üniversite eğitimini tamamlamaya vaktin olmadı? Niye kendi şiirlerini, yüzünü ve sesini kalıcı kılabilmek için zaman ayırmadın? Şiirinden daha önemli neyin vardı ki senin? Ama senin daha mühim uğraşların vardı, senin endişelerin vardı, sen gitmeliydin ve şiir yazma vaktin yoktu senin! <br\/>Bir çocuk vardı kucağına alınması gereken, ta ki birazcık da olsa annesizlik üzüntüsünü unutana kadar! Ama bu çocuğun annesizlik gamının yanında elbisesi de yoktu, hamamda masaj da kese de isterdi, sırta alınıp atçılık da oynamak isterdi. Sen onun için aslan da olurdun, at da..kişnerdin de! … Şiir topluluğundaki başkanı olmanın kilosu kaç para? ! <br\/><br\/>Aşkın şölenin ışığıyım bana afitap diyebilirsin<br\/>Yakınlık meclisinin pırıltısıyım bana şarap diyebilirsin<br\/><br\/>Ve böyleydi ki seni banka müdürleri, hastaneler ve doktorlar tanırdı.<br\/>Bütün demir tüccarları, pazarlarda çalışan esnaflar tanırdı. –Kim bilir birçoğu senin şiirinden haberdar değildi bile-, onlarla ne işin vardı? Niye onlara şiir okumuyordun? <br\/>Senin duygusal olma vaktin yoktu. Benim seni tanıdığım gibi şiir yazmazdın sen. Ancak ne zaman ki telefonun üzerindeki numaraların kafiyesinden kurtulmuş olsan; bu bankayı aramak veya o emlakçıyla konuşmak, bu dostla, o tanıdıkla yeni bir dâmâda bir kredi almak, hasta olan birine ilaç ayarlamak işte o an! Sen şiirini kasana el uzatan bir el olduğunda ya da başkasının hakkına ayak basıldığı anda söylerdin… Belki bir başkası senden daha ihtiyacı vardı veya filanca tüccar senin çocuklarından daha da müstahaktı. Ve bütün bunlara rağmen asla hayat şevki senin gözlerinde kıvılcımsız kalmazdı.<br\/><br\/>Her yanım aşk, her yanım coşku, her yanım sevgi<br\/>Bana çocukluk neşesi, şevk-i şebap (gençlik)   diyebilirsin<br\/><br\/>Bu çocukluk ve neşe ne zaman biterdi. Dostların evine giderken onları da götürebiliriz. Bakın badem ağcı gonca açmış. Sanki bu iki güvercin bir birine gönül vermiş. Bizimle gelin o akasyaların altına sohbet edelim. Kesekten fırında (yeşilliklere gidildiğinde kürkle toraktan alnımış kesekleri bir piramit şeklinde dizip içine saman, kuru dallar ve odun yerleştirilerek yakılır. O çıkan hararetli ateşte kesekler sıcak fırın gibi olur. Ateş ve alev dindiğinde piramitin içine istendiği kadar patates yerleştirilip sonra piramit, patatesler içine gömülecek şekilde kürekle ve taşla yıkılır. Bir-iki saat sonra tepecik şekline almış toprağı kenera atarak doğal bir şekilde pişmiş olan kumpir patatesler çıkartılır. Sonra ekmek, domates, salatalık ve soğanla afiyetle yenir.)   patatesi sever misiniz? Koşun kesek toplayın! Çelik çomak, yedi taş, ne de güzel oynardın. Suyun üstünde taş sektirmek! Kimin taşı daha çok seker? Yedi defadan daha az olmuşsa yanmışsın. Uzun eşek için çocukların dizilişine ne demeli? … Bu senin şiirlerindeki redifti işte! Her adımınla ve her nefesinle şiir söylerdin sen. Yok, her adımın ve her nefesin bir beyitti senin.<br\/><br\/>Çocuklar toplanın dut yıkadım! … Kocaman beyaz dutlar üste çıksın diye sepeti yukarıya aşağıya sallarken her duraksamanda, biz çocukların meraklı ve heyecanlı bakışlarındaki iniş-çıkışa, med ve cezirlerine dalardın ve her çocuğun bekleyen gözünde takip ettiğin o şevk işte o her beytin için bir kafiyeydi! <br\/><br\/>Hiçbir zaman koşar adım ve yorgun, lastikten taşa, taştan demire, vida ve cıvata ve çimentodan, senet ve konşimentonun, tırın ve alıcının peşine düşerken elinin en yakınındaki çocuğu kucaklayıp sırtına almayı ve onu evin etrafında zıplaya zıplaya gezdirmeyi, kendini ve onu sarhoşça kahkahalarda boğdurmayı asla unutmadın.<br\/>Sen şiir söylerdin ama şiirin dünyasında yaşamazdın. Sen o âlâ arştan iner ve yeryüzünde sıradan insanlarla yürürdün. Aşkı, mahbubun mahmur nergisinde değil belki halı dokuyan kızın kuru ve yorgun gözlerinde keşfederdin. Onu çekip çıkarır, aşkın yorgun ve yalnız kolları ve kucağı için ninni söylerdin. Bu senin şiirindi.<br\/>O şiirinin uzun bülent boylu yay kaşlısı bekleyebilirdi. Bülent boylunun biri hastanenin yatağı üzerinde yardım beklemekteydi, iki dost arasında kederli bir durum meydana gelmişti. Evin birini hüzün tozu sarmış, figan ve feryat iki aşığın terane ve tebessümünün yerine geçmişti. Sen olmazsan kim bunların arasını bulup sefa, birliktelik ve barışı üzerlerine serpecekti? <br\/>O her vakit aşık olan Leyla ve Mecnun’lar şiirlere aitti sadece. Senin dünyanda Leyla ve Mecnun bir birinin yakasını çekiştiriyor çocuklarının günlük harçlıklarını talep ediyorlar. Öbürü hayattan bıkıp yaşamına son vermek istemiş! Pekiyi gönlüne kim umudu aşılayacaktı yeniden? Kim hayatın güzelliğini hatırlaması için ona ayna tutacaktı tekrar? Bunlar senin şiirinin terci bentleriydi.<br\/><br\/>Kini yakar, sevgiyi açar barışı öğretirim<br\/>Kargaşa ateşinin içinde bana ap (su)   diyebilirsin<br\/><br\/>Seni çok az adam tam tanıdı; ancak o acı ve sevgi ile aşina olan, o ki şimdi bir ülkenin onurudur ve evrensel bilimde söz sahibi. Ama hala alçak gönüllülükle o hamam hatıralarından bahseder… İri yarı tellağa onu iyice yıkaması için iltimas geçmen…<br\/><br\/>Dostların sefası ayrılık acısını unutturur bana<br\/>Sevgiperest olmanın mutluluğuyla bana kamyap (muradına ermiş)   diyebilirsin<br\/><br\/>Seni az adam tanıdı; ancak o köylü ki sen üniversite hocalarının yanında öylesine onu övdün ve öylesine toprağın gönlünden çıkardığı gül ve baldaki becerisinden bahsettin ki hocalar çiftçinin önüne baş eğdiler… Sen ona başı dik tutabilmeyi hatırlattın. Bu senin şiir tilavetindi.<br\/><br\/>Ağyar ve mahrem tanımaz yüreğim sefa dağıtırken<br\/>Meşrebimin geniş olmasından bana sehap (bulut)   diyebilirsin<br\/><br\/>Gece olmadı ki uyanmayım ve görmeyim seni eski divanın üzerine oturup bir elinde kalem öbüründe bir şiir divanı köşesinde bir tavsiye yazmayasın. Bir makaleyi düzeltyemesin ya da yıldızlarla muhabbet etmeyesin.<br\/>Ve eğer ki bir uyku gelse öylesine oturarak ya da yarı açık bir kitabı kafanın üzerine tutarak adeta bir ananın yegâne yavrusunun başını kucağına koyar gibi uyurdun… Beş dakikadan fazla değil, sonra yeniden yenilik ve yarenlik ve nasıl da hayret verici bir şiir şöleni sunardın saatlere! <br\/><br\/>Derin bakabilenler meclisinde bağlılık mayam var benim<br\/>Sözü bilme deryasında bana hubap (köpük)   diyebilirsin<br\/><br\/>Her şeye rağmen gün değildi ki sen hızlı, heyecanlı ve sarhoş aşık kendi günlüğün yorgunluktaki dikenlerden kendini dışarıya atmayasın. Çocuklar kalkın Abbasabad'a (Elvand dağına giderken Hamedan’ın en güzel ve yeşillik semtlerinden)   kaymak ve bal yemeye gidiyoruz. Meydan-ı Mishan’a (Koçların Meydanı, Elvend dağının eteklerinde bir alan)   gidelim naneli yayık ayranı içmeye… Göçebelere çay ve şeker götürmeyi unutmayın sakın! <br\/>Çocuklar Meryem Beşiği buradandır. Kim Nebi Havuzundan peş peşe yedi taş çıkarabilir? …Taksim-i Ap (Su dağıtımı; Ganjname, yada Hazine Mektubu olarak bilinen ve Elvand dağının kayalarına çivili yazıyla yazılan eski tarihi eserlere giderken Elvend dağındaki karın erimesinden ve sularından kaynak alan nehrinin bir noktası. O gelen su da, etraftaki arazi ve bağlara oradan dağıtılmaktadır.)   eğilip dünyayı tersten görün bir de! Her zaman bu taraftan bakmamak gerek! Kış mı oldu? Bu tipide Birinci Sığınak acayip keyiflidir. Kaynar su demli çay, o koca semaver ve fincanın sıcaklığı sersem, kızıl, şişmiş eller arasında..! <br\/><br\/>Ve sen nasıl da güzel söylerdin şayet bir misafirlikte, mahfil ve mecliste olsaydın; Dijur nerede olsa soğukluk ve sıkıntı oradakilere sirayet ve gölge etmemeliydi. Şiiri, sözü, hikaye ve hadisi -eski ve yeni- öylesine şevkle ve heyecanla paylaşırdın ki her dinleyici elinde olmadan aşka gelirdi ve sabırsızla başka bir kelam ve konu beklerdi o bipayan ve sonu gelmez eşi az bulunan derin bilgin ve emsalsiz bakış okyanusundan.<br\/><br\/>Sühan (söz)   gül, encümen gül, bu ruhu uçuran gülzarda<br\/>İçimin lütfu ve şiirin kayrasıyla bana gülap diyebilirsin<br\/><br\/>Ve ne de beyhude bir kalem koşuşturmasıdır bu, neden ki hiç kimse senin meram ve makamından diyemez ancak sen! Ki bu şiirinden daha iyi tanıtılamazdın.<br\/>Seni bilenler bilir ki bu şiirde sen değil kendini övmek belki sadece tevazu ile kendini tanıttın ne zaman ki buyurdun:<br\/><br\/>Aşkın şölenin ışığıyım bana afitap diyebilirsin<br\/>Yakınlık meclisinin pırıltısıyım bana şarap diyebilirsin<br\/>Her yanım aşk, her yanım coşku, her yanım sevgi<br\/>Bana çocukluk neşesi, şevk-i şebap diyebilirsin<br\/>Kini yakar, sevgiyi açar barışı öğretirim<br\/>Kargaşa ateşinin içinde bana ap diyebilirsin<br\/>Dostların sefası ayrılık acısını unutturur bana<br\/>Sevgiperest olmanın mutluluğuyla bana kamyap (muradına ermiş)   diyebilirsin<br\/>Ağyar ve mahrem tanımaz yüreğim sefa dağıtırken<br\/>Meşrebimin geniş olmasından bana sehap (bulut)   diyebilirsin<br\/>Derin bakabilenler meclisinde bağlılık mayam vardır benim<br\/>Sözü bilme deryasında bana hubap (köpük)   diyebilirsin<br\/>Sühan gül encümen gül, bu ruhu uçuran gülzarda<br\/>İçimin lütfu ve şiirin kayrasıyla bana gülap diyebilirsin<br\/>Sevgiyi bilen dostların sevgisi bana yeter Dijur<br\/>Ki gönül aydınlığından bana afitap diyebilirsin.<br\/><br\/>Ve böyleydi aşkın Dijur’u, aşığın Dijur’u, şuurun ve şiirin Dijur’u.<br\/>Dijur kendi zamanın en şairane şiiriydi…<br\/><br\/>Kızın Nesrin<br\/>Hamedan Payam Gazetesinde Yayımlanmıştır.<br\/>26.Şubat. 2012<br\/>Türkçesi: Behruz Dijurian<br\/><br\/>NESRİN DİJUR: 1970 İran-Hamedan doğumlu. Lisansını Tahran Üniversitesinde İngiliz Dili ve Edebiyatı Bölümünde bitirdi. Yüksek lisansını Fars Dili ve Edebiyatında devam etti. Geçen sene Tahran Üniversitesinin Fars Dili ve Edebiyatı doktora bölümünün sınavını kazandı. Hamedan Ziraat Bakanlığındaki kütüphane kısmında çalışmaktadır. Evli ve kainat güzeli iyilik anlamında Niki adında bir kıza sahip. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞerh-i Şeb-i Dijur (Divan-i şiir \/ Farsça)                \r<br\/>(Karanlık Gecenin Hikayesi)                \r<br\/>Dijur (Farsça)                (ayrıca şairin şiirdeki mahlası)                 = Karanlık \n \n"
}