{
    "Adi": "Mehmet Cihat &#220;st&#252;n",
    "dogumTarihi": "&#214;ğretim &#220;yesi\n",
    "sairHayati": "\n\n\n01.01.1979 tarihinde Erzincan’da dünyaya geldi. 1985 yılında Mehmet Akif Ersoy İlköğretim Okuluna kayıt yaptırdı ve bu okuldan 1989 yılında mezun oldu. Aynı yıl Cumhuriyet Ortaokuluna kayıt oldu ve 1992 yılında bu okulu bitirdi. 1992 yılında Erzincan Lisesine kayıt yaptırdı ve bu okuldan 1995 yılında mezun oldu. 1997 yılında ÖSYS neticesinde Kafkas Üniversitesi Fen-Edebiyat Fakültesi Türk Dili ve Edebiyatı bölümüne yerleştirildi. Adı geçen bölümü 2001 yılında fakülte ve dönem ikinciliği derecesiyle bitirdi.<br\/>13.09.2001 tarihinde Erzincan İl Millî Eğitim Müdürlüğüne bağlı Aydoğdu Kocatepe İlköğretim Okuluna Türkçe Öğretmeni olarak atandı. Bu okulda görevliyken 31.03.2003 tarihinde askerlik görevini yerine getirmek üzere silah altına alındı. Bolu İl Jandarma Komutanlığında 6 ay süren askerlik görevini 31.10.2003 tarihinde tamamlayarak Erzincan’daki görevine geri döndü. 02.07.2004 tarihinde il içi atamalar neticesinde Anadolu Ticaret Meslek ve Ticaret Meslek Lisesine Türk Dili ve Edebiyatı Öğretmeni olarak atandı. Bu okuldaki görevini sürdürürken 09.09.2004 tarihinde Kafkas Üniversitesi Rektörlüğü tarafından açılan Türk Dili Okutmanlığı sınavını kazanarak 03.12.2004 tarihinde bu kurumdaki görevine başladı. 19.09.2005 tarihinde Kafkas Üniversitesi Sosyal Bilimler Enstitüsü Türk Dili ve Edebiyatı Anabilim Dalında Yüksek Lisansa Yrd. Doç. Dr. Nesrin GÜLLÜDAĞ danışmanlığında başladı. 2008 yılında Erzincan Merkez Ağzının Ses Bilgisi ve Söz Varlığı adlı teziyle yüksek lisanstan mezun oldu. 01.09.2009 tarihinde Atatürk Üniversitesi Sosyal Bilimler Enstitüsü Türk Dili Anabilim Dalında doktora öğrenimine Prof. Dr. Avni GÖZÜTOK danışmanlığında başladı. 05.02.2013 tarihinde kurumlar arası naklen atama esasına göre Atatürk Üniversitesi Ortadoğu Orta Asya-Kafkaslar Araştırma ve Uygulama Merkezine Türk Dili Okutmanı olarak atandı. 14.03.2014 tarihinde doktora öğrenimini Hamdullah Hamdî’nin Yusûf u Zelîhâ Mesnevisi (Gramer-Metin-Dizin) adlı teziyle tamamladı. 01.04.2014 tarihinde Erzurum Teknik Üniversitesi Edebiyat Fakültesi Türk Dili ve Edebiyatı bölümüne Yrd. Doç. Dr. olarak atandı. Yürütmüş olduğu bu görevinden 25.07.2015 tarihinde istifa etti. 28.07.2015 tarihinde Erzincan Üniversitesi Fen-Edebiyat Fakültesi Çeviribilim bölümüne Yrd. Doç. Dr. olarak atandı. Hâlen bu görevini sürdürmektedir. Evli ve iki çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nCÂNÂN \n \n"
}