{
    "Adi": "Mehmet Soytetir",
    "dogumTarihi": "1959\n",
    "sairHayati": "\n\n\nNüfus kaydında doğum tarihim 03.03.1959 olmasına ragmen Hasandağı Ulukışla’sında yaylacı yayladayken doğduğum söylenir.<br\/><br\/> Ayşana ve Ramazan Soytetir’in 4 çocuğundan en büyügüyüm.<br\/><br\/> Ulukışla’da Hürriyet ilkokulunu, Cumhuriyet Mahallesinde Atatürk  orta okulunu bitirdikten sonra, Lise ve Eğitimenstitsü egitimimi Niğde’de tamamladım.<br\/><br\/> 1978 yılında evlendim. 1980 doğumlu Ramazan ve 1994 doğumlu Güneş Can isimlerinde iki oğlum var.<br\/><br\/> 1979 Yılında  Ulukışla Kasabası, Hüriyet ilkokuluna tayın edildim. Burada  bir süre öğretmen olarak çalıştıktan sonra yurt dışına çıktım.<br\/><br\/> 1975-80 arasındaki siyasal ortamında 12 Eylül darbesine gerekçe yaratmak için karanlık-derin güçler tarafından geliştirilen iç savaş ortamının halkın örgütlü gücüyle  önlenebileceğine inanan 78 gençliği içerisinde aktif olarak yer aldım. Bu nedenle kısa süreli de olsa iki kez tutuklanarak ceza evine konuldum.<br\/><br\/>1978 yılında derin-karanlık güçlerin hedefi haline geldim ve düzenlenen suikasta yaralı olarak kurtuldum.<br\/><br\/>1980 yılı içinde yurtdışına çıktım. 12 yıl  Memleketten uzak yaşamak zorunda kaldım. Şimdi zamanımın çoğunu Türkiye’de geçirmeye çaba sarfediyorum.<br\/><br\/>2004 yılından buyana emekliyim.<br\/><br\/>Fırsat buldukca şiir  ve  makaleler yazmaya çalışıyorum. <br \/>\n<br \/>\n\n \n"
}