{
    "Adi": "Mehmet Arslan 3",
    "dogumTarihi": "1960-\n",
    "sairHayati": "\n\n \n\n1960 yilinda Samsunda dogan ARSLAN Ilk, Orta, Lise, 4 yillik Konservatuvar ve Üniversite Lisans egitimimi burada tamamladi.Uzakdogu Sporlari ile uzun yıllar iç içe oldu. Spora Judo ile Samsun'da hocası Şahin ÖREN gözetiminde basladı. Karate Do ya Istanbulda Sensei Hakki KOSAR gözetiminde baslamis ve diger tüm DO sporlari ile ilgilenmistir. Bütün Uzak Doğu Sporlarının ortak noktası olan 'DO' felsefesini (RUHUN VE BEDENIN EGITIMI)   'ni her defasinda kitlelere anlatmıştır. Günümüz gençliginin sporla kurtulacagi inancındadir.Ilk siirini 1968 yılında yazmış, zamanin Saklambaç gazetesinde yayınlanmıştır. Sporda sampiyonluklari, sanatta çesitli sahne oyunlarinda rol almış ve oyunlar yönetmistir.Bunlardan Cevat Fehmi BASKUT'un 'Koca Bebek' Turgut ÖZAKMAN 'in 'Fehim Pasa Konagi' adli oyununu unutamaz. Çesitli gazete ve dergilerde siir,makale,inceleme ve arastirma türünde yazıları yayınlanmis çeşitli ödüller almıştır ve halen Bafra Altınova Gazetesi, Alaçamin Sesi gazetesi ve Güzel 19 Mayis gazetesinde köse yazarligi devam etmektedir.Uzun yillar TRT ve Anadolu Ajansi Yurt muhabirligi yapmis ve halen Anadolu Ajansi Yurt muhabirligine devam etmektedir. 1985 yılından bu yana İçişleri Bakanlığı taşra teşkilatında çalışmakta, 1992 yilina kadar Samsun Valiliginde, 2005 yılına kadar 19 Mayis Kaymakamlığında, 2008 yılı başlarına kadar Alaçam Kaymakamlığında ve Samsun Atakum Kaymakamliginda Yazi Isleri Müdürü olarak ayni görevi sürdürmekte, ayrica  Türkiye Vushu Federasyonu Organizasyon ve Eğitim Komitesi Üyeside olan ARSLAN Evli ve 3 çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1)      Gönül Gözünden Düşen Damlalar (Sende Anlarsın)      Atakum Belediyesi Kültür Yayınları\r<br\/>2)      Hastaname \r<br\/>Atakum Belediyesi Kültür Yayınları\r<br\/>3)      Bir Varız Bir Yokuz (Dünden Kalanlar)   \r<br\/>Atakum Belediyesi Kültür Yayınları.\r<br\/>4)      Kızıl ile Yeşil Irmak Arası (Ömür Ağacının Gölgesinde)  Atakum Belediyesi Kültür Yayınları\r<br\/>5)      Zamanla Pişersen Sende Anlarsın (Aşkın Divanı 1,2,3 Baskı)   Atakum Belediyesi Kültür Yayınları\r<br\/>6)      Keşkename (Pişmanlığın Hikayesi 1,2 Baskı) \r<br\/>Atakum Belediyesi Kültür Yayınları\r<br\/>7)      Nasihatname (Demedi Deme 1,2 Baskı) \r<br\/>  Atakum Belediyesi Kültür Yayınları\r<br\/>\r<br\/>Çeşitli gazete ve dergilerde yayınlanmış  hukuki metin, spor ve saglik ile ilgili siir, hikaye,röportaj ve makaleler... \n \n"
}