{
    "Adi": "Mehmet Ş&#252;kr&#252; Baş",
    "dogumTarihi": "Mehmet Ş&#252;kr&#252; Baş\n",
    "sairHayati": "\n\n\nHAYATI (Mehmet Şükrü Baş)                     <br\/><br\/>         1944 yılında ELAZIĞ' da Doğdum. İlk, orta ve Lise tahsilimi burada tamamladım. Askerlik, evlilik ve memuriyet derken Elazığ Adli Yargı Adalet Komisyonu Yazı İşleri müdürü iken (Personel Müdürü)        1998 yılında emekliye ayrıldım.<br\/>         **<br\/>         O tarihten sonra öğrencilik yıllarımdan kalan köşe yazarlığı sevdamı hayata geçirmeye başladım. Elazığ'da yayımlanan Nurhak Gazetesi ile Malatya’da yayımlanan Hakimiyet ve Söz Gazetelerinde köşe yazıları yazdım. Hala yazı hayatıma devam etmekteyim. <br\/>         **<br\/>         Bu güne kadar,  beş bini bulan köşe yazılarım ile dört yüze yakın şiirlerim Azerbaycan, Kıbrıs Türk Cumhuriyeti ve Türkiye’de yayınlanan pek çok antoloji, kitap, dergi, site ve gazetelerde yayınlanmıştır. Bazı şiirlerim ise bestelenmiştir. <br\/>         Elazığ Fırat Havzası Gazeteciler Cemiyeti...<br\/>         Elazığ Gazeteciler ve Yazarlar cemiyeti ile <br\/>         ELAYŞAD (Elazığ Yazarlar ve Şairler Derneği)           kurucu üyesiyim.<br\/>         **<br\/>         Uğraşım bunlarla da sınırlı değildir. Şimdilerde torunlarım Buğrahan, Metehan, Batuhan, Aslıhan, Seda, Sefa, Zeynep Miray ve Zehra Feray ile hayatımın baharını yaşamaktayım. Çünkü onlar benim ikinci baharım...<br\/>      <br\/>         **<br\/>         Başta Elazığ Uluslar Arası Hazar Şiir Akşamları ve Harput Kültür ve Sanat Buluşması etkinlikleri olmak üzere: <br\/>         * Afyon Sandıklı, <br\/>         * Kütahya Simav, <br\/>         * Manisa Salihli, <br\/>         * Nevşehir Kapadokya<br\/>         * Tokat, <br\/>         * Gümüşhane, <br\/>         * Çanakkale, <br\/>         * Malatya, <br\/>         * Muş  <br\/>         Ve ismini unuttuğum bazı İl ve ilçelerde yapılan Şiir Şölenlerine Şair olarak katıldım. Hala da katılmaktayım.<br\/>         ***<br\/>         AZAP YOLU başlığını taşıyan 2015 yılı basımı 120 sahifeden oluşan içerisinde 114 adet şiir bulunan bir şiir kitabım vardır.<br\/>         *** <br\/>         Bu güne kadar almış olduğum onlarca sertifika ve plaketin yanında  05 Ekim 2013 tarihinde ELAYŞAD tarafından yapılan  2.HARPUT KÜLTÜR VE SANAT BULUŞMASI ETKİNLİĞİNDE Sanayi ve Ticaret eski Bakanı Ali Coşkun tarafından verilen YAŞAM BOYU SANAT ÖDÜLÜ ile 81 ilin Gazeteciler Cemiyeti Başkanlarının katılımı ile Elazığ'da gerçekleştirilen BASIN KONSEYİ toplantısı nedeniyle Elazığ Gazeteciler ve Yazarlar Cemiyeti tarafından ödüllendirilmiş bulunmaktayım.<br\/>          Edebiyatın her dalı ve Türk Sanat Müziği vazgeçemeyeceğim ilgi alanlarımdır. <br\/>         *** <br\/>         Köşe yazılarımı esas alan dört adet Nesir ve iki adette şiir olmak üzere altı kitabım basıma hazır haldedir. İki yakam bir araya geldiğinde (tabi gelirse)   yayınlamayı düşünüyorum. <br\/>M.Ş. B. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir dalında “SARIKAMIŞ'TA O GECE” Başlıklı şiirim Doç. Dr. Burhan Tarlabaşı tarafından bestelenmiş Şebnem Kısaparmak'ın seslendirmesiyle klipleştirilmiş ve Prof. Dr. Bingür Sönmez tarafından CD'leştirilmiştir. Bu eseri Genel Kurmay ve Milli Eğitim Bakanlığı dâhil onlarca kurum ve kuruluş bünyelerine almış, onlarca yerel ve ulusal TV kanallarında programa alınarak üzerinde yorumlar ve konuşmalar yapılmıştır.\r<br\/>         Emeği geçenlere minnet ve şükranlarımı sunuyorum\r<br\/>         ***\r<br\/>         Nesir dalında ise “MÜHRÜNÜ SATAN ÜLKE” ve \"BİR ŞEHİDİN BAYRAKLAŞAN MEKTUBU\" başlıklı yazım beş yüzü aşkın sitede, dergi ve gazetelerde yayınlanmış slâyt gösterisine dönüştürülmüş, yerel ve ulusal kanallarda konu edilmiştir. \n \n"
}