{
    "Adi": "Mehmet Sara&#231;oğlu",
    "dogumTarihi": "1980-\n",
    "sairHayati": "\n\n\n80 ihtilalinde kutlu bir ay da Erzurum'da gözlerini dünyaya açtı. Eğitimini yine memleketi olan Erzurum'da aldı. Halen Anadolu Üniversitesi İşletme Bölümünde okuyan Mehmet Saraçoğlu'nun en sevdiği yerler kitapçılardır. Gelirinin büyük bir kısmını arşiv halindeki kitaplarına ayırsa da, o bu halden hiçbir zaman şikâyet etmemiştir. Onun için bir kitap reyonunun önünde durmak, Toros'larda ciğerlerine<br\/>oksijen doldurmakla eş değer(dir)  gelir.<br\/>     İnsanların her anlamda yanında olur; ama 'gerçek anlamda senin yanında kaç kişi var? ' sorusunu kendine yönelttiğinde, canının acısını dindirmek için 'Boş ver.' der, ruhuna... Daha çok canı yanar... Susar... Susar Mehmet Saraçoğlu ta ki annesinin de ısrarlarıyla çalışmaya başladığı memleketinin yerel radyosu olan Dadaş FM'de bir gün mikrofon başına gecene kadar. Gazete haberlerini okuyarak başladığı radyoculuk serüvenine, sabah programları, yarışmalar, edebiyat ve şiir programları eklenir...<br\/><br\/>     2004 yılında hayatına Konya dahil olur, oda Konya'ya... ve sesini insanlara duyurmaya devam eder. Konya'nın yerel radyolarından Gençlik Fm'de iki yıl. (2004-2006)   İç Anadolu'ya yayın yapan ve Türkiye'nin en büyük bölgesel radyosu olan Ribat FM'de iki yıl (2006-2008)   şiir ve sohbet programları sunmuştur. Aynı zamanda 2007 yılında Konya'nın yerel televizyon kanalı olan Konya TV'de, Konya'da sıcak yaz günlerinde esen tatlı serin bir rüzgarın adını verdiği programı 'Gedavet' ile kameralarla tanışır.  Dokuz ay kültür, sanat, edebiyat üzerine devam eden programına 2009 yılında Kon TV'de 6 ay 'Kahvenin Hatırı' adlı programla devam eder. Yazar sunucu Senai Demirci,Gazeteci - yazar Elif Şafak,Timaş Yayınları Genel Yayın Yönetmeni Emine Eroğlu, yazar Nurdan Damla, yazar Bülent Akyürek gibi alanında uzman konuklarla, Konya'nın kültür, edebiyat ve sanat alanında çalışmaları olan akademisyenleri programına konuk alarak kahvenin tadını taçlandırır.<br\/>     97 yılında radyoculuk mesleğine mikrofon arkasında başlayan, 2001 yılında Mavi Mikrofon'u ile tanışan ve programın adını 'MAVİ MİKROFON' koyarak dinleyici ile buluşturan. Halen İlk günkü heyecanıyla yayına başlayan Mehmet Saraçoğlu 2008 yılından bu güne haftanın üç günü Konya'nın yerel radyosu olan Konya FM'de geceye mavi, maviye hayat, hayata umut, umudu yeniden maviye katarak, günü diğer güne dua ile teslim etmektedir.<br\/>     Mehmet Saraçoğlu İç Anadolu'da belli illerinde (Niğde, Kayseri,Nevşehir...)  özel kurum, kuruluş ve belediyelerin kendisi için düzenlediği şiir dinletilerine yorumcu olarak; Konya'nın sivil toplum<br\/>örgütlerinin düzenliği birçok aktivite ve programda sunucu ve yorumcu olarak yer almıştır ve almaktadır.<br\/>     Program kayıtlarından derleme bir albüm ve kendine ait bir şiir kitabı çıkarmak istemektedir. Yoğun bir tempodan geri kalan zamanların dahayatının konu aldığı bir kitap çalışması içersinde olan Mehmet<br\/>Saraçoğlu şiir'i hayata, hayat'ı şiire ayna gibi yansıttığı Mavi Mikrofon programıyla 2001 yılından bu güne ses olmaktadır.hayatın, aşkın, hüznün, ayrılığın, hasretin, sabrın, tevbenin, yanılgının, umudun, mavinin, en çokta mavinin içinde... <br\/> <br\/>Şiiri maviye, maviyi şiire teslim eder ve hayatında payına en çok şiir düşer, şiirse hep yüreğe düşer… <br \/>\n<br \/>\n\n \n"
}