{
    "Adi": "Mehmet Kalay",
    "dogumTarihi": "1967 -\n",
    "sairHayati": "\n\n\nAslen İstanbullu'dur.<br\/><br\/>1967 yılında İzmir – Alsancak’ta doğdu.<br\/>4,5 Yaşında annne ve babasının ayrılığından sonra italyanca eğitim veren okullara devam etti.<br\/>Bu dönemde tanıştığı ve hayatının büyük kısmında beraber olduğu lavanten kökenli ailelerin çocuklarıyla büyüdü.<br\/>İlk ve orta öğrenimi sırasında, 8 yıl süre ile lisanslı yüzücü olarak  kulüplerde yüzdü.<br\/>Lise eğitimini Anadolu Otelcilik ve Turizm Meslek Lisesinde tamamladı.<br\/>1988 Yılından itibaren ailesiyle beraber tekrar İstanbul'a yerleşti.<br\/>Üniversite öğrenimine Bilkent Turizm ve Otel İşletmeciliği Meslek Yüksek Okulunda devam ederken, 1991 yılında okuldan özel nedenlerden dolayı,ayrılmak zorunda kaldı.<br\/><br\/>1991 - 2001 yılları arasında sigorta şirketlerinde çalıştı, sigorta acentesi olarak faaliyet gösterdi.<br\/>Yaşanan krizlerin etkisiyle 2001 yılında sigortacılıktan ayrılarak, çeşitli şirketlerde ve sektörlerde kısa sürelerle satış ve pazarlama konularında çalıştı.<br\/>1991 - 2001 yılları arasında uluslararası sivil toplum kuruluşlarında üye ve yönetim kurulu üyesi olarak hizmet etti, görevler aldı.  <br\/>1999 yılında amatör olarak şiir yazmaya başladı.<br\/><br\/>Halen dış ticaret üzerine çalışmakta olup, uzak doğu piyasaları, spot tekstil ürünleri ve deri ürünlerde uzmanlaşmış bir şirketin yöneticisi ve sahibi olarak iş hayatına devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirleri, sitenin ilgili kısımlarında bulabilirsiniz. \n \n"
}