{
    "Adi": "Mehmet Kızılay",
    "dogumTarihi": "UMUT İSTASYONU\n",
    "sairHayati": "\n\n \n\nHayat kendisini sevenler için durup dinlendikleri kısacası soluklandıkları bir umut istasyonu;                                <br\/>                   kendisini sevmeyenler için ise, hayatın  yükünün 'SEVGİ' treniyle üzerinde taşındığı ray gibidir.Onlara göre çok ağır bir yükü sırtlamaktır  yaşamak.Ezilmeye mahkum bir........ <br\/><br\/>ARKADAŞLAR! 'umut istasyonu' adında bir grubumuz var..Farklı bir grup olması ve içinin dolu olması çabasındayız.Aradığımız nicelik olarak büyüklük değil..Nitelik olarak büyüklük.<br\/>Şiir,deneme,öykü vb. edebiyat yazınların yanında, eğitim,kültür ve güncel içeriklidir.Kalemini ustalıkla kullanan entellektüel birikimleri olan tüm arkadaşları bekliyoruz..<br\/>Grubumuza:  http:\/\/www.antoloji.com\/grup\/umut-istasyonu  <br\/>linkinden ulaşabilirsiniz.<br\/>Karanfil Şiirler  (Karanfil kokulu şiir bahçeme tüm şiir dostlarım davetlidir.)            <br\/><br\/>ŞAİR KİMDİR? KİMDİR ŞAİR? <br\/>Şair kimdir? Kim değildir? Şiir hangi anlatılmaz duyguların can bulduğu topraktır? ? <br\/>ŞAİR; bütün dünyanın kara gözlükler takarakbaktığı güneşe çıplak gözle bakabilen insandır. <br\/>ŞAİR; ağaçları toprak bir zemin üzerine işlenmiş motifler olarak görenlerden ayrı olarak, ağaçlara yürümesini öğretendir. <br\/>ŞAİR; herkesin çiy,kırağı dediği şeyin ne olduğunu gözlerindeki yaşlarla karşılaştırıp, gözyaşı olduğu bulgusuna varan ve bunu bütün dünyaya kanıtlayan insandır. <br\/>ŞAİR; fabrika bacalarından tüten dumanla, tandırın dumanını ayrı ayrı yutabilen insandır. <br\/>ŞAİR; asfalt yollarda sakin sakin yürümeyi, patikalarda koşmayı bilen insandır. <br\/>ŞAİR; acıların yanaşabildiği en güvenli limandır. <br\/>ŞAİR; fizik kanunlarında maneviyatı, duyguyu da seçebilen insandır. <br\/>ŞAİR; yalnız başına gittiği bir yere, beraberinde bütün alemi götürendir. <br\/>ŞAİR; kapkara gölgeden alınlardaki çizgilerin yerini tesbit edip, üzerine notalar yazabilen müzisyendir. <br\/>ŞAİR; yalnızlıklara en fazla sadakat gösteren sadık insandır. <br\/>ŞAİR; herkesin birşeylere müptela olduğu yerde herkese fedakarlık yapmaya müptela olan insandır. <br\/>ŞAİR; açlığını, su üstündeki kazanda pişirdiği ateşle gideren insandır <br\/>ŞAİR evrendir ama, evren şair değildir. <br\/>mehmet kızılay<br\/><br\/>                   Ben Mehmet KIZILAY-1972 Adıyaman.Lisans eğitimi gördüm.Eğitimciyim.Hayatı bir umut istasyonu olarak görmekten öteye umut istasyonunun bizatihi kendisi benim diye düşünürüm.Zira her şiir dostunun bir 'UMUT İSTASYONU' olduğuna inanırım.Şiirlerimdeki farklı bir ben yani.Hayat yaşanılacak kadar güzel,bütün insanları sevecek kadar ulvi bir süreçtir.<br\/>Köşe yazılarımı merak eden dostlarım için link:<br\/>www.memurlar.biz<br\/>www.pdrservisi.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nUmut İstasyonu, Hayallerimi Dağlara Serdim\r<br\/>ÇOK ÖNEMLI NOT: Sitede yayinlanan tüm  siirlerim muhtelif tarihlerde noter onayli olup, tamaminin veya bir bölümünün kopyalanmasi, izinsiz yayinlanmasi veya üzerinde degisiklikler yapilarak yeniden yazilmasi durumunda yasal yollara basvurulacaktir. \n \n"
}