{
    "Adi": "Mehmet Bakır",
    "dogumTarihi": "1955 -\n",
    "sairHayati": "\n\n\nŞair Hakkında…<br\/>\t<br\/><br\/>\tMehmet BAKIR; Rakımı yüksek Doğu Karadeniz dağlarının güney eteklerinde; Ordu İli Mesudiye İlçesinin 5 km. ötesinde Çerçi köyünde doğdu. 6 yaşına kadar aile büyüklerinin yanında kalmıştır. İlk edebi sözünü” ekmeğim elimde kaldı” diyerek bir bardak daha çay istemesi oradakilerin gülümsemelerine neden olmuştur. Dedesinin Bakır kalaycılığı işinde ateşe üfleyen körüğü çekmiş… dedesi Halis Ustanın vefatından sonra Babaannesi ile İstanbul’a gelmiştir.  1.2. ve 3. sınıfları Feriköy İlkokulunda okumuş, ekonomik sıkıntılar ve aile büyüklerinin kararlarıyla tekrar köye dönmüştür. Çerçi köyünde 4. sınıfta “Bir Çocuğun Okula Başlaması ve Kardeşinin ona gıpta etmesi”ni anlatan bir piyes yazdı… Öğretmenine yaptığı önerisiyle “Kurtuluş Savaşımız” konulu piyes sahnelendi. Ancak piyeste oynamayı çok istemesine rağmen  köpek ısırması nedeni ile İstanbul’da tedavi oldu.Çerçi köyünde 5.sınıfı da bitirerek Mesudiye Orta Okuluna kaydoldu. Burada 1 ay okuduktan sonra İstanbul Feriköy Ortaokulu’nda (Mahmut Şevket Paşa İlkokulu)  okudu,. Şişli Lisesi’nden ayrıldı, Gültepe Endüstri Meslek Lisesi Torna Tesviye bölümünde eğitimine devam etti. Bu sırada sınıf gazetesi çıkarılması ve münazaralarda yer aldı. Gür sesi ve şiirleri ile “Edebiyat Mehmet” diye anılırdı.<br\/>\t“Medeni İnsan Üretendir.” düşüncesine sahip olan Mehmet BAKIR; 1972 yılında Yıldız Polyester İmalathanesini kurdu.  Meslek Liselerinin Üniversitelere %25 kabulüne karşı çıkarak Devlet yetkililerine seslendi. “Ey Yüce Devletimiz ve Yöneticileri; Sesimizi duymanızı o kadar istiyoruz ki bunu anlatabilmem mümkün mü? Üzerimize konan eğitim engeli kaldırılmalıdır” diyerek aydınlanma yolunun açılmasını isteyerek “Sönsün Cahil Kafalardaki Mumlar” şiirini yazdı. 1978 yılında evlendi. 1979 yılında Kocaeli Meslek Yüksek Okulu’nu bitirerek Makine Motor Teknikeri oldu. 1982 yılında Erzincan’da askerliğini yaptı. Arkadaşları arasında Şair olarak tanındı…<br\/>\tÜlkenin açık pazara dönüşmesi ve üreticinin yanında kimseyi bulamaması üzerine,  denizlere olan tutkusu nedeni ile gemilerde görev almayı düşündü ancak bu hayali gerçekleşemedi. 1985 yılında Bakırköy Belediyesi  Yol Bakım Onarım Amirliği iş makineleri sorumlusu, Teknik Memur olarak göreve başladı. 1987 yılında Şişli Belediyesi Makine İkmal Müdürlüğünde Atölye Şefliği, 1990 yılında Satın Alma Sorumlusu, 1994 yılında Fen İşleri Müdürlüğü’nde görev aldı. 1999 yılında Çevre Koruma ve Kontrol Müdürlüğü’nde başladığı görevine halen devam etmektedir…<br\/>\tYaşantısı boyunca aydınlığı arayan Mehmet BAKIR, “İnsan Evrende Çocuklukta Bir Nokta, Gençlikte Parlayan Bir Yıldız, Olgunlukta Işık Saçan Bir Güneştir.” diyerek; insan gelişiminde ki evreleri tanımlamaya çalışmıştır. “Yüreğinde Ve Beyninde Umut Işığı Olanlar İçin Yenilmek Yoktur; Yola Devam Etmek Vardır.” düşüncesi ile İstanbul Üniversitesi Mühendislik Fakültesi Makine bölümünde eğitimini sürdürmeyi denedi… “Düşün ve hayal kur, düşüncelerin hayallerin gerçeğe yakın olmasına dikkat et, bunları kaydetmeyi unutma! Kendin başaramazsan   bile,   gelecek  kuşaklar   başarır.”  “Eser bırakmaktır Sanat, gerisini kaldır at“ diyerek öğretici tarzda ki; duygu düşünce ve bilgilerini şiirleştirerek bir kitapta toplamayı denemekte olup; Geçmişten ibret alıp; yenilikleri kabullenerek onlara katkı sağlama hedefi doğrultusunda; geleceğe umutla bakmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGÜNEŞ, YILDIZ&İNSAN OLMAK ŞİİR KİTABINDA 117 şiiri ve ayrıca kitapta bulunmayan bir çok şiiri bulunmaktadır.\r<br\/>Kitabı Nisan 2006 da piyasaya çıkmıştır. \n \n"
}