{
    "Adi": "Mehmet Akif Şenel",
    "dogumTarihi": "Genc_Sair\n",
    "sairHayati": "\n\n \n\nBabasının memuriyetinden dolayı 19.12.1968 yılında Kayseri'de doğdu. 5 yaşında İstanbul'a geldi. Halen İstanbul'da ikamet etmektedir.<br\/><br\/>Sıkıntılı ve acı dolu bir memur yaşamının onurlu ve saygılı felsefesi ile küfesini dolduran bir babanın yetiştirdiği sıradan nadir insanlardandır Mehmet Akif Şenel...<br\/>Sabır küpünü doldurmuştur yıllarca. Hayatın ona sunduğu, acı ve ıstırap dolu çilelerin arkasında yüzünü güleç tutabilmeyi başarmış, içine açtığı farklı dünyaların gerçekliğinde yaşamını gizlice sürdürebilmeyi de başararak; acı, keder ve sıkıntıların kişinin olgunluğunu tamamlamada bir erdem olduğunun farkına da varmıştır. Erdemli ve onurlu bir yaşamın gizemli ve realist felsefeleriyle hayata bakarak, farklılıkların yaşamı renklendiren öğeler olduğunu da bilmiştir. Bu renk armonisi içerisinde çıktığı yolculukların manevi resimlerini yaparak, kelimelerden cümlelere köprü kurmuş, şiirlere ulaşarak da bu resmin fırça ritimlerini göstermeye çalışmıştır. <br\/>Bu güne kadar girişmiş olduğu birçok işinde parasızlık yüzünden defaten batarak, tecrübesini pekiştirmiş, belki de hayatı anladığını beyan ederek, ukalalığa da adımını atmıştır.<br\/>Kendisine şair demesinin tek nedeni ukalalığındandır. Şairliğin o ürkütücü dünyasından seslendiği kelimelerin yakarısında, görmeye dayanamadığı renklerin de armonisini sunmaya çalışmıştır.<br\/>Yaşam yolunun dik yokuşunda asla eğilmeden ve inatla tırmanmasına devam ederek bu günlere onurlu bir şekilde ulaşmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n'Sapsız Elma Şekerim Çığ Getirdi Uzaklardan' 1998 yön basımevinde basılmış, ISBN 'li ilk resmi denemesidir. Daha sonra 'Yelkensiz Karpuz Kabuklarım' adlı 2. kitabını da 3. kitabı olan 'Çocukluğumu Kaybettiğim O Sokağın Arka Bahçesine Gittik' kitabı ile birlikte hazırlamış ancak basıma vermemiştir...\r<br\/>...\r<br\/>Ve yıl 2007...\r<br\/>İki kitabı bir araya getirerek 'YELKENSİZ KARPUZ KABUKLARIM'  adı altında ikinci şiir kitabımı çıkarıyorum ve de aynı zamanda, yayınevimin siparişi olan kapsamlı bir yemek kitabı hazırlıklarına da başlamış bulunmaktayım.\r<br\/>... \n \n"
}