{
    "Adi": "Mehmet Şerif Cebe",
    "dogumTarihi": "01.05.1956\n",
    "sairHayati": "\n\n\nTürk Dili ve Edebiyatı lisans mezunuyum.Milli Eğitim Bakanlığı bünyesinde çeşitli okullarda öğretmenlik ve yaklaşık 17 yıl çeşitli kademelerde yöneticilik yaptım.<br\/>         2005 yılından 2012 yılına kadar yaklaşık 7.5 yıl Diyarbakır İl Milli Eğitim Müdürlüğünde İl Milli Eğitim Müdür Yardımcılığı yaptım. Diyarbakır il milli eğitim müdür yardımcılığı görevim sırasında Diyarbakır il milli eğitim müdür vekilliği yaptım.<br\/>         Sayın Milli Eğitim Bakanımızdan 04.11.1993 tarih ve 158242 sayılı aylıkla ödüllendirme belgesi aldım.18.06.2010 tarih ve 30508 sayılı Milli Eğitim Bakanlığı onayı ile “TAKDİR” belgesi aldım. Sayın Diyarbakır İl Valisinden 29.07.2009 tarih ve 766 sayılı  “TAKDİR” belgesi aldım. Sayın İl Milli Eğitim Müdürümüzden 16.06.2006 tarih ve 350 sayılı; 10.10.2007 tarih ve 810 sayılı “TEŞEKKÜR” belgelerini aldım.<br\/>         Diğer taraftan çeşitli zamanlarda ve konularda katıldığım kurs, seminer ve kongreleri de saymak mümkündür.<br\/>         1.1980 yılında 229 numaralı “EĞİTİM YÖNETİMİ” kursu,<br\/>         2.1999 yılında 21 numaralı “REHBERLİK HİZMETLERİ” semineri,<br\/>         3.Milli Eğitim Bakanlığı ve TOBB Türkiye Eğitim Meclisi işbirliğinde 2011 yılında düzenlenen “Hayat Boyu Öğrenme ve Özel Öğretim Kurumlarının Rolü” konulu 4.EĞİTİM KONGRESİ.<br\/>         4.Din Öğretimi Genel Müdürlüğünün 29.02.2016 tarihinde düzenlediği 2016990247 numaralı EĞİTİM YÖNETİMİ seminerine katılarak sertifika aldım.<br\/>      Yayınlanabilecek 4 adet şiir dosyam(kitap) var. Ayrıca Fuzuli’nin “Kaside Der Naat-ı Hz. Nebevi” (Su”Kasidesi) adlı esrinden esinlenerek yazdığım YETİMLERİN İNCİSİ NEBİ-Yİ YAKUT adlı bir şiir dosyam(kitap) da vardır. Çeşitli analiz ve güncel yorum ve görüşlerimi kapsayan özgün nesirlerim de bulunmaktadır.<br\/>          Eğitim-Bir-Sen’in düzenlediği Mehmet Akif İNAN’la İlgili Hatıra Yazma Yarışmasında Eğitim-Bir-Sen’in yayınladığı kitapta yer aldı.”100.Yılında Çanakkale Zaferi” konulu 11.şiir Yarışmasına katılarak Ümraniye Belediye Başkanı Hasan CAN’ dan teşekkür belgesi aldım.<br\/>           Halen Diyarbakır’da Mustafa Kemal İmam Hatip Ortaokulu Müdürü olarak görev yapmaktayım. Evli ve dört çocuk babasıyım.<br\/>           Arz ederim.<br\/><br\/>                                                                                                 Mehmet Şerif CEBE<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDört adet şiir dosyası \n \n"
}