{
    "Adi": "Mehmet Nabi",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nMERHABA DOSTLAR,<br\/>\tBen Nabi Küçük. 1975 yılında Sivas’ın Gürün ilçesinde doğdum. İlkokulu ve ortaokulu Güründe okudum. Çocukluk ve ilk gençlik dönemim, Sivas’ın bu şirin ilçesinde, dere kenarında mütevazı bir evde geçti. Günün her vaktinde o derenin sesiyle dinlendirirdik ruhlarımızı. Geceleri anne olur ninni söylerdi bize. Mevsimlerin hikayesini de ondan dinlerdik. Sonbahar geldi mi son yaprakları taşırdı, güz renginde. Kışınsa bir başka güzelliğe bürünür, kenarlarında buzdan şekiller oluşurdu. İlkbaharda coşar, bazen sele dönüşürdü. Sel ise kabustu bizim için; çünkü evimiz dere kenarındaydı. Yağmurlar şiddetlenip de dere suları kabarmaya başladığında bir telaş alırdı annemi. Bir keresinde sel suları o kadar yükselmişti ki evimizi ağlayarak terk etmek zorunda kalmıştık. Allah’tan, ufak tefek zararlarla atlatmıştık.<br\/>       Yağmur, zavallı anneciğimin nazarında “çile” demekti; çünkü evimizin damı topraktandı. Her yağmurdan sonra, toprak dama saman serpiştirip loğ taşıyla berkiştirmek gerekirdi. Anneciğim bin bir zahmetle bu işlemleri yapardı; ama evimiz yine de akardı. Kar yağışı ise ayrı bir dertti. Yağan kar’ı sürgü ile iterek damdan aşağı atmak gerekirdi. <br\/>       Bütün zorluklarına rağmen, dere kenarındaki o iki katlı topraktan evimizi unutamıyorum. O, benim çocukluğumdan izler taşıyor. Her köşesinde bir anım gizli. Çok mütevazı bir fakirhaneydi; ama bahçesi cennetten bir köşeydi. Her türlü sebzeyi yetiştirebilirdik. Ortadan ikiye böldüğüm, içi bulgur bulgur olan pembe domatesle yaptığımız sebze salatasının  tadını nasıl unutabilirim... Ya meyveler... Yaşlı ceviz ağacından mı bahsedeyim, kış elmalarından mı, yoksa balkonumuzdan elimizi uzatarak koparabildiğimiz o nefis kara eriklerden mi? <br\/>      Her şeyiyle çok güzeldi dere kenarındaki evimiz. Dedim ya çocukluk anılarım o evde gizli. Ha bu arada, son gördüğümde yeni sakinleri çatılamışlardı, dere kenarındaki o mütevazı evi.<br\/>\t1990 yılında babamın işi sebebiyle İstanbul’a taşındık. Bağcılar ilçesinden bir ev kiralayarak buraya yerleştik. 1992 yılında Bağcılar Naci Ekşi Lisesi’nden mezun oldum. Aynı yıl, İstanbul Üniversitesi Edebiyat Fakültesi Türk Dili ve Edebiyatı bölümünü kazanarak, buraya kayıt yaptırdım. 1996 yılında mezun oldum. Aynı yıl Mili Eğitim Bakanlığında öğretmenlik görevime başladım. Düzce Ticaret Meslek Lisesi’ne atamam yapıldı. Bir yıl sonra yüksek lisans sebebiyle İstanbul Bağcılar Ticaret Meslek Lisesi’ne tayinim yapıldı. Yüksek Lisansımı İstanbul Üniversitesi Sosyal Bilimler Enstitüsü Yeni Türk Dili Anabilim Dalı bölümünde yaptım.  1998 yılında milli eğitim bakanlığındaki görevimden istifa ederek özel sektöre geçtim. Bağcılar Birikim Koleji’nde beş yıl görev yaptıktan sonra askere gittim. Erzurum-Oltu’da  askerlik görevimi yaptım. Askerlik dönüşü Başakşehir Çözüm Dersanesi’nde çalıştım. İki yıl da Esenler Özel Devran Koleji’nde çalıştım.  Şu an Başakşehir Özel Çınar Koleji'nde çalışmaktayım. Evliyim, “Ravzanur, Halegül, Rüveyda” adlarında üç tane kızım var. İstanbul- Başakşehir’de ikamet etmekteyim. <br \/>\n<br \/>\n\n \n"
}