{
    "Adi": "Mehmet Aydemir",
    "dogumTarihi": "1981\n",
    "sairHayati": "\n\n\n1981 Yılının sıcak bir yaz gününde Malatya iline bağlı Kale ilçesinin Tepebaşı köyünde (eski adı ile Kesrik, ki çok sever bu ismi)  sadece yaz aylarında kullanılan, tekgöz odadan oluşan, hırcık diye adlandırılan, bir nevi yayla evi olarak kullanılan bir yapıda gelmiştir dünyaya... Çocukluğu 80 li yıllar ve 90 lı yılların ilk yarısına denk geldiği için şanslı bir kuşaktan olduğunu düşünür. Doyasıya yaşamıştır çokukluğunu... Çocukluğunun okul yıllarında, okul dönemini Malatya merkezde, 3 aylık yaz tatillerini ise Malatya ilinin Kale ilçesine bağlı Tepebaş köyünde, köy hayatının nimetlerinden ve tüm güzelliklerinden faydalanarak yaşama şansına sahip olmuştur. Babasını çocukken kaybetmiş olmasına rağmen annesinin hem ana hem baba olabilmesi veya çabucak baba olacak yaşa gelmiş olmasından olacak ki yokluğunu ağır bir şekilde yaşamamıştır. Ve yine çocukluğunda ilk babasından dinlemiş ve öğrenmiştir yaratıcıyı hala aklında kalan babasının yaratıcıyı anlattığı cümle ' O herşeyi görür ve bilir' Ağaçların duvarların arkasında herkesi gözetleyen atik bir amca olarak tahayyul etmiştir yaratıcıyı çocuk aklıyla... Şiiir tutukusu çocukken başlamış olacak 1. sınıfta öğrendiğini hatırladığı birkaç fişten sonra tek şey 'AY Dede' şiiridir hala hatırlar a'y dede ay dede senin evin nerede' mısralarıyla başlayıp devam eden şiiri. Yıllar sonra eline geçecek Abdurrahim Karakoç'un bir şiir kitabıyla debreşecek Üstad Necip Fazılla pekişecektir şiir tutkusu...<br\/><br\/>Üstad Necip Fazıl hayranı, İstanbul aşığı, tiyatro oyuncusu ve Kervan Organizasyonun kurucusudur...<br\/><br\/>Her genç gibi çoğu zaman gırgırına yaşasa da zaman-zaman maveradan gelen sese kulak vermekten, hayata anlam kazandırma gayreti göstermek zorunda olduğunu düşünmekten, varlık muhasebesi yapıp inceden bir fikir sancısı çekmekten kendini alıkoyamaz. Hayatında çok önemli bazı kavramlar vardır, örneğin; vefa, hüsnü zan, basiret ve feraset... Özellikle vefa hayatındaki en önemli kavramların başında gelir. Peki nedir vefa? Değerli bir ablamız bir makalesinde öyle güzel açıklamış ki vefayı 'Vefâ; dostluğun asaletine, bir dua sonrası verilen sözlere, hayallere ihanet katmamandır.'<br\/><br\/>Düşünce ve fikir dünyasının ilk temel taşları okuldan kaçarak gittiği Niyazî-i Mısrî Külliyâtı kütphanesinde okuduğu kitplarla oluşmuştur. O dönemde başlamıştır havsalasının almadığı 'Sonsuzluğu' sorgulamaya sonsuz evren, sonsuz ebed-i alem sonsuz merhamet, ve sonsuzluğun sahibi...<br\/><br\/>İskilipli Atıf Hoca filmindeki 'Din sadece Allah ile kul arasındaki bir düşünceden ibaret değildir. Hayatın her safhasını rıza ı bariye göre tanzim etmiştir. Bir insan dinin hükümlerini ya toptan reddetmek yada kabul etmek mevkiindedir. İslam dairesine ancak bu taktirde girebilir. Kısmen kabulü mümkün değildir' replikleri ve üstadının  'Müjdecim, Kurtarıcım, Peygamberim; sana Uymayan Ölçü Hayat Olsa teperim... Sende insan ve toplum, sende temel ve bina; Ne getirdin, götürdün, bildirdinse amenna! ...' mısraları kelime i şehadetten sonra inancını özetleyen cümlelerdir.<br\/><br\/>Ancak hamasi nutuklarla 'Türk'e Türk'ün methiyesini' düzen, Devletin millete hizmetle yükümlü olduğunu unutup; devleti kutsallaştırıp millete rağmen devlet anlayışını benimseyen, kendileri azınlık oldukları halde kendilerini bu ülkenin asli unsuru, asıl sahibi sanıp, halkı 'Bunlar mürteci bilmem ne' diye hor gören, 'diğeri'nden ödü kopan, kendileri gibi düşünenler dışında herkesi düşman, hain gören, Atatürkü hatalardan münezzeh, insan üstü bir varlıkmış gibi kutsallaştıran böyle bakmayan bir zihniyet iktidarda olduğu zamanda 'Bunlar karşı devrimci, Cumhuriyet ve Atatürk düşmanı aman Ordu göreve! Darbe isteriz! ' diyen Atatürk istismarcılarından, milliyetçi\/ulusalcı\/kemalist çizgiden zerre kadar hazzetmez. Bu çizgiyi ülkenin eteğine yapışmış, ülkeyi devamlı geri çeken bir akım olarak görür.<br\/><br\/>Ülkesini dünyaya tanıtan ve taşıyan, uluslararası arenada başarı gösteren, insanlık adına güzel şeyler üretebilen gönül ve fikir insanlarının destekçisidir. Yakın siyasi tarih ve gündemi ilgiyle takip eden biri olarak mevcut AKP iktidarının şu anki şartlarda ülke için bir fırsat olduğunu düşünür. <br\/><br\/>Kimselerin göremediği yalnız, yapayalnız bir yanı vardır. İliklerine kadar yalnızdır. Anlaşılamamaktan en çokta anladıklarını anlayabilenlerin pek az olduğundan onlarında etrafında olmayışından yaknır. <br\/><br\/>Aşka imanı tamdır.  Aşkı 'Uyumun, hayranlık duymanın, tutkuyla sevmenin getirdiği şiddetli birarada olma, o kişinin hayatımıza her daim dahil olmasını isteme arzusudur. Herşeyi onunla, onda anlamlı ve güzel bulmaktır.' diye kendince tanımlar Aşksız herşeyin güdük olduğunu düşünür. Gözümüzü kırpmadan kıydığımız trajediye dönüşmüş aşklara başkaları yaşamış olsa bile ağıt yakar. Vuslata en büyük engelin yersiz evhamlar olduğunu düşünür. Yıllarca Aziz nesinin 'Kimin için yaşıyorsun sen? Hiç! ... Kimin için çalışıyorsun? Hiç! ... Her zaman anılacak büyük işler yapmak isterdin... Sana o büyük işi esinleyecek, o gücü verecek birini aradın, bekledin durdun... Seni anlayacak, yalnızlığından kurtaracak, seni kendisiyle bölüşecek biri... Hani? Uğruna dünyanın en olumlu, en ölümsüz, en güzel, en ulu işini yapacağın kadın nerede? ... Nerede sana yaşam sevinci serpecek el? ... (Çiçu adlı oyunundan) ' satırlarıyla aramış üstad Necip Fazılın  'Falan, dağın ardında\/seslen, seslen işitmez\/Filân, toprak altında\/Gözyaşları diritlmez' Kendisinin ' Vefa duygusu, Derin bir idrak ve ifade yeteneği, Vakur ama aynı zamanda muzip olabilme becerisine sahip, Zaman zaman beni mat edebilecek hatta (amiyane tabiri ile)  hakkımdan gelebilecek kadar zeki olmalı' satırlarıyla tarif etmiştir maşukunu.<br\/><br\/>İşi gereği İstanbulun ve zaman zamanda yurdun hemen hemen her köşesine gidip (doğu kadadeniz ve kuzey doğu anadolu hariç) , Marmara bölgesini, ege ve akdeniz sahillerini karış karış gezerek ülkemizin güzelliklerini yakından görme fırsatı bulmuştur. Nemruta bir başına gittiği için pişmandır...:(<br\/><br\/>Avam ehline imrenir fakat herkesin havas ehli olmasını ister. Sadece bedensel dürtülerle ve öğretilenlerle yüzeysel yaşayıp derin idrake ulaşamayanlara kızar ama imrenir<br\/><br\/>Siyasi hayatımızın en güzel şahsiyetlerinden biri olarak gördüğü Bülent Arınç ı pek sever. Şiir yorumculuğu ve radyo programcısı olarak Ceyhun Yılmaz ile Bedirhan Gökçeyi beğenir.<br\/><br\/>Hem dünyevi hem uhrevidir<br\/>Alkol ve sigara kullanmaz<br\/>Uzun yolculukları, kısa tatilleri sever<br\/><br\/>Kulaktan dolma bilgilerle haddini bilmeyip ahkam kesenlere haddini bildirmeyi pek sever. Biraz polemikçidir beyin jimnastiği için faydalı görür polemiği... :) <br\/><br\/>Ne inandığı gibi yaşamıştır nede yaşadığı gibi inanmaya başlamıştır. Hayatındaki en temel ve en büyük çelişki budur.<br\/><br\/>Vasıflı insanalrı biraraya getirip sinerji oluşturarak başarılı işlere imza atmayı hayatının her döneminde ideal edinmiştir.<br\/><br\/>Çok Galatasaraylı, az Beşiktaşlı, biraz Trabzonspor ve diğer Anadolu takımlarının taraftarı, fanatik bir Fenerbahçe düşmanıdır. Öyleki Fenerbahçe Olimpiyakosla oynayacak olsa Yunan takımını destekleyecek derecededir Fenerbahçe antipatisi.<br\/>Kırmızıyı sever, meyvelerden kavuna, içeceklerden tamek kan portakallı nar içeceği, sade soda ve sarımsaklı cacığa bayılır... :) <br\/>  <br\/>Efendim, Müjdecim, Kurtarıcım, Peygamberim! Sana Uymayan Ölçü Hayat Olsa Teperim<br\/>Peygamber <br\/>Sende insan ve toplum, sende temel ve bina; <br\/>Ne getirdin, götürdün, bildirdinse amenna! ... Necip Fazıl Kısakürek<br\/><br\/>Ben ki, toz kanatlı bir kelebeğim, Minicik gövdeme yüklü Kafdağı,<br\/>Bir zerreciğim ki, Arş'a gebeyim,Dev sancılarımın budur kaynağı<br\/><br\/>Uyku katillerin bile çeşmesi; <br\/>Yorgan; Allahsıza kadar sığınak.<br\/>Teselli pınarı, sabır memesi; <br\/>Size şerbet, bana kum dolu çanak....<br\/><br\/>BİLDİM SENİ EY RAB, BİLİNMEZ MEŞHUR! <br\/>NE CENNET TASASI NE DE CEHENNEM; SADECE ALLAH RIZASI<br\/><br\/>BİRİCİK MESELEM SONSUZA VARMAK..<br\/><br\/>BÜTÜN BİR İNSANLIK YALANA TESLİM.<br\/><br\/>EN YAKIN<br\/>Bütün insanlığı dövsen havanda,<br\/>Zerre zerre herkes yine yalınız.<br\/>Boşlukta yol alan uçsuz kervanda,<br\/>Her şey tek başına, dağ, taş ve yıldız.<br\/><br\/>Herkes bir vücutsuz hayal peşinde; <br\/>Eşini kaybetmiş herkes eşinde.<br\/>İçinizde yiv yiv derinleşir de,<br\/>Çıksın karşınıza en yakınınız<br\/>Necip Fazıl KISAKÜREK<br\/><br\/>CENNETIM OLUR MUSUN? ...<br\/>Elini tutsam, dunyanin obur ucuna benimle birlikte gelir misin? <br\/>Bekle desem, dunyanin bir ucunda beni bekler misin? <br\/>Denizimde firtinalar ciktiginda limanim olur musun? <br\/>Karanlik bastirdiginda deniz fenerim,hava actiginda yildizlarim olur musun? <br\/>Bulutlar göğü kapladiginda pusulam olur musun? <br\/>Mihengim, turnusol kagidim, yuregimin suyu bulandikca onu durultacak <br\/>iksirim olur musun? <br\/>Kapilar kapandiginda kapim, yollar asindigi vakit yolum, saklanmak istedigimde duvarim olur musun? <br\/>Ozgurlugum ve mahpushanem olur musun? <br\/>Usursem evim, yorganim. Isigindigim kucagim olur musun? <br\/>Columde vaha olur musun, vahamda hurma agacim? <br\/>Dagin tavsani, colun ceylani, gecenin hayalleri bagrina bastigi gibi, beni bagrina basar misin? <br\/>Sak sak yarilsa bile, gokten umudunu kesmeyen kirac tarlalar gibi umut baglar misin bana? <br\/>Gitmek istersem kanatlarim olur musun, kalmak istersem ayagimda prangam? <br\/>Hurilerim olur musun? <br\/>Soganda sarimsakta gozum yok, Tih colunde gozum yok, ates almaya gidersem; kirk vakit sonra donsemde ayni yerde beni bekler misin? <br\/>Arkadaslarim, ailem, kavmim beni terkederse ve ben ailemden, kavmimden kacarsam bir kez arkana bakmadan arkamdan gelir misin? <br\/>Ot bitmeyen bir vadide yalnizca ALLAHA emanet edilip gidersem, sende beni kinamaksizin ona guvenir ve say eder misin? <br\/>Umidimi kaybettigim anda umidim, nesemi kaybettigim zaman’dada coskum, kalbim isgale ugrarsa rehberim olur musun? <br\/>Arkadasim... <br\/>Yoldasim... <br\/>Sirdasim... <br\/>Huzurum... <br\/>Sururum... <br\/>Nurum... \/ Ziynetim... \/ Nimetim... <br\/>CENNETIM OLURMUSUN? <br \/>\n<br \/>\n\n \n"
}