{
    "Adi": "Mehmet Karag&#246;z Hatibi",
    "dogumTarihi": "12.12.1958 Karaman\n",
    "sairHayati": "\n\n\n1958 Yılında Karaman Merkez Kalaba Köyünde 4 çocuklu bir ailenin 2. Ci çocuğu olarak doğdu. Asıl Adı Muhammed olup. Mahlası Hatibi’dir. Hatibi mahlasını babasının adından almıştır. Aile geçmişi ise, Âlimler ve Molla’lar yetiştirmiş, cennet’ler lakaplı, kültürlü bir ailedendir. Babasının adı Hatip Hüsnü’dür. Ailesi hakkında edinilen bilgilere göre, dedesi Molla Hüseyin Onun babası Molla Durmuş, Onun babası Hacı Hüseyin, Onun Babası Ali Kiya, Onun babası da, Veli Kiya’dır. <br\/>Dedesi Molla Hüseyin, Konya da Sırçalı medresede 12 yıl medrese tahsili okumuş, bu sırada 1. Dünya savaşına katılmış omzundan yara almış ve gazi olmuştur. 30 yıl kadar köy imam ve hatibi olarak görev yapmış ve 1960 yılında 63 yaşında vefat etmiştir. Yine dedesi Molla Durmuş ise, Nakşibendî olup, Konya da ki medreselerde tahsil görmüş daha sonra köyüne dönerek ömrünün son yıllarına kadar imamlık yapmış çocuk okutmuştur.  Dedelerinden Hacı Hüseyin ise Hicaza hacca gitmiş, dönüş günü orada vefat etmiş cenazesi orada kalmıştır.<br\/>Küçük yaşta babasını kaybeden Gazeteci Şair ve Yazar Mehmet Karagöz; İlkokula kendi köyünde okul olmadığı için Ada köyünde başlamış, 3.cü sınıfta iken kendi köyünde devam etmiş 1970 yılında mezun olmuştur.<br\/>Daha sonra Karaman Yunus Emre ortaokuluna devam eden şairimiz, 1974 yılında mezun olmuş aynı yıl Karaman Lisesine başlamıştır. Ancak, Konya İmam Hatip Lisesini parasız yatılı olarak kazandığı için bu okulu bırakıp Konya imam Hatip Lisesine devam etmiş, 1978 yılında buradan mezun olmuştur.<br\/>Aynı yıl İzmir Bornova Kavaklı Dere köyüne imam Hatip olarak tayin olunan Mehmet Karagöz, 6 ay sonra Erzurum Üniversitesi Fen Edebiyat Fakültesi Doğu Dilleri ve Edebiyatları (Arap-Fars) bölümünde tahsil hayatına devam etmiştir.<br\/>Maddi yetersizlik nedeniyle aynı yıl ticarete atılan Karagöz, Erzurum’da Huzur Oteli’nin sahip ve yöneticiliğini 6 yıl boyunca yürütmüş; eş zamanlı olarak tahsil hayatına devam ederek 1983 yılında pekiyi derece ile fakülteden mezun olmuştur. <br\/>Edebiyat, yazı ve şiir hayatına fakülte de öğrenci iken Türkiye Gazetesinde başlamış, Bu gazetenin Erzurum ilavesinde çalışmış, bu ilavenin haber ve yazılarını derlemiş, Erzurum’da yetişen Şairler ve Yazarlar sayfasını yürütmüştür. Tarih boyunca Erzurumlu olan yazar, âlim ve şairleri bu sayfada dile getiren şairimiz Karagöz, bu dönemde hayatta olan bölgenin âşık, şair ve ozanları âşık Sümmani ve Âşık Reyhanî ile tanışmış, onların eserlerini de bu sayfada yayınlamıştır. Bu dönemde kendi bölümünde açılan asistanlık imtihanlarını kazanan Karagöz, açılan imtihanın iptal edilmesi yüzünden akademik kariyere başlayamamıştır. Daha sonra devam eden ticari hayatına da son vererek askere gitmiş, vatani görevini yedek subay olarak 1985 yılı sonunda tamamlamıştır.<br\/>Askerlik sonrası İzmir belediyesinin çeşitli birimlerinde göreve başlamak üzere iken bu teşebbüsünden vaz geçip Karaman’da Türkiye Gazetesi temsilcisi olarak 1986 başında basın hayatına fiilen başlamıştır. Aynı yıl Sarı basın kartı sahibi olan Şair Karagöz, Bu görevden 2001 yılında emekli olmuştur.<br\/>Görevde olduğu dönemde yüzlerce haber, yazı ve röportaj yayınlayan Şairimiz, Ferman Gazetesinde de FLAŞ YORUM adıyla köşe yazıları yazmıştır. Karaman’a özgü İngilizce ve Türkçe ilaveler hazırlamış, yayınlamıştır. Karaman Gazeteciler Cemiyetinin kuruluşunu ve Üç dönem başkanlığını yaptıktan sonra dördüncü dönem tekrar başkan seçilmesine rağmen bu görevi artık gençlere bırakalım özverisini göstermiş ve kabul etmemiştir. <br\/>Daha sonra Konya’ya kendi isteği ile tayinini isteyen şairimiz, 2001 yılında emekli olmasına rağmen Bir süre burada, Reklam koordinatörlüğü, Türk Barter Bilgi işlem Müdürlüğü ve Öğrenci yurdu müdürlüğü görevlerinde bulunmuş, rahatsızlığı nedeniyle bu görevleri bırakıp tamamen kendi işine dönmüştür.<br\/>Halen kendi işi olan MBM Danışmanlık Ltd Şti’nin sahipliğini ve genel müdürlüğünü yapmaktadır. Sistem Belgelendirme, Ürün Kalite belgeleri ve Ar-Ge Projeleri konularında faaliyetini sürdürerek geçimini buradan sağlamaktadır.  <br\/>Ekonomik, Siyasi ve Sosyal meselelerle ilgili yazıları yanında önemli şiirleri de çok rağbet gören şairimiz İngilizce ve Arabça bilmekte olup, evli ve 3 çocuk babasıdır. <br\/>Şiirlerinden bazıları:<br\/>\t Analar  \t <br\/>\t Duy Beni  \t <br\/>\t Mü’minlere Müjdeler  \t <br\/>\t Sen Lazımsın  \t <br\/>\t Sılaya Akan Gönül  <br\/>Makalelerinde bazıları:<br\/><br\/>Gezi Yurdu Gezecek<br\/>Kalitenin Paradigmaları<br\/>Suçlusun Başbakan<br\/>Yeni Osmanlı dedikleri<br\/>Vizit Vizit<br\/> <br \/>\n<br \/>\n\n \n"
}