{
    "Adi": "Mehmet &#214;mer Kazancı",
    "dogumTarihi": "1952 Kerk&#252;k - Irak \n",
    "sairHayati": "\n\n\nMehmet Ömer Kazancı<br\/>  <br\/>1952 yılında Kerkük'te doğdu. İlk-orta ve liseyi Kerkük'te bitirdikten sonra 1971 yılında alındığı Bağdat Üniversitesi, Ziraat Fakültesinden mezun oldu. 1978 yılında Yüksek Lisan öğrenimini tamamladı. Bir ara Süleymaniye, daha sora Erbil Üniversitelerinde öğretim üyesi olarak çalıştı. 1993 yılında Bağdat Üniversitesine atandı. Burada Doktorasını 1998 yılında yaptı. Şu sırada Bağdat Ziraat Fakültesinin Biyoteknoloji ve Genetik Mühendisliği kürsüsünde Prof. derecesiyle öğretim üyesi olarak çalışmasını sürdürmektedir. Ülkede çıkan tüm Türkçe gazete ve dergilerde, gerek şiir, gerek öykü, gerekse de eleştiri-araştırma alanlarında yüzlerce yazıları yayımlanmıştır. Türkiye, Azerbaycan, Türkmenistan, Kıbrıs, Kazakistan gibi ülkelerde çeşitli edebiyat etkinliklerine katılmış ve buralarda çıkan bazı edebi dergilerde ürünleri yayımlanmıştır. Türkiye'de hayatı ve eserleri hakkında bir doktoru tezi yazılmıştır. <br\/>Ayrıca Türkmen Kardeşlik Ocağı (TKO) yönetim kurulu başkanlığıyla, Irak Türklerinin en yaygın dergileri olan ve 1961 yılından beri yayın hayatına başlayan Kardeşlik dergisi genel yayın yönetmenliğinde çalışmıştır (2005 - 2013) daha sonra bu ocağın Onursal Başkanı seçilmiştir. <br\/>Irak Üniversite Hocaları Derneği yönetim kurulu, Türkmen Edebiyatçılar, Irak Edebiyatçılar ve Avrasya Edebiyatçılar Birliklerinin üyesidir. Bütün bunların dışında, kendi bilimsel ihtisasında, dünyaca bilinen muhkem dergilerde İngilizce, Arapça ve Türkçe olmak üzere 45'in üstünde bilimsel araştırma yayınlamış ve 22 yüksek öğretim (Yüksek Lisans ve Doktora) öğrencilerine danışmanlık etmiştir. 4 patente sahiptir. (Mikrobiyolojinin Endüstri Tatbikatı) ve (Moleküler Biyoloji) adında yazdığı iki Arapça bilimsel eser Bağdat Üniversitesi tarafından ders kitapları olarak yayınlanmıştır…<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSANA DOĞRU- şiirler– Bağdat-1979.\r<br\/>ŞARKICA KONUŞMAK-şiirler-Bağdat- 1984 .-\r<br\/>CAM ARDINDAN BİR ÖPÜŞ- öyküler– Bağdat-1987.\r<br\/>İNCİ ÜSTÜNE İNCİ- şiir eleştirileri.-Bağdat-1990.\r<br\/>ŞAFAK-şiirler (Nusret Merdan ve İsmet Özcan ile ortaklı)-Kerkük-1990.\r<br\/>TÜRKMEN ÖYKÜCÜLÜĞÜ-konuşmalar ve örnekler-Bağdat-1994.\r<br\/>BİR ÖMÜR YETMİYOR Kİ- şiirler-Kerkük-2003.\r<br\/>ÖLÜME ZAMAN ERKEN-İsmet Özcan’ın yaşamı ve şiirleri– Erbil-2005.\r<br\/>NASRETTİN HOCA KERKÜK’TE-öyküler– Bağdat-2007\r<br\/>TÜRKMEN ÖYKÜCÜLÜĞÜ-araştırma– Bağdat-2007\r<br\/>ATEŞ ÇEMBERİ-şiirler-Azerbaycan-2008\r<br\/>KIVILCIM-deneme ve eleştiri-İstanbul-2008\r<br\/>TÜRKMEN EDEBİYATINDA İLK ÖYKÜ: Mübarezeyi Aşk.-İnceleme ve metin-İstanbul-2009\r<br\/>KERKÜK’TE GÜL ZAMANI-Arapça-öykü antolojisi-(Nusret Merdan ile ortaklaşa)-Bağdat 2009\r<br\/>HÜZÜN MARTILARI: Nusret Merdan ile Karşılıklı Mektuplaşmalar- Kerkük 2010\r<br\/>GÜNDEM İŞGAL: Şiirler - Kerkük 2010\r<br\/>YENİ IRAK GAZETESİ: Araştırma- Kerkük 2011\r<br\/>KADIN KALBİ: yüz yıl önce yazılan bir roman: Hayrettin Farukî: İnceleme ve sözlük, Türkiye, Bangü matbaası, 2013.\r<br\/>EVVEL ALLAH SONRA SEN: şiirler, Kerkük 2016\r<br\/>AGENDA ACCUPATION: Türkçeden İngilizceye şiir çevrileri, Irak Kültür Bakanlığı. Bağdat 2016\r<br\/>KERKÜK'E AŞKNAME: şiirler, İstanbul 1917\r<br\/> \n \n"
}