{
    "Adi": "Mehmet Tokat",
    "dogumTarihi": "HER ASK BASLADIGI Y&#220;REKTE BITER\n",
    "sairHayati": "\n\n\nMEHMET TOKAT<br\/>sonbaharin hüzün döktügü bir günde Van'da dünyaya geldi. soyadi gibi ilk Tokat i ebesinden son Tokati ise hayattan yedi,<br\/><br\/>kendi tabiriyle bu Dünyada en cok Adimi sevdim diyen Sanatci İlk orta ve lise eğitimini büyük bir inatla Van'da tamamladi.<br\/><br\/>1989 yılında Güzel Sanatlar resim bölümünü kazanan MEHMET TOKAT, Sinama ve Tiyatroya olan merakı nedeniyle okulunu yarıda bırakarak tiyatroyla ilgilenmeye başladı. Koca Mustafa Pasa cevre tiyatrosunda ve daha sonra Bahçelievler Belediye Tiyatrosunda, ayrıca birçok özel tiyatrolarda oyunlar sergiledi.Anadolu turnelerine bir cok kez cikan sanatci çeşitli oyunlarda oynadı.<br\/> <br\/>TODER üyesi de olan Mehmet Tokat tiyatro çalışmalarını sürdürürken kendi yazdığı şiirleri insanlar  tarafinda cok begenilince,<br\/><br\/>HER ASK BASLADIGI YÜREKTE BITER siir kitabinda bir araya topladi  - Karakutu yayinlari. <br\/><br\/>Albüme INADINA SEVECEGIM adini verek,<br\/><br\/>TÜRKIYENIN SÖHRETLERINI BIR ARAYA TOPLUYARAK YASARKEN BIR ILKE IMZA ATTI.<br\/>Albümde Düet olarak yer alan sanatcilar,<br\/><br\/>ISIN KARACA  - HALUK LEVENT - NASIDE GÖKTÜRK-<br\/><br\/>AHMET SAFAK - HÜSEYIN TURAN - BERDAN MARDINI -<br\/><br\/>DAMLALAR GÜLAY - MEMEDIM ZEYNEP - ZÜLFÜ BEYHAN <br\/><br\/>bay AMAN AMAN yer aldi. <br\/><br\/>Bu kadar sanatci grubunu bir arada bulmusken,meydani bos bularakdan,albümde birde  KOCA DÜNYA adli eseri kendi seslendirdi.<br\/><br\/>Ayrica Çeşitli televizyon programlarında dizi oyunculuğu da yapan Mehmet Tokat'ın 2 şiir albümü bulunuyor. <br\/><br\/>İlki 2005 de yayınlanan ilk Albüm SIIRLERIN EFENDISI.<br\/><br\/>İkinci albüm ise 2007 yılında INADINA SEVECEGIM.adini tasiyor. Seyhan Müzik -<br\/><br\/>kaynak bilgiler - www.mehmettokat.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSIIRLERIN EFENDISI     \/  Sahin Özer      2005\r<br\/>INADINA SEVECEGIM \/   Seyhan müzik  2007\r<br\/>HER ASK BASLADIGI YÜREKTE BITER \/ 2007 \r<br\/>Karakutu yayinlari \n \n"
}