{
    "Adi": "Mehmet K&#252;&#231;&#252;k 2",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\n                           MEHMET KÜÇÜK<br\/>   1952 de Avanos’un Sarılar kasabasında dünyaya gelen Mehmet Küçük, İlkokulu doğduğu kasabada, Ortaokulu Özkonak Ortaokulunda, Li-seyi Kayseri Sanat Enstitüsünde bitirdikten sonra 1978 yılında Ankara Yüksek Teknik Öğretmen Okulu’ndan mezun oldu. <br\/> Aynı yıl Okuduğu liseye Öğretmen olarak atandı. 1994’te Kayseri Erciyes Üniversitesi Mü-hendislik Fakültesi Makine Mühendisliği ABD’da Yüksek Lisans eğitimini tamamladı. Kayseri En-düstri Meslek Lisesi Makine Teknolojileri Bölü-münde 38 yıl çalışarak Uzman Öğretmen ve İş sağlığı Güvenliği Uzmanı olarak emekliye ayrıldı. Öğretmenlik hayatı boyunca çok sayıda takdir, teşekkür ve aylıkla ödüllendirme aldı. Yazdığı eserlerinden dolayı Erciyes Üniversitesinde dersler verdi. Çalışmalarından dolayı İlim Sanat Eserleri Ansiklopedisinde ve Kayseri ansiklopedisinde yer aldı.<br\/>Ülke ekonomisine girdi sağlayan, toplumun kullanımına faydalı olan pek çok sanayi ürünle-rinin tasarımına ve üretimine imza attı. Öğrenci-lik yıllarında 2 yıl Ankara Şeker Fabrikasında Teknik Ressam olarak çalıştı. Türkiye’de ilk defa pancar tarımsal mekanizasyon makinelerinin üretimini gerçekleştirdi. <br\/>Üretken olmayı, yazmayı, faydalı olmayı, bir şeyler öğretmeyi kendisinde ilke olarak gören ya-zarın,  Millî Eğitim Bakanlığı tarafından yayın-lanmış temel ders kitapları bulunmaktadır. Millî Eğitim Bakanlığı tarafından yayınlanan eserleri, 1990’dan bu yana Meslek Liselerine temel ders kitabı ve Meslek yüksek okullarında tercihen okutulmaktadır.<br\/>Çeşitli teknik dergilerde makale, araştırma ve inceleme yazıları yayınlanmıştır. Ayrıca, bir şiir’i kürdîlihicazkâr makamında bestelenmiştir.<br\/>Öğretmen Ayper Sönmez Küçük ile evli olan yazar, Atilla ve Akın isminde 2 erkek çocuk baba-sıdır. <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBASILI ESERLERİ:\r<br\/> \r<br\/>ACILAR BULUT YÜKLÜ: Şiir-Kayseri -1995\r<br\/>HASRETİNDE ÖMÜR TÜKETTİM: Şiir- Kayseri 2019 \r<br\/>ANADOLU HECECİLERİ: Şiir-Anasam yayınları-Kayseri-2000\r<br\/>DURGUN AKARDI PINAR: Öykü-Kayseri- 2019\r<br\/>\r<br\/>Teknik kitaplar\r<br\/>\r<br\/>MAKİNE BİLGİSİ: MEB Yayınları, Ankara - 1990\r<br\/>TEKNİK RESİM:  MEB Yayınları, Ankara 2000\r<br\/>HİDROLİK-PNÖMATİK: MEB Yayınları, Ankara -2003\r<br\/> \n \n"
}