{
    "Adi": "Mehmet Kabaoğlu",
    "dogumTarihi": "1960\n",
    "sairHayati": "\n\n \n\nÖZGEÇMİŞİM<br\/>\t\t\t\t<br\/>Kaleme çenemi dayar  beklerim,<br\/>Araştırmamayı düşünmem asla.<br\/>Buluşana kadar söyler gülerim,<br\/>Ardından bakarım sevinçle yasla.<br\/>Onsuz verimsizdir geçen günlerim,<br\/>Güneşsiz ışıksız yerle kıyasla.<br\/>Lakin ileriyi görmek isterim,<br\/>Ufku genişlerle, dirsek temasla.<br\/><br\/>Meselem yegane şiir yazmaktır,<br\/>Eğer başarırsam, asarım cama.<br\/>Hani iğne ile kuyu kazmaktır,<br\/>Mümkün mü değil mi bilemem ama.<br\/>En makbulü ağır sözcük bulmaktır,<br\/>Tek tek tartacağım, olsam da âmâ.<br\/><br\/>\t\t\t<br\/>30.03.1960 tarihinde Trabzon ilinin Çaykara ilçesine bağlı Taşören köyünde doğdu. İlköğrenimini köyünde, orta ve lise öğrenimini ilçesinde tamamladıktan sonra devlet memurluğuna başlayana kadar çeşitli işlerde çalıştı. Askerlik hizmetini de bu arada tamamladı. Yüksek okulu 1984 yılında başladığı Devlet Memurluğu hizmetini yürütürken bitirdi. Halen Trabzon Meteoroloji Bölge Müdürlüğünde görevine devam etmektedir. Evlidir. <br\/>Yakalandığı Glokom (Göz Tansiyonu)   hastalığı sonucu 37 yaşında iken görme yeteneğini büyük oranda kaybetmiştir. Şiire lise yıllarında başlamıştır. Meydana gelen durgunluk döneminde tabiri caizse olgunlaşan şiir otuz beş yaşında içinde patlayan bir volkan olmuştur. Şiirlerinden bazıları TGRT FM’de her Cuma günü saat 23’ten 02’ye kadar yayımlanan Yürüyen Merdiven şiir programında programın yapımcı ve sunucusu avukat şair Zehra Birsen YAMAK hanımefendi tarafından yorumlanmakta, bazıları da muhtelif gazete ve dergilerde zaman zaman yayınlanmaktadır. Ayrıca Türkiye Sevdası’nın 4. sayısında ilçeleri ile birlikte Trabzon’u tanıtan şiiri yer almıştır.<br\/>Şair, şiire konu olacak bir duygunun, bir düşüncenin, bir olayın üzerinde, şiirin belli ölçü ve kuralları içinde sabır ve titizlikle çalışıp, en güzel şekliyle meydana çıkarma gayreti ve arzusu içindedir. Bu yolda her geçen gün eksiklerini görüp düzelterek yarına daha az eksikle hazırlanmak idealinde olduğundan mevcut eksik ve hatalarının hoş görülerek şiirlerinin değerlendirilmesini dilemektedir. <br \/>\n<br \/>\n\n \n"
}