{
    "Adi": "Mehmet Sabri Haberveren",
    "dogumTarihi": "1948-\n",
    "sairHayati": "\n\n\n15.10.1948 yılında Şanlı Urfa’da doğdu. İlk ve orta tahsilini burada yaptı.1966 da İstanbul Edebiyat Fakültesine girdi. 1968 yıllarındaki öğrenci hareketleri sebebiyle edebiyat fakültesinden ön lisans düzeyinde ayrıldı. Aynı yılda öğretmen olarak Şehitlik ilkokulunda öğretmenliğe başladı. Şair Nabi İlkokulu, Yetiştirme Yurdu ve İsmet Paşa okullarında öğretmenlik yaptı. Urfa halk eğitim Merkezinde fahri olarak tiyatro kolu öğretmenliği yaptı.  Birçok oyun sahneye koydu.<br\/>Mahalli Demokrat Urfa, Yeni Haber gazetelerinde, Anzılha ve Siz dergilerinde çeşitli yazılar yazdı. NABİ isimli fikir ve sanat dergisini çıkardı. 1970 e kadar bu derginin genel yayın yönetmenliğini yaptı. 1973 yılından itibaren AA. THA. Ve HHA. Ajanslarının ve eski Akşam Gazetelerinin Urfa Muhabirliğini yaptı. Mahalli Günlük Şafak Gazetesinde “OBJEKTİF” adlı köşesinde günlük makaleler ve yazılar yazdı. Urfa Folkloru ile ilgili ve çeşitli araştırmalar yaptı. Şiir denemeleri, Polisiye roman ve çeşitli hikâyeler yazdı.<br\/>Temmuz 1980 de İstanbul’a yerleşti. 1984 yılında İşletme Fakültesi, İş İdaresi Bölümünü bitirdi. İstanbul da bir çok okulda öğretmenlik yaptı. 1994 Yılında Ankara Gazi Üniversitesi Eğitim Bilimleri Fakültesi, Eğitim Teftişi, yönetimi ve Planlaması bölümünü bitirerek İstanbul’da İlköğretim Müfettişi olarak çalışmaya başladı.  Evli ve 2 çocuk babasıdır.<br\/>Sanatsal fotoğraf çekimleri, tarih, politika, kitap okuma, çeşitli konularda yazı yazma ve THM, TS. Müziği hobileri arasında bulunmaktadır. <br \/>\n<br \/>\n\n \n"
}