{
    "Adi": "Mehmet Tevfik Temizt&#252;rk 2",
    "dogumTarihi": "18.07.1964 Kırşehir- Mucur\n",
    "sairHayati": "\n\n\n          ŞAİRİN ÖZ GEÇMİŞİ<br\/>18 Temmuz 1964’te Kırşehir Mucur’da doğdum. Emekli Havacı Astsubay Osman Temiztürk’ün oğluyum. İlkokulu Fahri Çaldağ İlkokulu’nda, Ortaokulu Balgat Ortaokulu’nda, liseyi ise İzmir Buca Lisesi’nde okudum. İstanbul Üniversitesi Veteriner Fakültesi’ni tamamladım. 25 yıldır sınıf öğretmenliği yapmaktayım. Ülkemin birçok yerinde sınıf öğretmeni olarak görev yaptım. Şu anda KONYA Meram Kozağaç ESOB Özel Eğitim Uygulama Merkezi’nde Otizmli öğrencilere öğretmenlik yapmaktayım. <br\/>ŞAİR, ŞİİRLERİNİN KONUSUNU ŞÖYLE AÇIKLAR: <br\/>Şiirlerimle duygu ve düşüncelerimi işlerken değerlerimizi, değer yargılarımızı samimi ve içten gelen duygularımla ruhumda yaşayarak şiirleştirme yoluna gittim. Nefsime nasihat amacıyla işledim. İlham kaynağımı, dini değerlerden, insanlar arası ilişkilerden, toplumsal gerçeklerden, yaşadığım sorunlardan, tecrübelerimden özellikle bilime duyduğum meraktan aldım. Etrafımda her ne varsa bir bakışla inceledim, yaşadıklarımı ibret olur temennisiyle samimi düşüncelerimle anında şiirleştirdim. ŞİİRLERİM GÜNLÜKLERİMDİR.  Şiir çalışmalarımı 1974’lerden beri uyguladım. İlk zamanlar müsvedde kâğıtlara yazıp düzenlemeden kaldırdığım için yazdığım şiirler düzenlenemez hâle gelmişlerdi. Şiir yazmanın ciddiyetini bilemediğimden müsveddelerimi düzenleyemeden atmak zorunda kaldım. Bu yüzden de ilk dönem şiirlerimin sayısı 57 adetle sınırlanmıştır. Değerler Eğitimi daha bilinmezken biz tüm değerlerimizle ilgili yüzlerce şiir yazmıştık. Yaşantımızda ve hiçbir şiirimizde ahlaksızlığı, namussuzluğu veya kötü örnek oluşturacak kavramları kullanmadık. Kötü kimselerle samimi de olsak, onları desteklemedik. Bazı örnekler oldu ki değerlerimiz düşmesin diye o örneklerle ilgili şiirler yazamadık. Bazen ısmarlama şiirler de yazdık. Ismarlama yazdığım şiirleri unutmakla yetindik ve unuttuk. <br\/>ŞİİR YAZMAKTA AMACIMIZ:  <br\/>Şiir yazmakta amacımız dini düşüncelerim ve kanaatlerimden, şahsıma söylemiş olduğum tavsiyeler ve bu tavsiyeler doğrultusunda kendi kendini terbiye etme metodu uygulama yolu olsa gerek. Kendi nefsimi esas alırken etrafımdaki olayları gözlemliyor şahsım için ibret kapıyordum. Tespit ettiğim ibretler şiir başlıklarımı oluşturduğundan hafızama başlığı kaydediyordum. Kayıt aldığım başlıktan şahsım için ibret varsa bunları dizeler halinde şiirleştirme yoluna gitmekle hem mutlu oluyor hem de şiirlerimin zamanla okunabileceğini, anlaşılabileceğini umarak teselli buluyordum. Zaten yürekten gelen sevgim yüce değerlerimiz, milli manevi düşüncelerimiz, örf ve adetlerimiz, ruhumda tam olduğundan şahsıma Hakk’ı tavsiye etmiş oluyordum. İnsanlığın Hakk’ı yaşama yoluyla daha merhametli olabileceğini biliyordum. Biz bu hususlar doğrultusunda şiirler yazıyorduk. Bazen şiirlerimde tevazudan olsa şahsımı aşağılamaya varan sözlere de rastlayabiliyordum. Şiirlerim tamamıyla okunduğunda ve anlaşıldığında o dizelerin batıldaki nefsime söylenilmiş sözler olduğu tespit edilecektir. Geçmişteki şiirlerimin içlerinde isyan gibi kavramlar bulunmaktaydı. Şahsım bu şiirleri 1989 yılının son günlerinde tamamen ayıkladı ve imha etti. İlk dini şiirini yazarak anlayışını değiştirdi düzenledi. Sonraları da didaktik şiirlere yönelerek şiir anlayışını bozmuş oldu. Aşk şiirlerimden 38 adedini Antolojiye almamın sebebi onları Rab aşkı kabul etmiş olmamdandır. Hiçbir zaman edep ahlâk dışı kavramların savunucusu olmadım. İslam dışı hayat yaşamadım.  <br\/>ŞİİRLERİMİ GRUPLADIĞIMDA<br\/>1. DÖNEM ŞİİRLERİM 1974-1989, 16 YILDA 57 ŞİİR, Çocukluk ve Eski Dönem Şiirlerim (Koruyabildiğimiz Miktar)<br\/>Şiir yazmaya 1971 yılında başladım. O zamanlar şiirlerimi kutu kartonlarına kurşun kalemle yazmaktaydım. Dolabım ve kâğıtlarım olmadığından muhafaza edemiyordum.  Ekseriyetle şiirlerimi dolapların çekmecelerinin alt bölümlerinde defterler içinde saklamaya çalışıyordum. Bu yüzden de çocukluk dönemlerimden kalma 1974 tarihli Hayvanat Bahçesi adlı tek şiir çocukluk şiirim sayılmaktadır. Bu dönemde yazmış olduğum diğer şiirlerim de Mucur’da Ankara otobüsünü beklediğimiz sıralarda dua defterlerim, posta pullarım, tarihi paralarım, harçlıklarım Ülker teyzem tarafından tandıra atılmış ve yakılmıştı. 1984-1989’a kadar ki yazdığım diğer şiirlerimi ise tamamıyla karamsar içerik taşıdığından bizzat bile bile kendi elimle imha ettim. Liseyi bitirdiğimde ilk üç yıl üniversiteyi kazanamadığımdan bir meyhanede çırak olarak çalışıyordum. Sabah 10.00’dan gece 12.30’a kadar da bol bol aralıksız müzik dinliyorduk. Bu müziklerin içinde alkol içmeye yönlendiren öğeler vardı. O zamanlar arabesk tarzında çok sayıda ölçülü karamsar aşk şiirleri yazmaya başlamıştım. İşte bunların tamamını sonradan yok edince arta kalan yani onayladığım ilk şiirle birlikte 16 yıla ait toplam 57 adet şiirim kalmıştı. Bu dönem şiirlerime Eski Dönem Şiirlerim, adını verdim. Bu dönemin son yıllarında yani 1988-1989 yılları içerisinde kitap benzeri çalışmalara başlayacaktım. Meşhur olursun, ünlü olursun, laflarıyla dolduruşa getirilip 32-48 sayfalık, 32 şiirlik sayfaları boşluklardan oluşan özel baskılı kitap çalışmalarına. Hiçbirisi de satın alınmayacaktı. <br\/>            Eski Dönem Şiirlerimden elimizde kalanlar Selâm Çiçek Kökleri, Köpek ve Koyun, Ant İçenler, Bana da Güldü Kader, Sıradaki Hoşça Kal, Gülmek Nasip Olmadı, Gelmez Eski Günler, Mehmet Tevfik’in Ceketi, Çizgi, bu dönem şiirlerimde dinî şiire rastlanmamaktadır. Bu şiirleri anmaktaki amacım 1988’lerde çıkarmış olduğum mavi kaplı SELÂM ÇİÇEK KÖKLERİ adlı ilk kitap çalışmamızın hatırası amacıyladır.  Bu kitap çalışmalarımızdan ilki İstanbul Üniversitesi Veteriner Fakültesi’nde oldukça sevilmişti. İçerisinde 43 şiir bulunan 1088 adetlik mavi kaplı kitabım 2000 Liradan, şu anki paraya göre 4 TL gibi ücretle hocalarım ve öğrenci arkadaşlarım tarafından satın alınmıştı.  Belki öğrencilik yıllarındaki sefilliğime üzüldükleri için kitabımı satın almış olabilirdi. Diğer kısmını da aileme göndermiştim. Bu ilk kitap çalışmamızdan olumlu eleştiriler almama rağmen, bir süre sonra şiir tarzımın değişmesine viroloji hocam Aysan Bey çok üzülecekti. Gerçekten de şiir tarzım çok değişecek uzun süre olumsuz eleştiriler almama rağmen ISNB’siz kitap çalışmalarım bir süre daha sürecekti. <br\/>          Eski şiirlerim, anılarım ya da çevremde geçen olayların etkisiyle ruhumdan gelen ilham ve senaryoların karışımı ve sanal aşk olaylarından meydana geliyordu. Daha sonraları ise şiirlerimi yazarken konularımı günlük olaylardan ve toplumsal gerçeklerden, özellikle bilim ve teknolojiden etkilenerek şiirler yazacaktım. <br\/>          Aşk gibi konuları işlerken de daha çok Rab aşkını işleyecektim. Bu dönemlerde Rab aşkını henüz ortaya koymamama rağmen aşk şiirlerim incelendiğinde bunun bir insan aşkı olmadığını bildirenler vardı. “Ali Tüfekçi “isimli okul arkadaşım Mehmet Tevfik’in şiirlerinde ki “aşk” insana ait olamaz, demişti. <br\/>2. DÖNEM ŞİİRLERİM 1990-2010, 21 YILDA 6859 ŞİİR, Dini Şiirlerim<br\/>Bu dönem içerisinde Mehmet Akif’in ve Necip Fazıl’ın şiirlerinden de yararlandım. Fakat tarzımız tamamen farklıdır. Didaktik şiirler yazmaktayız. Çünkü şahsımız şiirlerini yazarken konularını günlük olaylardan, dini değerlerimizden, toplumsal gerçeklerimizden, özellikle bilim ve teknolojinin şu an anlatılamayan bölümlerinden etkilenerek yazmıştır. Ve daha fazla anılarını anlatma yoluna giderek içinden gelen düşünceleri anlatmaya çalışmıştır. Şiirlerimi ihtiva edecek ana kitabımın fazla kalın olmaması için dizelerimi yan yana getirmek suretiyle birleştirdim. 14 hecelik yaptım. Yine de satır atlamamama, boşluk oluşturmamama rağmen gelecekteki kitap projemizin kalınlığı 2019’larda metreleri çoktan geçmiş olacaktı. <br\/>31 Aralık 1989’da “Yalnızım” adlı 1. Dönem ’in son şiirinin ardından “Nurullah” adlı bir yurt arkadaşımla tanıştım. Fazla samimi olamadığım Nurullah için “Nurullah’a” adlı ilk dini şiirimi gülümseyerek hoşgörü içerisinde 31 Aralık gecesi 1989’da yazmıştım. Kısaca hatırlatayım.<br\/>NURULLAH’A <br\/>Dostum NURULLÂH!<br\/>Dilimden düşmez ALLÂH (cc)!<br\/>Etkiledin beni VALLÂH!<br\/>Lâ ilâhe İLLÂLLÂH!<br\/>MUHAMMED (sav.) RESÛLULLÂH!<br\/>(İlk Dini Şiirim: 1989) <br\/>Şiir anlayışımın o günden sonra Nurullah yüzünden bozulacağını yani değişeceğini nereden bilebilirdim ki? Bozulmak demekle kastettiğim şey milli ve manevi değerlerimizi küçük düşürmek değil, şiirlerim dini olsun diye şahsımı şiir yazmaya zorlamamdan olsa gerekti. Ölçü kafiye uygulayayım, dini değerlerimizi hatırlatayım, derken samimi şiirlerimiz yok olacak, ruhtan gelen şiirlerin yerine didaktik şiirler yer alacaktı. Sonradan da hepsi ayıklanacaktı.<br\/>2. DÖNEM ŞİİRLERİNE VE HAYATA KÖTÜ BAŞLANGIÇ: <br\/>1989’da fakülteyi bitirmem gerekiyorken tecrübesizliğimden, fakirliğimden, sefilliğimden, yalnızlığımdan, tembelliğimden üniversitem bitmiyor yurt süremizse doluyordu. EDİRNE KAPI ÖĞRENCİ YURDU hakkımız tükenecek sıkıntılı yıllar geçirecek-tik. Ertesi yıl ortalarında %1 kontenjandan yurt tekrar çıkıncaya kadar biraz dışarılarda yersiz, yurtsuz, parasız kalacaktık. Herkes 5 yılda fakülte bitirirken biz yurtta 6. yılımızı dolduracaktık. 6 yıl da çarçabuk geçecek, okul 10 yıla kadar uzayacaktı. Tatilde eve dönmek de istemediğimiz için sokaklarda kalacak terminallerde, otogarlarda yatıp vakit geçirecektik, ara sıra evler de tutacaktık ama içinde kalmayı yaşamayı beceremeyecektik. Beyoğlu’nda Simitçi Sokak’ta tek odalı tahta ahşap 3. katta bir oda tutacaktık. Bitpazarından döşeyecek. Yatak, kilim, kap kacak, süpürge, boş teneke, battaniye vs. satın alıp lüzumsuz masraflar yapacaktık. Kısa zamanda da hepsini bırakıp evi terk edecektik. Böyle yürümeyecekti.<br\/>            Ev iyi değildi sallanıyordu. Duvarlarından soğuk giriyordu, yere koyduğum ekmek 5 dakikada farelerce yenilip bitiriliyordu. Yerde yattığım zaman da zıp zıp diyerekten yüzümden fareler yalın ayaklarıyla basıp geçiyorlardı. Tuvalet ortak kullanılıyordu, yıkanamıyorduk. Yıkanma yerimiz ortak kullanılan tuvaletti. Bu da mümkün olmuyordu. Bu 4 katlı ahşap evin merdiven basamakları dönerek çıkıyordu. Akşam vakti zifiri karanlık oluyordu. Bazı basamaklar kırıktı kapı önlerine geldiğimizdeyse süpürge kürek ayakkabı gibi gereçlere basıp düşme durumu vardı. Ev aslında terk edilmiş bir viraneydi. Emlakçı 50.000 da depozito alıp evi 30.000 liraya kiralamıştı. Kalmayacağımı hesap etmişti depozit elimizde kalsın diye. Sorunlarımız çoktu. Kış gelmek üzereydi. Verdiğimiz paraları alamadan ev-den çıkmamız gerekecekti. Emlakçı 3 aylık da peşin almıştı. Usul öyleydi. Depozitleri alamadan kira parasını da kullanamadan evden çıkmıştık. Ne depoziti ne de kalan kirayı veremeyiz diyorlardı.<br\/>          Yine ev aramaya başladık. Daha iyi vaziyette başka bir eve geçtik. Beyoğlu’nda Simitçi Sokağı’ndaki bu ev ise bodrum kattaydı, penceresi çöplerle doldurulmuş yani gömülmüştü. Yukarıdan atılan her ne pis şey varsa odamın penceresinin arkasında birikmişti. Oturulamaz hâldeydi. Ama biz bu evi tut-muştuk. Çok kalamayacaktık sonradan o evden de depozitleri ve verdiğimiz peşin aylıkları alamadan çıkacaktık. O zamanlarda üniversite sınavlarımızda bol miktarda sıfır almamın sebebi okulumdan bir saatlik mesafelerde ev aramamız, yurt süremizin dolmuş olmasından dolayı yurtlardan çıkarılmış olmamızdı. Tanıdıklarımız da yoktu. Yol gösterenimiz olmayacaktı. Başvurduğumuz özel yurtlar bizi almıyorlardı. Üniversite öğrencisiydik ama gözlerine giremiyorduk. Kefilimiz yoktu. İstanbul gibi bir yerde boş boş dolaşıyorduk. Tecrübesizdik. Sıkıntılarımızdan dolayı artık psikolojik ilaçlar kullanmaya başlamıştık. İlaçlar ağırdı ama ders çalışamıyorduk. Uyku uyuyamıyorduk. Sefildik, perişandık. Üç beş yerden burs alan arkadaşlarımız varken biz hiçbir yerden burs alamıyorduk. Belki de babamız astsubay diye. Oysa 3 kardeş tıp okuyorduk. Yüzümüzde uzamış bakımsız sakallarımız uzun dağınık pis saçlarımız vardı, meczup sanılıyorduk. Apaçık yüzümüze meczup diyenler, polis diyenler, mit diyenler dedikçe diyenler vardı. Yurt süremiz dolduğundan yurttan çıkarılmıştık. Biz, suç işlememiştik derbederliğimizden de tembeldik. Bu anılarımızı eve aileme, çevreme anlatamıyordum. Şiirlerimize yansıttıysak da sonradan bahsedeceğim, Bitlis’e götürdüğümüz çok sayıda imha ettiğimiz şiir zarflarının içinde bu şiirlerimiz vardı. Utandığımızdan imha etmiştik. Derbeder şiirlerimizin hiçbirisi kalmayacak, şiirlerimizde bu tip anılarımız yok olacaktı. Şu an ki 1.000.000 dize şiirlerimin içerisinde o dönemin şiirleri yoktu. <br\/>DERSLERDEN SIFIR VEYA SINAVA GİRMEDİ GELİYORDU <br\/>Tüm notlarımız sıfırdı. Bunların sebebini kimse bilmiyordu. Herkes üç beş yerden burs alırken, mescit önlerine terliklerini sıralarken akşamları zenginlerin evlerine bedava yemek yemeye giderlerken biz hem davet edilmiyor hem de mit sanılıyorduk. Okulu aksatmadan para kazanmam lazımdı. Film işlerine girmeliydim.  Film ajanslarına üye olmuştuk hâliyle de düzmece şekillerde film bürolarına borçlanmıştık elde ne varsa imzalarımız alındı diye borç ödüyorduk. Film setlerinde tanıştığımız kimselerden bazıları boş ver ödeme hiçbir şey olmaz, seni kimseye şikâyet edemezler, deseler de biz, mafya bizi bulur diye korkumuzdan borçlarımızı ödüyorduk. Sadece “…aştepe Film’’e 35.000 lira borçlanmıştım. Hatta bu ajanstan birisi, “Evlat bizde film falan yok en iyisi hiç boşa uğrayıp da zaman harcama biz senin paranı haksız yere aldık ve yedik, bari yol parası harcama okuluna dön burayı da sürekli vaziyette arama gelme!” Demişti. Arap Celal bize platosunda filmde rol beklerken nasihatler vermişti. Biz ciddiye almıyorduk. Demek ki kötü yola düşenler de böyle düşebiliyordu. <br\/>Film işlerini bırakmış olsam hem bitpazarlarından ayakkabı, takım elbise almamıza gerek kalmayacak hem derslerimizi geçecektik. Sabah erkenden geleceksin film çıkabilir, deniliyordu. İşin en acı tarafı da buydu. Hem güncel tutuluyor hem de sabah erkenden gel film çekimi var denilerek kahvecilere çay parası vermemiz sağlanıyordu. Beddua etmiyordum çünkü daha büyük zarara uğrayanlar oluyordu. Kızların durumları daha kötüydü. Polise gidemediklerinden kötü yollara düşenlere rastlıyorduk. Biz sadece paramızı kaptırmış ümitli şekilde oyalanmaktaydık. “Rasim Bey yarın bana göre bir rol var mı?” Yok, denildiğinde diğer ajansa uğruyordum. “Nejat Bey yarın bana göre bir rol var mı?” Rol çıkıyordu ama para pul vermiyorlardı. Hem de bizim gibi tüm herkese. İlk üç filmin ücreti onların oluyormuş. Öyle diyorlardı, borçlarınızı ödeyin filmde oynatalım. Güya artist olacaktık. Filmler oldu ama hiçbirisi para ödediğimiz ajanslardan değildi. Zamanla tanıştığımız ya da denk geldiğimiz kişilerden dolayıydı. 38 film var, diyebiliriz. Kimisinde belliyiz kimisinde pek belli değiliz. Bazıları Ateşten Günler, Belene Adası, Kurt Dereli Mehmet Pehlivan, Kantodan Tangoya, Bizi Güldürenler, Şaban Pabucu Yarım, Ada, Âşık Oldum, Vurmayın, Emanet, Sevgiler Düşlerde Kaldı, Perili Köşk, Kaçak, Sokak Çocuğu, Karartma Geceleri… Üç beş de taverna filmi, iki fotoromanla reklam filmlerine de çıkmıştık. 2 adet de Konya ilinde hatır sebebiyle film işimiz oldu. Birincisi kısa film yarışması sebebiyle diğeri de belgesel niteliğinde.<br\/>DERBEDER HAYAT DEVAM EDECEK DİĞER YURTTAN DA KOVULACAKTIK  <br\/>Terminallerde sabahladığımız günler olacaktı. Ev arasak cebimizdeki para artık yeterli olmayacaktı. Kötü düşünceli insanların tuzağına düşmek üzereydik. Mevlâna Kapıda tutmuş olduğumuz bir ev nedeniyle başımız belaya girmek üzereyken polisler tarafından kurtarılmıştık. 100.000 lira gibi paramız iade edilmişti. Polis arkadaşlar tavsiye ettikleri bir otelde ücretsiz kalmam için yardımcı oldular, yol gösterdiler. Ücret verme, dediler, istersen sana iş bulabiliriz dediler. -Öğrenci yurtlarında kalmam lazım, dedim vesile oldular. Çok yerde yurtlar varilken boş kontenjanları mevcutken, yok demekteydiler. Ama devrede polisler olunca boş yerler bulundu. Polislerin desteğiyle ve paramızla İskender Paşa’daki Siirt Öğrenci Yurdu’na yerleştim. Yıllık ücret ve depozit almışlardı. Çıktığın zaman ücret iade edilmez diyorlardı. Yemek de yurttandı.  Siirtli öğrencilerin ucuza kaldıkları özel bir yurttu. Evden para gelmekteydi. Akşam vakitlerinde alt kata iniyorduk, sigara içiliyordu, yurt çok soğuktu, Kaloriferler yanmıyordu, yurdun içerisi temiz değildi. Üst kattaki etüt dondurucu şekilde soğuktu. Çay akşamları çıkıyordu. Derslerime bu yurtta çalışıyor ve derslerimi bir bir geçmeye başlamıştım. Anatomiyi, histolojiyi 4. kere almış diğer dersleri ise 3. kere almış hâldeyken dersleri geçmek üzereydim. Dedim ne film işi ne de şiir, tüm dersler bir bir geçilecek. Ancak slogan atan arkadaşlarımız vardı, bize laf vuruluyordu, bizden de tavsiyeli ters tepkiler gelince şahsımın yurttan çıkmasını, rahat edemediklerini belirtiyorlardı. Bunlar üç beş kişiydi ve öğrencilerdendi. Bizi istihbarattan zannediyorlardı. Bir insan bu kadar sefil ve perişan olamaz sen mutlaka polissin, diyorlardı. Polis değilim dedikçe bize güvenemeyeceklerini defalarca belirtiyorlardı.  Apar topar polislerce dışarıdan getirilmiş birisiydim.  Neşeliydim sürekli konuşuyor herkesle geçinmeye çalışıyordum. Bu hareketlerimiz tehlikeliydi. Şahsıma güvenmeleri için her olumlu tavrı gösteriyordum. Her şeyden memnundum. Sığıntı da olsak tüm olumsuzluklara rağmen yurttan çıkmaya niyetimiz yoktu. Çünkü herkes gibi değildik. Kaliteli yurtlara herkes torpille girebiliyorken biz ortada kalmış-tık. Uzun süre kalmam gerekebilirdi. Fakülte bitmeliydi. Herkese saygılıydım, yemeklerde ayrım yapılıyordu, fareler yemek tencerelerinin içinde geziniyordu. Yurtta kimsenin bulunmadığı bir sırada Yakup adlı arkadaş ansızın bu yurdu terk edeceksin, diyerek üzerime yürüdü ve apaçık linç edilmiştik, dövülmüştük. Ortada ne müdür vardı ne de bize yardım edecek birisi. Dövmüşlerdi. Bahaneleri de leğendeki yıkanmış çamaşırların tarafımdan betona dökülmesiydi. Biz, hiç yıkanmış durulanmış çamaşırları yere döker miyiz? Hiçbir zaman böyle yanlışlığı düşünemezdik. Aksine bize çamaşır yıka, deseler tüm çamaşırları yıkar ve asardık bile. Ardından odamıza gelmişler yurdu terk etmemi belirtiyorlarken bir genç bizi kurtardı. Arkadaş ameliyatlı dedi ve bizi dövmelerini engelledi. Samimi arkadaşım o gün yurtta yoktu.<br\/>Eşyalarımı yurda koyamadım, koymayı da düşünemedim, emanete de teslim etmedim. Kış günüydü, toparlandım, okul zamanı İstanbul’dan Kayseri’ye bilet aldım ve yola koyuldum. Oysa tüm eşyalarım yurtta kalsa ne olurdu? Etüde çıkan kimse zaten yoktu, orada bırakabilirdik. Ya da tekerli bavulumuz olsa ne olurdu. Tekersiz bavullarla dolaşıp duruyorduk. Taksiye binme düşüncemiz de yoktu. Tüm eşyalarımızı samimi bir arkadaşımın odasına da koyabilirdim. Hem kim alabilirdi ki, alsa ne olurdu. Değersiz şeylerdendi. 3 ağır valizle ağır kış gününde okul dönemi evsiz, barksız, dostsuz vaziyette İstanbul’u terk etmek üzere Kayseri otobüsüne binmiş ailemizin yanına dönüyorduk. Kayseri’ye vardığımda, terminale indiğimde servis var mı, demeyi akıl edemedim, hiç kimse de servis var servisle Talas durağına gel, demedi. Kış günü karlar içinde sabahın beşinde yayan yürüyerek Talas durağına valizlerimle 1 saatte geldim. Eve geldiğimde sıkıntılarımı anlatamadım.<br\/>KAYSERİ’DE EVDEYDİM          <br\/>Kayseri’de Annem ve babam bizi yüzümüzün hâlinden anlamışlardı. Bize ses de etmemişlerdi. Garanti sağlarcasına İstanbul’a tekrar dön, bir şey olmayacak, dediler. Ama nereye nasıl dönebilirdim? Sen hiç korkma istersen burada bir hafta kadar kal sonra İstanbul’a yurduna dön. Biz, arkandan sana dua edeceğiz, dediler. Hiçbir sorun oluşmayacak dediler. Kardeşim Yılmaz’a imrendim kaloriferli evde annemin, babamın yanında kapıcılı asansörlü lüks bir dairede 4 odalı bir evde, özel odası içerisinde, masası, yatağı ince açık mavi eşofmanlarıyla çay demleyip babamla sohbet etmekteydi. Erciyes Tıp Fakültesi uzak da sayılmazdı. Otobüsle 5 dakika, yürüyerek 15 dakika sürmekte. Babam şahsıma demişti. Oğlum seni sokakta bu şekilde görsem vallahi tanıyamazdım. Kardeşime imrendiğimizi hiç belli etmedim. O da farklı dertler taşıyordu. Fakültesinin dibinde okusa dahi Talas’tan Erciyes Tıp arası 5 dakika olsa da işin değerini bilemiyor gibiydi. Anneme babama laflar söylüyor zulüm ediyordu. Hiçbir şeyi beğenemiyordu. Demek ki tüm insanlar farklı dertler taşıyordu. O, kaloriferli ev rüyalarımın eviydi. O güzel sokak o güzel şehir Mars gezegeni gibi ulaşamayacağım yerlerdeydi. Hiçbir zaman bize iyi yerler nasip olmayacaktı. Zaten hiçbir zaman da nasip olmadı. Biz, hep pis evleri hak etmiştik. O kaloriferli evde biz bulunsak o çok sevdiğimiz annemiz babamız yanımızda olsa derslerden 50-60 alamaz mıydık? Alamasak da 45 alıp geçmemiz zor olmayabilirdi. Çayımızı demleyen olsa kahvaltılarımızı hazırlayanımız olsa ne olurdu sanki. Alışmıştık hapishane ortamı gibi yerlere diyeceğim Rabbe ağır olmasın diye söyleyemiyorum. Neden iyi şeyleri hak edemiyorduk, duygulu birisiydik çocukluğumuzdan beri 1982 yıllarına kadar annemizin dizinin dibinden ayrılmamış iken kendimizi İstanbul’da buluyor sıkıntılar yaşıyorduk. Üstelik cebimizde tek kuruş olmadan ömrümüzde hiç kimseden borç almamış bir kişi olarak canımız çekse bile istediğimizi tadamadan tek başına yaşayacaktık. Çevre bizi farklı melediğimizden olsa daima hep itecek hiç içine almayacaktı. 40 vakit namaz da kılsak tüm gün Kâbe’ye de gitsek düşünceler bakış açıları bizlere karşı bunlar mı olacaktı?  Belki de bencillik edip daha kötü durumlara da düşebilirdik. Çünkü insandık. Siirt Öğrenci Yurdu’na dönemezdik. Yıllığımızı peşin ödemiş de olsak hem o para gitmişti hem de yurtta Yakup adlı arkadaş vardı. Bizi tekrar dövebilirlerdi. Anladığım kadarıyla ailemiz yurt müdürüne telefon etmiş olmalı ki Bedri Bey, anneme garantiler vermiş. “Çocuğun yurt hakkı var parasını ödemiş olduğundan Haziran’a kadar kalabilir, hem onu hiç kimse dövemeyecek biz, varız çocuğu gönder, kimse kılına zarar veremeyecek, laf dahi edemeyecek, gibi sözler vermiş. Annemin verdiği net garantili sözler üzerine valizlerimi derhal aldım ve Kayseri’den İstanbul’a Siirt Öğrenci Yurdu’na gitmek üzere yola çıktım. Kimseye bir şey yapmamıştık. Talas otobüsüyle Kayseri il merkezine geldim. El çantamı unuttuğumun farkına vardım. Ağır valizlerle tekrar Talas otobüsüne bindim Talas’ta indim televizyonun üzerindeki el çantasını alıp Talas otobüsüyle il merkezine indim. Oradan terminale terminalden de İstanbul İskenderpaşa’ya yurda girdim. Odama geçtim yerleştim.<br\/>TEKRAR SİİRT ÖĞRENCİ YURDU’NDAYDIM          <br\/>Yerim boşaltılamazdı yıllık para ödemiştik. Devlet yurdu hakkımız da yok ki devlete başvurabilelim. Mecburen dayak yediğimiz yerdeydik. Müdür Bedri Bey bizi odasına çağırdı. Yakup seni dövmeyecek sana dokunamayacaklar, dedi. Annemin konuştuğunu söyledi. Onların aileleri ile görüştük Yakup’u yurttan alacaklar, dedi.  Şahsıma üzülenler vardı, özür dileyenler oldu. Kızgın kişilerse ses edemiyorlardı. Dediler, senin yurtta kalmanı istemeyen Yakup T. senin suçsuz olduğunu biliyor. Yakup soluyarak nefes nefese yanıma tekrar geldi, gözleri dönmüş vaziyette yarı yere bakarak ağzından tükürükler çıkartarak çık! Dedi. Arkadaşlar tekrar araya girdi sen şimdilik yandaki kahveye git birazdan gel, dediler. Çıktık 20 dakikalığına kahveye gittik, cüzdanı almamıştık, kış günüydü, önümüze çay geldi para almadılar. Sonra döndük Yakup bir şey yapmayacaktı. İkna edilmişti. Arkadaş tıbben rahatsızdı. Zaten kısa zaman içinde onu ailesi alıp memleketine götüreceğini söylediler.<br\/>Kalma hakkım olsa da yeni yurt aramam lazımdı, okula gitmeyeyim şahsıma yeni bir yer arayayım dedim. Yurtta yine sorun çıkabilirdi. Sanki yabancı bir köpek gibiydik. Oysa yurt tek başına sora sora mı bulunurdu? Yeni yer arıyordum. Yurtta şahsıma karşı sıkıntılar patlak verebilirdi. Çıldırmış birisinin saldırganlığı fitnesi hepsine mal edilemezdi. Sınav haftasıydı tüm derslerden yine kalmıştık ve kalmaya devam edecektik. Herkes sınava girerken biz devamsızlıklardan kalma eşiğindeydik. <br\/>Derken, Koca Mustafa Paşa’da Antalya Öğrenci Yurdu’na rastladım. Kayseri’ye telefonla anneme haber verdim, annem yurt müdürünü aramış olmalı ki bizi yani şahsımızı dakikalarca dinlemişler, acımışlar ve yurtlarına almışlardı. Aynı anda da bize düzmece iş verdiler. Telefon odasına yerleş, dediler, sabah erken vakitleri kapıları aç geceleri de kapıları kapat. Akşam beşten sonra da telefonlara bak, dediler. Aylık almayacağız, dediler. Bize günde 1 öğün bedava yemek kuru fasulye pilav yarım ekmek bedelince yemek hakkı tanındı. Bütün bunları anneme mektupla anlattığımdan olsa onlar da yurt müdürüne hakkımda mektup yazmışlar ki bunu çok sonra anlamıştım. Annem yurt müdürü Emekli Albay Yaşar Bey’e bol pullu teşekkür mektubu ile yazmış durumumu anlatmıştı. O zamanlar mektuplaşma modaydı. Çünkü kaşı gözü oynayan sevimli müdürümüz o zamanlar 78 yaşında, seni annenin hatırı için yurdumuza aldık, demiş mektubu göstermişti. Annemizin komutu ile yönlendirilmiş yurda uğramıştık. Siirt Öğrenci Yurdu’ndan ayrılırken aynı anda eski yurt arkadaşlarımdan birisini de şahsımla gelmek istediği için bu yurda getirebilecek ve ücretsiz kalmasını sağlayacaktım. Bu çocuk da sana yardımcı olsun, sana arkadaşlık yapsın, demişlerdi. Ancak biz arkadaşımız Ahmet’e bunları söylemedik sadece yurtta rahatlıkla kalabilirsin, para ödeme dedik. Bu yurtta 3 yıl kadar kalacak ve kalan dersleri 8. 9. 10. yıllarımızda bitirip mezun olacaktık. <br\/>Dertler tükenmiş, ilaçları kullanmak zorunda değildik. Düzelip yenilendik. Telefon odasında kalıyor orada ders çalışıyorduk. Görev gereği öğrencilerin tüm işlerine karışmak zorundaydık. Sigara içenleri uyarıyor engelliyorduk. Onlar da bizim mit olduğumuza inanıyor içlerine almıyorlardı. Biz, mit değiliz, dedikçe de yere batıyor itibar kaybediyorduk. Belki de mittik. <br\/>BİTEN ÜNİVERSİTE VE İŞ ARAMALARIMIZ: <br\/>Rabbimize binlerce kez şükürler olsun 1994 yılında Veteriner Fakültesini okul sonuncusu olarak 10 yılda tamamlamıştım. Sürpriz gibiydi. Kayseri’deydim, marketlerde el altından da olsa veterinerlik yapmaya başladım. Diploma asıyorduk hiç gelme hiç uğrama, paranı vereceğiz, çıkışını as yeter, diyorlardı. Kurallar böyleydi, formalite gereği çalışacaktık. Ay sonlarında üç beş kalıp sabun biraz da alışverişle eve dönüyordum. Ücret verirlerse de market başı az ücret veriyorlardı üç beş markete girersen asgari ücreti bulur, diyorlardı. Biz, kuralları uygulamak istesek de sanırım usuller böyleydi. Biz, sana hafta sonları iki kilo zeytin, iki kilo peynir vereceğiz, diyen bile vardı. Kadrolu iş yoktu. Uğradığım yerlere temizlik yapmalarını, etlerle ilgili saklama koşullarını anlatıyordum. Yine de kıymaya dalak karıştıranlar vardı. Diyorlardı, doktorum sen varken karıştırmayacağım ama siz gittikten sonra karıştırmaya devam edeceğim. Hamdi Ağa böyle istiyor senin yüzünden işimden mi kovulayım diyorlardı. Bir iki yeri uyardım işimize son verdiler bir daha uğrama, dediler. Bir yeri ihbar ettim, bu sefer de biz suçlu sayıldık. Mal sahibi olmadığımız için üç beş kere mahkemeye çıkarıldık. Beş kuruş aldığımız olmasa da kıymada bakteri üremiş, denildi, yürü karakola! Sanırım kâr eden markete hiçbir şey dememişlerdi Diploma bizim olduğu için sorumlu sayılıyorduk, meslekten 3 ay men edilmiştik. Verecekleri ücreti bile alamadan. Şahsımı meslekten bizzat kendim ebedi şekilde men etmiştim. Bunu savcılığa apaçık sözlü bildirdim. Biz, bu işi yapmayacağız, dedik. Piyasa adamı değiliz, dedik. Çıkışımız olsa da diplomamı almamaya karar verdim. Veterinerlik yapmayacaktım. İşi pek bilmiyorduk. Ayak uyduramıyorduk. Diğer arkadaşlarım çok para kazanıyorlardı. Dilekçe verdik, askere gitmek istiyoruz, dedik. <br\/>SAMSUN’A ASKERLİK YAPMAYA GİDECEKTİK<br\/>Cebimizde sadece 40 dolar parayla Samsun’a askerlik yapmaya gittik. Günümüzün 271 lirası.  Sanırım daha da azdı. Sokaktan üç beş cam şişe bulup satmıştım ve 40 dolara yakın paramız vardı. Yarısı da yola gidecekti. Ailem ve çevrem para vermemişti. Borç da isteyememiştik. Zaten hiçbir kimseye borçlu değildik bu hiçbir zaman da değişmedi. Bizden alınan paralar da hiçbir zaman gelmedi. Bizi uğurlamamışlardı bile. Babam zaten şuurunu kaybetmiş, diğerleri de bizi pek umursamamıştı. Sabah kahvaltısında bile babamla birlikteydim. Babam teselli etti durdu. Çok saf insandı. Biz boykot edilirken o boykot düşünemiyordu. Birkaç kişiye demiştim 100 dolar borç verin. Demişlerdi sen hiçbir işi beceremeyen birisin, 100 dolara yazık olur. Bu yüzden de sadece 40 dolarla askere gittim. Askerde arkadaşlarımız bez keseler dolusu büyük jeton bile getirmişlerdi.  Eşyalarımız da yoktu. Üzerimde eski ceket ve pantolonla valizsiz şekilde askere gittim. Var olan üç beş gerecimi ceplerime koyduğumdan çanta bile almamıştım. O üç beş gerecim de ilk günden çalınmıştı. Askere geldiğimde saf olduğum ya da garibanlığım hemen anlaşılmıştı. Meczup zannedilmiştim. Bize zor işler vermeyeceklerdi. Bize iyi davrandılar, dayak da yemedik, herkese karşı çok saygılıydık, yaşımızın yüksekliğine de saygı gösterdiler. Kısa devreydi. Sıkıntı çekmedik. <br\/>TAVUK FİRMALARINDA, MARKETLERDE İŞ ARAMALARIMIZ <br\/>Askerden geldiğimde ailemizle birlikte İzmir’de önce Bornova’ya sonra da Şirinyer’e taşındık. Tekrar iş aramalarına başlamıştım. Tavuk aşısı işine girmiştim. Bir limitet şirketiydi. İzmir’in köylerine sırtımda ilaç şişeleri tavuk aşısına gidiyorduk. Gece ortasında iş bitiyor ana caddelere yürüyorduk. Etraf zifiri karanlıktı. İş yerinde yemek vermiyorlardı. Aşıladığım civciv tavuk parasının dörtte birini alıyorduk. Yarısı firmanın dörtte biri de işe gönderenin oluyordu. Dörtte bir ücret yetiyordu. Tam üç ay çalışınca sigorta sorunu çıkmasın diye 3 aydan fazla çalışılmıyor, denildi ve işten çıkarıldım. İyi ki de çıkarıldım çünkü akciğerlerim kümeslerde tamamıyla tıkanmıştı. Artık daha ciddi işler arıyorduk. Neresi çıksa gidecektik. Bu esnada inşaatlarda iş aradım, çalıştık, olmadı. Bir markette depoda iş buldum, çok mal geliyordu, her birini yukarıdaki kaydıraklı delikten aşağıya atıyorlar bizlerse onları etrafa düzgünce koyuyorduk. Tam iş bitti sanırken yukarı gel deyip rafları düzeltmemiz isteniyordu. Sürekli çalışıyor görünmemiz gerekiyormuş, dirseğimi rafa dayayıp da az dinleneyim, derken kameradan izlemişler, Kemal Sunal’ın filmlerindeki gibi ağzı pipolu ŞİŞMAN kodaman tipteki gibi bir adam yanıma yaklaştı sanki çok para veriyormuş gibi kaytardığımı ileri sürüp ileri geri konuşmaya başladı.  Biz de patrondan hiç korkmayıp da rahmetli Kemal Sunal’ın tavrı gibi komik ve haklı cevaplar verince bu adam serbest delidir, deyip işimize son verdi. Paramı eksiksizce çalıştığım gün sayısınca verdiler. 10 gün çalışmıştım. İyi paraydı. Kovulmakla iyi oldu. Allah ağzı pipolu şişmandan razı olsun. Market deposu işi bize göre değilmiş. Evdekiler harçlık vermeyince git iş bul, diyorlardı. Kâğıt toplayalım, dedik. Tekrar inşaatlarda çalıştık. Olmuyor hocam, dediler haftalığımızın üçte birini eksik verdiler. İlçelerde iş aramaya başladık, olmadı. Ciddi işler de vardı Pınar Holding’e girelim, dedik. Başvuruda bulunduk. Adamlar samimiymiş bizi beğendiler alabiliriz, dediler. Önce araştıralım inceleyelim dediler. Kabul edildik. Ancak ehliyetimiz yoktu. Dediler, ehliyet al gel sana süre vereceğiz adını kayıt ettik, o esnada biz de biraz araştıralım, dediler. Evvele yemekhaneye servis götürüp getirirsin ardından biz seni incelemiş oluruz Veteriner Hekim olarak işe başlatırız, dediler. Ehliyet sınavlarına başvurdum. Bornova’da Sürücü Kursu’na katıldım. Annemizden 900 lira kadar borç para aldık, kurs parasını peşin verdik. Yazılı sınavlarını geçtik direksiyon sınavında başarısız kabul edildik. Ehliyet alamayınca Pınar Holding işi de bitti. Ardından Ege Seramik’te iş bulduk. 1 ay çalıştıktan sonra işten çıkmak zorunda kalmıştım çünkü devlet işi bulmuştuk. <br\/>DEVLET İŞİ ÇIKMIŞTI RAB DEVLETİMİZDEN RAZI OLSUN<br\/>Rabbe ettiğim dualardan olsa hayırlı bir iş bulmuştuk. Annem-den borç aldım ve işe başladım Güneydoğu ilimize, Bitlis Güroymak’a gittim. Koşarak da olsa gittim o güzel işe başladım. Tüm kursları ve milli eğitimin verdiği tüm dersleri yüksek puanlarla geçmekteydik. Seminerleri tamamlıyorduk. Parasızlık sorunumuz kalmamıştı. Vatanımıza, milletimize, bayrağımıza faydalı insan olacaktım, insanları sevecek ve sayacaktım, istediğimi yiyebilecek istediğimi satın alabilecektim. Maddi manevi sorunlar yaşamayacaktım. Nankörlük etmeyip Rabbe şükür borçlarımı ödeyecektim. Hayvanlara bile hürmet edecek onları doyuracaktım. Fakirleri, ezilmişleri kollayacaktım. Her birisini fazlasıyla yapacak 25 yıl boyunca sözümüzde duracaktık. Rabbe şükürler olsun. 1996 yılında yerimizi, mesleğimizi bulmuştuk. Öncelikle henüz açılmamış ve düzenlenme aşamasında olan şiir müsveddelerimi poşetleriyle birlikte çoğunluğuna hiç dokunmadan yok edecek ardından şiir yazmaya ve şiir hayatıma sıfırdan başlayacaktım. Sıkıntılı dönemin şiirlerini düzenleyeceğime yok etmem daha iyi olabilirdi. Bazı şiirlerimi ayıklayıp almam da gerekebilirdi ama şiirlerimiz tasniflenemez şekillerdeydi. Poşetler oldukça ağırdı taşıma sorunu vardı. Kocaman bir kâğıt içinde üç beş karalama ve tarih. O başlığı alıp algıladığım olay ya da konuyu tekrar hatırlayarak, düzenleyip yazacağıma üstünü tükenmez kalemle çizip kâğıdı yere atmam sonrada onları yerden toplayıp imha etmem temiz hayatın zedelenmemesi için iyi olabilirdi.<br\/>SEFİLLİK DÖNEMİNE AİT 10.000 ŞİİRİMİ YAKMIŞTIM <br\/>Dost bulamadığımızdan, hep itildiğimizden her ne varsa yazmış her ne görmüş isek yazmış ve bir kenara koymuşuz. Bazıları ise ölçü kalıplarıyla düzenlenmiş biçimlerdeydi. İmha etmemeyi çok düşündümse de yeni meşguliyetlerim yani işimiz engellenebilir diyerek imha etmeliydik. Oysa hiçbir şiirimiz suç teşkil edecek şekilde değildi. Evden ve aile çevremizden şiir yazma hem şiir yazmak suçtur hem artık senin bir işin var, diyenler de vardı. Siyasetle hiçbir ilgimiz olmasa da hiçbir suçu işlememiş de olsak tövbekâr olmuştuk. O dönemler biraz sıkıntılı ve gergin dönemlerdendi. Evimde televizyonum yoktu ama ekranlarda fikir özgürlüğünden bahsediliyordu. Şiir okudu diye suçlatılanları duyuyorduk. Ve üzülüyorduk. 1996 yılına ait tasniflediğim ayıklayıp aldığım şiirlerim hem kısa hem de biraz düzenli vaziyetteydi, bunları sıraladık ve şahsımıza aldık 1.188 adet olduğunu tespit ettik. Diğerlerini müsveddelerimizle birlikte düzenleyemeyeceğimizden tamamıyla yaktık ve yok ettik.  Elde kalmış özel kitap müsveddelerini de yakmamız gerekecekti. Ciddi çalışmalar sayılamazlardı. Yok, saymam gerekecekti. YOK ETMİŞTİK.<br\/>1996 YILINA AİT 1.188 ADET ŞİİRİMİ KURTARMIŞTIM <br\/>1996 yılına ait 1.188 adet şiirimizi ayıklayıp aldıktan sonra kalanları yok etmiştik. Kitap çıkaralım, dedik, Bitlis’ten aktarmalı bir şekilde diğer illere kişiler vasıtasıyla anlaşmalar yaptım, ama kitaplarım çıkmadı, üste daha da para istiyorlardı, diyordum anlaşmıştık ya. Dediler, şöyle böyle. Kâğıt zammı falan bahanelerle dolandırıldık. Para eklemeleri yaptık. Dediler biraz daha para ver kâğıda şuna buna zam geldi. Dedim, kitaplar kalsın, basıma geçmeyin, iptal edin, aldıklarınızı helal ettim, sorun çıkmaz dedik. Elimde sadece dizgilerimizin müsveddeleri kalmıştı. Paramız boşa gitmiş, aldatılmış, kandırılmıştık. Sorun değildi pek anmadım ve üzülmedim. Durumumuz iyiydi. <br\/>ISNBSİZ BANDROLSÜZ KİTAP MÜSVETTELERİNE DEVAM <br\/>1997 ve 1998 yıllarında 100’er adet şiir daha yazacaktım. İzmir ziyaretim esnasında turuncu renkli kitap özelliğinde özel matbaada 370 adet Selâm Çiçek Kökleri 6 adlı bir kitap çıkardım. <br\/>ISNB’leri olsaydı bu turuncu çalışmayı ve mavi renkli ilk kitabımı kitap olarak sayabilirdim. 1999’da 440, 2000 ve 2001 yıllarında ise 950’şer şiir yazacaktık. 2002’den 2007’ye kadar 5 yıllık dönemde 44 adet şiirimiz muhafaza altında kalacaktı. Belki de bu dönemin şiirlerini bilimsel içerik taşıdığından olsa UFO, UZAYLI VAKALARI gibi ya da deli laflarından imha etmiştim.  Cahilleri dinlememem gerekeceğini anlamıştım. Şahsımız sayısal verilere çok değer vermekte, sayısal değerler, şiirlerimizdeki özel ölçüler, şiir kapasiteleri hoşumuza gitmekte, özel ölçülerde bile sayısal kapasiteler kullanmaktan hoşlanmakta. <br\/>İlerideki dönemlerde kitaplarıma dâhil edemeyeceğim sıradaki kitap çalışmalarımızın bu sefer bilimsel şiirlerden oluşmasını düşündüm. Siyasetten, politika yapanlardan tiksindiğimizden olsa bilimsel verilerle ya da uzaylı dostlarımızla ilgili şiirler yazmak istiyordum. Ama henüz başlayamıyorduk. Bilimi çok seviyordum. Bilimsel şiirler yazmaya başlamıştım. <br\/>HALE-BOPP KUYRUKLU YILDIZINDAN ETKİLENMİŞTİM<br\/>Bilime merakımız çoktu. Gökyüzünde Hale-Bopp kuyruklu yıldızını sürekli izliyordum. Çeşitli hayaller kuruyordum. Evde televizyonumuz vardı, uydu almıştım, bilim kanallarını izliyordum. Bu kaldığım yıllar içerisinde İzmir Buca’daki ailemi ziyaret ettiğim bir esnada balkonda balık pişirirken kocaman bir UFO görmüş olmamız ve ailece izlemiş olmamızdan dolayı ertesi gün de bizim gibi uzaylı UFO’ları hakkında bazı gazete haberlerine rastlamış olmamdan özellikle uzaylılar ile ilgili şiirler yazmaya başlamıştım. Uzaylı şiirlerimiz zamanla 9.500 sayısına ulaşacak, sadece “U” harfi ile başlayan uzaylı şiirlerimizin sayısı ise 3000 sayısını geçeceğinden ciddi kitap çalışmalarımıza başlayacaktık. Uzaylılar şahsımın ilham kaynaklarından birisi olacaktı… Çünkü toplum uzaylı kavramı duymak istemiyordu. İnsanlığın çıkarlarına ters düştüğünü biliyordum. Biz İslâm’a inanan elinden Kur’an-ı Kerim’i düşürmeyen bir kişiydik. Hangi ayetlerde “gök ehli” kavramları vardı? Diye başlayacaktım. Bu yüzden şahsımı tehdit etmişler ve susturmuşları, bizde gizli gizli araştırmalar yapmaya, bilgiler aramaya başlamıştık. Uzay ve uzaylı konusu öyle bir şekilde örtbas edilmiş ki bilinen gerçekleri bile şiirlerimle aktaramıyordum. Siz nasıl bir kişiye aşk duyabiliyorsanız şahsımız da bilimsel gerçekleri duygularıyla anlatmaya aşk duyuyordu. Tabi ki yeryüzünün ve gökyüzünün tek Rabbi ALLÂH (c. c.) olduğunun da farkındaydım.  Zaten biz uzaylıların varlığıyla değil yaşantılarıyla, geldikleri yerlerle, amaçlarıyla, beden yapılarıyla ilgileniyorduk. Hem uzaylılara olan merakımız daha da evvellerine inmekteydi. Ta o zamanlar arkadaşlarım tarafından uzaylılara ilgimiz sebebiyle şahsıma 1984 yıllarında Edirne Kapı Öğrenci Yurdu’nda bize “Feza Mehmet” derlerdi. Uzaylı Şairi olarak YENİ DÖNEM ’in şiirlerine başlamıştık. <br\/>NASA’dan da çekindiğimiz için bazı sızmış bilgileri, çok sayıda kaynakları nasıl kullanacağımızı bilemiyorduk. Kullansak da NASA’ya da MASA demek zorundaydık. Çevremiz, diyordu, uzay nedir, uzaylı nedir yazma o saçmalıkları, tamam diyor ve yok ediyorduk. Yanlarına çağırıyorlardı, uzaylı falan yok, sana uzaylı, diyorlar uzay kelimesini bir daha da anma, vs. vs. diyorlardı. İleride “UZAYLI ŞAİRİ”, diyenler çıkacaktı. Evvelinden Edirne Kapı Öğrenci Yurdundan Feza Mehmet, diye anıldığımızdan bu hoşumuza gideceğinden alınmayacaktık. Hiçbir şiirimiz imha edilmeyecekti.  Şiirlerimi daima imha mı etmeliydim? Biz kanun yazmıyorduk, yazdıklarımız şiirdir hakikatte ölçü olarak kullanılamazdı. Uzaylılar da bizim gibi aynı Allah’a ve onun birliğine inanmaktadırlar. Sadece ortamları ve konumları farklıdır. Uzaylı kavramı dini değerlerimize hiçbir zaman ters düşmemiştir. Şahsıma kızanlar varsa da onlar için bu hususta ilime, bilime, şairliğe zarar vermiş isek şairlerimizden ve şiirle ilgilenen tüm sanatsever kişilerden haklarını helâl etmelerini istiyorum. <br\/>YOZGAT’TAYIM<br\/>2002-2007 Yozgat’a yerleşmeyi düşündüm. Yozgat’ın merkezinde 24 gün, Boğazlıyan’ın Çakmak Beldesi’nde 1.100 gün, Boğazlıyan’ın ilçe merkezinde 651 gün yaşayacaktık. Ev alma evlenme planlarına girişecektim. Ama başaramayacaktık. Boğazlıyan’da onlara layık olmadığımızdan olsa hiç sevilmedik. Her gün kavga dövüş git lafları vardı. Suç şahsımızdaydı, işlerine karışıyorduk, etmeyin, eylemeyin diyorduk. Emmioğlu git, denilerek keyfi şekilde el altından sürgün benzeri bir ceza alacak yine şahsımın onayıyla istemese de Konya’nın Cihanbeyli ilçesinin Kandil Kasabası’na gönderilecektik. Gittiğimiz yerde sağlık sorunları yaşayacaktık.<br\/>KONYA CİHANBEYLİ KANDİL KASABASI’NDA <br\/>2007 2008 Konya Cihanbeyli Kandil Kasabası’nda sorunlar başka boyuttaydı. Burada anlatılamaz şekildeydi. Yeni hastalıklar bel fıtığı üç yerde, astım, boyunda dört fıtık daha, boyun düzleşmesi, kilo artışı. Aslında mutluydum ama dertler yine de geliyordu. Bu iki yılda 133’er şiir yazacaktık. Çok dertlerimiz vardı. Her ne yaparsak yapalım dertler bizleri terk etmek de bilmiyordu. <br\/>EK OLARAK<br\/>2. Dönem şiirlerimin (2005-2010) yıllarına aitlik kesiminde 1387 adet şiirim bulunmaktadır. Bu zaman zarfında bilim ve astronomi ile ilgili şiirim az olup daha çok hayvan hakları ile ilgili, belirli gün ve haftalarla ilgili şiirler yazdım. Tıbbi konularla ilgili şiirler de yazdım. Evdeki yalnızlığım, çevremdeki yalnızlığıma etki yaptığından istediğim programları bulamadığımdan olsa televizyon ile ilgili sitem içeren şiirlerime de yer vermiş bulunmaktayım. Televizyonu çok seven birisiyim. Fakat her nedense reklamların ve kısa araların fazlalığından yakındım. Bu tip şiirlerimi isteseydim sırf yağcılık olsun diye, yererek değil överek de yazardım. Ama şahsım televizyonu hep yerdi. Bu hususta televizyon ve ilgilileri hiç alınmasınlar. Televizyonu çok seven birisiyim. 2010 yılında plazma dahi alacaktık. Demeyin, görgüsüz. Evde 3 adet değerli eşyamızdan birisi plazmamız diğeri bilgisayarımız olacaktı. Belki de boşta olduğumdan ve evin içerisinde yalnız yaşadığımızdan çevrenin ilgisizliğinden ve bekâr olduğumdan, televizyon çok sevdiğimden onu gündüz seyrediyor, reklamların çokluğundan bıkıyorduk. Oysa reklamlar çok gerekli şeylerdir, şimdi bu bilinçteyiz. Reklamların fazlalığına çok fazla değinmemizi yadırgamayın. Bunlar gibi çok hassas düşüncelerimiz vardı, garibanlığımızın ileride istismar edilmesinden de korkuyordum.<br\/>KONYA MERAM YENİ ŞEHİR MAHALLESİ, SİLVAN SOKAK’TA 11. YILIMIZ VE CİDDİ 17 KİTAP: 2009-2019 yıllarını Konya’nın Meram ilçesinin Arif Bilge Mahallesi’nde Silvan Sokak’ta geçirecektim. Çarşısının, bakkalının olmadığı çok tenha bir yerde ev Durmuş Ali Bey’in evini tutmuştum. Ailesi çocukları gerçekten de çok temiz insanlardandı. Yanımızda kocaman bir mezarlık önümüzde de aşağı tarafı tren yolu nedeniyle kapalı bulunan bir cadde bulunmaktaydı. Rabbimize daima şükür borçlarımız vardı. Eski günleri yaşadığımızdan dini değerlerimizi azaltmayacaktık. Mahallede kedileri sürekli doyurmam ve beslemem endişe oluşturacağından pek sevilmesek de hayvanları, insanları, çocukları hep sevecektik. Merhamet kavramından uzaklaşmayacaktık. Rabbimize verilmiş sözlerimiz vardı. Ev üç katlıydı ama oturduğum bölüm ikiye bölünmüş bir daireydi. İki odalı bu evin bir de mutfağı vardı ki kediler için oda yapmıştık...  Kediler diğer odalara da girebiliyorlardı ancak sayıları evin içerisinde 35 civarındaydı. Az göstermeye çalışıyorduk. Sürekli vaziyette mamaları günde iki öğün ciğerleri mutlaka veriliyordu. Fazladan da şahsımca yumurta, süt, yoğurt, balık veriliyordu. Kısırlaştırılanlar olduğu gibi ilaç gibi ek masrafları da çok oluyordu. 10 yıldır aynı evde oturuyordum. Sokağın kedileriyle Rabbe şükür rahattık. Şu an bile inanır mısınız yatak odamızda gece 4’ten beri oturmaktayım şu an saat 07.19 Aralık’ın 28’i gündüz -2 gece -10 derece. Elektrik sobamız kedilerin odasında yanmakta. Bizim odamız buz gibi soğuk. Onlar ısınsın yeter, biz sabredebiliriz. Yerimiz yurdumuz yoktu ama Rabbimizle birlikteydik. Sabah namazlarını camide kılıyordum. CİDDİ ŞİİR VE KİTAP ÇALIŞMALARIMIZ BU EVDE GERÇEKLEŞECEKTİ. Ciddi bir şekilde On beş KİTAP ÇIKARACAKTIK. Evvelki kitaplarım hem yarı korsan hem de ne olduğu belli olmayan ISNB’siz denetim pulsuzken bu on üç kitabımız UĞUR TUNA YAYINLARI’NDAN, HER ŞEYİYLE UYGUN GERÇEK KİTAP SAYILACAKLARDI. DAĞI-TIMLARI BULUNACAKTI. <br\/>         2. Dönem şiirlerimin 2005-2010 yıllarına aitlik kesimindeki 1387 adet şiirimiz daha çok şerefli milletimize ve şerefli gençlerimize daha layık daha güncel yani daha geçerli şiirler yazma planlarımızdan oluşmuştu. Vatan, millet konuları ile ilgili, hayvan haklarıyla, merhametle, belirli gün ve haftalarla, tıbbi konularla ilgili şiirler yazacaktık. <br\/>3. DÖNEM ŞİİRLERİM 2011-2015, 5 YILDA 13.984 ŞİİR, Okul Öğrencilerine Şiirlerim          <br\/>Bu dönemin en önemli olayı 10 Mayıs 2011’de Antoloji Com'la tanışmış olmamdır. 2011’de 1900 şiir, 2012’de, 6859 şiir, 2013’te de 1311 adet şiir 2014’te de 2014 adet, 2015’te 1900 şiir yazdım. Şiirlerimi haftadan haftaya siteye yüklemekteydim. Bu şiirlerimi düzenlerken bel fıtığı hastalığım, gözlerimde tansiyon ve astım hastalığım bir de yalnız yaşamış olmamdan kaynaklanan meseleler yüzünden biraz zorlanıyorduk. Şahsımız için bu iş pek kolay olmuyordu. Evde bilgisayar masamın ve uygun bir yerimin olmaması nedeniyle de diz üstü bilgisayarımı sandal-yenin üzerine monte ettim. Yazıcımız da sandalyenin üzerinde bulunuyor. Sandalye bilgisayar masam oldu. Farem halının üzerinde, sağ dirseğim halıda yani yerde klavyem kucağımda yani sol elimin avuç içinde üç parmakla şiirlerimi yazmaktayım. Sol elimin sadece başparmağı ile sağ elimin baş ve işaret parmaklarını kullanmaktayım. Klavyemse sol elimin başparmağı hariç diğer dört parmağımın içinde tutmaktayım. Tüm şiirlerimi bu şekilde yüklemeye başladım.  Bu durumlar da imkânlarımın kısıtlı olmasından kaynaklanıyordu.  <br\/>Ayrıca etrafım da da bol miktarda sokak kedisiyle yer yatağına uzanmış şiir yazıyor yükleme işlemleri yapıyordum. Sistemim pek değişmedi.  Şiirlerimi 7+7’lik çift dizelik hâle dönüştürdüm. Maksadım şiirlerimin az yer kaplamasını sağlamaktı. Bu yüzden de kıtalık şiirlerim bu dönemde yoktur. Şu an 19 Ocak 2021 Saat 19.00 İtibarıyla Antoloji Com’a 28.101 şiir yüklemiş durumdayım. Ayrıca adımıza ikinci bir hat açmışlar ikinci hattımızda da 950 adet şiirimiz mevcut. İki yıl kadar daha yüklemeler devam edecekti. <br\/>ŞİİR YAZMA İLHAM TOPLAMA VE GÜNLÜK İŞLERİMİZ HAKKINDA AZ BAHSEDELİM<br\/>Diyorlar, sen bu kadar şiiri nasıl yazabildin? Biz de diyoruz ki 24 saatlik bir günü acil işlerimiz istisna ve dışarıdaki işlerimizi de gördükten sonra ekseriyetle aşağıdaki vakitlere bölüyoruz.<br\/>1. YORGUN VAKİTLERİMİZ 17.00-21.30: Saat 17.00, 18.00 gibi eve döndüğümden şahsımı karşılayan, tok kedilerime ikramlarda bulunuyorum. Sabahtan hazırlanmış bulunan yemekleri, mamaları ve suları bulunduğundan evimiz de açık olduğundan karınları tok oluyor. Sadece sevgi ve göz hakkı bekliyorlar. Üç-gen peynirler gibi. Çayımı içiyorum televizyon kanalımı açıyor yatıyorum. 19.30 gibi dizi filmimi Sakarya Fırat v s ve haberleri izlemiş oluyorum. TV açık şekilde akşam en geç 21.30’a kadar uykumuzu almış oluyoruz. Böylelikle yorgun zamanımızın bir kısmını uykuya ayırmış oluyoruz. <br\/>2. DİNÇ VAKİTLERİMİZ 21.30-24.00: Televizyonu açıyoruz, çay demliyor ve kahvaltı yapıyoruz. Siyah çikolatalardan yiyoruz. Kedilerime ayrım yapmadan üçgen peynirlerini veriyorum. Yabancı film izliyorum. Sabah ki vakitte oluşturmuş olduğum şablonlarımdan ve başlıklarımdan yeni şiirlerimin temel ana temalarını oluşturuyorum. Şiir başlıklarım sıralanıyor. 24.00 gibi yatıyoruz. Uykumuz azdır ama derindir. <br\/>3. ŞİİRLERİMİ TAMAMLAMA VAKİTLERİMİZ 04.30-08.00: Saat 04.30’te uyanıyoruz. TV’yi açıyoruz, Kahvaltı hazırlıyoruz, kediler toplanıyor dışarıdaki kediler de geliyor. İlaveten göz haklarını da veriyoruz. 2 paket makarnayı az suda haşlayıp 3 kutu balık konservesini katıp iyice karıştırıyoruz. İçindeki acı biberleri de çıkarmadan mutfağın beyaz fayanslı betonuna döküyoruz. Sütleri, peynirleri, kaynamış yumurtaları eksilmiyor. Yaz günüyse bunları günde 3 kez dolaptan çıkarıp veriyoruz. Yiyecekler ertesi güne kadar sokaktan gelenler de dâhil tamamıyla tükeniyor. Kur’an’ı Kerim dinliyoruz, namaz kılıyoruz, çoğunlukla camiye de uğruyoruz. Akşam ki oluşturduğumuz şiirlerin düzenlenmesiyle meşgul oluyorum. Tek kişilik masamın battaniyeli raflarında kedilerimiz uyuyorlar. Bir kısmı da dışarı çıkıp tok hâlde dağılıyorlar. Bilgisayarım yazıcım klavyem kahvaltılıklarımın masamın üzerinde. Balkon kapım açıktır. Saat 07.00 gibi düzenlenip etrafı biraz toparlayıp ışıkları ocağı kapatıp, çöpleri alıp dışarı çıkıyoruz.<br\/>4. İBRET TOPLAMA VAKİTLERİMİZ 07.00-17.00: Çalıştığımız iş dışında toplum içerisindeyiz. Takma ad söyleyenler olabiliyor. Saf olduğumuzdan alay edenler oluyor, olumsuzluklar duyuyoruz. Para isteyenler, borç isteyenler, bize yemek yedir, diyenler oluyor. Biz, onlarla iç içe kaynaşmış durumdayız. Bu esnada bize sen polissin sen mitsin diyenler de oluyor. Tek sorun en yorgun ve en kötü vakitlerimi halkın içerisinde konuşarak geçirmemiz. Zarar vermesek de zarar görebiliyoruz. Hocayız, öğretmeniz, veterineriz demiyoruz. Desek de inanmıyorlar. Bu esnada aklımıza belli şiir konuları geliyor. “14’lük Kız Oturur 52’lik Yorgun Adam Ayakta”, “3 Liraya Gömlek” şiiri gibi. O şiirlerimizi dinç vakitlerimizde şiirleştirmemiz gerekiyor. <br\/>KALDIĞIM EV KEDİLERİM İÇİNDİ SİZLER İÇİN UYGUN DEĞİLDİ<br\/>Ev ortamımın misafir ağırlamaya uygun olmayışını bir türlü anlatamamaktaydım. Evvelinde tek daire köşelerinden kareler bozulmamak kaydıyla tam ikiye bölünmüş 40 metre karelik bir alandı. Yan dairenin balkonu bizde kalmış odaları balkonuma bakıyor ancak balkonuma sadece çamaşır asabiliyorum. Çıkıp oturamıyorduk. Yüksek sesle dahi konuşsam oda pencerelerinde rahatsızlık vermiş olmaktaydım. Kaldığım oturduğum odam ise tek duvar ile ayrılmış. Yan dairenin yatak odaları ile aramızda sadece duvar var. Onlar da bu odayı kullanamıyorlar. Biz ise televizyonu kısık sesle izlemekteyiz. 4 metreye 5 metre gibi ya da daha küçük alan bir alan. Tüm işlerim bu odada. Soba dahi kuramıyoruz. Yerde yer yatağım var ayağımı uzatsam oda kapısına denk geliyor. Yanda küçük bir odam var ama raflarım olmadığından lüzumsuz malzemelerimiz bulunmakta. Oturma odamda bir buçuk metreye iki metre halım var. İki metreye üç metre kadar da masam var. Masamın altında kedilerin yatması için raflar üzerinde de bir tarafında bilgisayar malzemelerim diğer alanında ise kahvaltı ve yemek işlerim için yerler var. Kedilerim saygıdan dolayı masamın üzerine çıkmamaktalar. Masanın en alt tarafı da dışarıdan gelen kedilerin geçiş alanı. Oradan mutfağa kadar gidebilmekteler. Tam karşımda plazma televizyonum var. Sırtımı yasladığım duvarda ikiye üç metre bayrağımız var. Bir tane de sandalyem var. Misafirlerim gelse karşıma oturamazlar. Balkon kapısı ile oda kapısı kapanır. Yer vermek zorunda kalırım ama oturma sandalyeme sığamazlar. Çünkü önünde tahtalardan klavye koyduğumuz hareketli raf var. Mutfağımız da yer var ama hayvanların doyması için yerlerde yiyecek alanları mevcut. Süt, mama, balıklı makarna gibi yiyeceklerin yerdeki kapları ve kedilerin yatması için alanlar mevcut. Bir kısmı yabani kedi biz mutfağa girdiğimizde şahsımı görüp kaçmaktalar. Mutfak penceresinde kapanmayan bir alan var. Hiçbir zaman kapatılamaz. Pencere aralarımda da kediler için alanlar var. Yeni doğurmuş kedilerimiz olursa çok büyük sorunlarımız yaşanmakta. Kediler vahşileşmekte. Mutfağın köşesinde en büyük boy leğen ve içinde bol miktarda elenmiş toprak bulunmakta. Aralığımda da yine leğen ve toprak bulunmaktadır. Aralıktan kedi kokusu apartmana sızmasın diye bariyerli sistemler konulmuş durumda. Kedi kokuları yatak odamdan balkona çıkmaktadır. Bu yüzden de sıkıntıları şahsım duymuş olmakta. Banyom ve tuvaletim de kediler tarafından kullanılmakta. Kısaca ev misafirlerim için uygun değil. Zamanında bu mahallede şahsıma bekâr diye kedi besliyor diye ev vermediler. Biz mecburen bu evi tuttuk. Ve 13 yıldır da bu evde kalmaktayız. Kedilerimizi doymak için yavru doğurmak için bu evi kullandıklarından bu evden de çıkamamaktayız. Yani siteye çık diyenleri dinleyememekteyiz. Israrla evime gelmek isteyenleri ağırlamaktan korkmuyoruz. Ev temiz değil. Düne kadar çamaşır suyu kullanıyordum evi temizlemek için. Şimdi çamaşır suyu kullanmayı da bıraktım. Kediler hem evde korunmaktalar hem de krem peynir, balık konserveli makarna, en kaliteli kedi mamalarından, süt, haftada bir iki kere kanat ızgara şahsım buna dâhil Doyurulmaktalar. Bunların aylık masrafı maaşımı çok eksiltiyor. Kendime ev alamıyoruz ve evlenemiyoruz. Ev ev değil adeta barınak. Kedileri at diyerek tavsiye verenler merhametsizlik yönünde konuşuyorlardı. Bir de evime gelmek isteyenler var ki sadece ayağımı kaydırmak ve dedikodumu etmek içindi. Biz bunları yaşıyorduk. Daha evvellerinde de ısrarla evime gelmek istendi. Biz sizler için ev uygun değil demekteyiz, ısrarla biz senin evine geleceğiz deniliyor. Hani zengin olsam sizler için ev alırdım ve hepinizi ağırlardım. Fakat zengin de değiliz. Biz bu sıkıntıları evvelinde de yaşadık ama sonuç şahsımın rezil edilmesi evden kovulmasıyla sonuçlandı. Hatta ilden bile kovulduk. Konya’ya gönderilme sebebim amirlerime kapıyı açmamamdı. Giderken dediler. Hocamızı Cihanbeyli Kandil’e sürdürdünüz ama evine giremediniz. O zaman ev temizdi ancak yine kediler vardı.<br\/>HAYVANLARIMIZA ÇOK ÜZÜLEN BİRİSİYDİM<br\/>Hayvanları çok sevdiğim için onların yalnız kalmalarına aç susuz bırakılmalarına içim elvermiyor. Bu yüzden de elimden geldiğince onlara kapımı açtım ve onlarla her konuda ilgilenmekteyim. Evime girip çıkmalarına izin vermekteyim. Kaliteli mamalarla sürekli beslemekteyim.<br\/>Çocukken mahalleye ekipler gelirlerdi köpekleri tüfeklerle vurup acılar içerisinde öldürürlerdi. Bu olaylar sürekli tekrar ederdi. Bunları hiç kimseye anlatamazdık. Anlatsak ya sustururlar ya da öyle bir şey olmamıştır yanlış görmüşsündür, derlerdi. Yaşım ilerledikçe bu manzaralar hiçbir zaman eksilmedi. Ömrüm üzülmekle geçti.  Elimden geldiğince sokak kedilerini evime aldım ve onları eşit bir şekilde ayrım yapmadan doyur-maya çalıştım. Evi kedilere ayırmıştık, rahatsız edilmiyorlar incitilmiyorlardı.  İstediklerinde dışarı çıkıp gelebiliyor, istediklerinde doğurabiliyor ecelleri geldiyse hastalanıp ölebiliyorlardı. Kimisi mutfak penceremizde kimisi yatak odamızda kimi de ön balkonda yaşıyordu. Sonradan mutfağı onlara açmış oda olarak hazırlamıştık. Banyomuz yatak odamız dahi onlara açılmıştı. Boş odamız yoktu. Mutfağı da iptal etmiştik. Hem yeme içmeleri kolaylaştı hem de sürekli taş atan yaşlı teyzemizden korunmuş oldular. Hayvanlara sürekli işkencelerin yapılması, fotoğrafların korkusuzca yayımlanması, hayvan hakları kanununun çıkarılamayışı, yüzünden Facebook’tan 4200 hayvansever dostumu acı manzaralar görmemek için tek tek silmek zorunda kaldım. Rab can taşıyanlara yardım etsin. Taş kalpli insanlara vicdan, merhamet versin.  Çocuklarımızı, milletimizi, bayrağımızı, vatanımızı, devletimizi çok sevdiğim gibi seviyor koruyor ve eğitiyordum. Bu yüzden de daima gönüllüydüm. Okul ve toplum içerisinde daima mutluydum ve neşeliydim. Bu iyi niyetli düşüncelerim kameralar karşısında yüz halimden tespit edilebilen etrafımca bilinen olgulardandı. Çocukların içinde hiç yorulmaz aksine eğitim ve öğretim işini daima hobi olarak görürdüm. Beden derslerinde bile onlar ile eşit statüde oyunlara katılır kaybedersem kaybettiğimi kabullenir kazanırsa onlardan ödül almazdım. Sadece kazananlara ödüllerini her oyun sonunda günlük şekilde ve oyunun tamamlanmasıyla da Pakistan malı futbol topu ile ödüllendirme yoluna giderdim. Bunları yaptığımı amirlerim ve diğer meslektaşlarım hiç bilmezlerdi. Bu yüzden de öğrencilerimi iyiye yönlendirmede başarı kaydederdim. Şahsımız ve öğrencilerimiz son zilin çalma vaktinin bile nasıl geldiğini anlayamazlardı. <br\/>KONYA MERAM KOZAĞAÇ ESOB ÖZEL EĞİTİM UYGULAMA MERKEZİNİN I. KADEMESİNDE<br\/>Otizmli öğrencilerimize sınıf öğretmenliği yapmaktayız. Öğren-ci ve sınıf dağıtımı esnasında amirlerime toplantı esnasında tüm arkadaşlarımın yanında en ağır sınıfı ve en sorunlu öğrencileri şahsıma verebilirsiniz tek başına dahi yürütebiliriz, amaç ve davranışlar konusunda her türlü etkinlikleri uygulamaya hazırız demiştik. Amirimse Otizm 1\/A Sınıfı, demişti. Sözümüzde de durmaktayız. Rabbe şükür hiçbir soruna sebebiyet vermedik. Ardından da bize mademki şiirlerin de mevcut otizmli çocuklar için de bir şiir kitabı çıkarmanızı isteriz demişlerdi. Bu iddiamızın da arkasında kaldık.  423, 496, 400 ve 576 sayfalık doyurucu şekilde 4 adet kitap çıkardık. Toplum içerisinde otizmli çocuklarımızın fark edilmeleri konusunda uğraş vermekteyiz. Duraktaki otizmli bir çocuğa ya da annesine toplumsal yönden sevgi saygı gelişirse bu da bize yetecektir. Devlet memuru olduğumuzdan adlarını tam olarak anamayacağım okul müdürümüz Sayın Enver Bey’e yardımcıları Sayın Yakup Bey’e ve İbrahim Bey’e ve bu okulumdaki evvelki müdürlerime de yürekten sonsuz saygılarımı sunuyorum. Özellikle ENVER BEY’E sonsuz saygılarımı sevgilerimi sunuyorum. Çünkü onlar Rab rızası gözeten daima iyi niyetli merhametli vatanımızı milletimizi seven fedakâr kimselerdendir. Okulumuzun çalışkan sadık yardımcı personeli Fatma hanımefendiye ve diğer çalışanlarımıza, adlarını sayamayacağım öğretmen arkadaşlarımıza da saygılarımı sevgilerimi sunuyorum.  <br\/><br\/>ESERLERİMİZLE İLGİLİ DÜŞÜNCELERİMİZ<br\/>BELİRLİ GÜN VE HAFTALAR ŞİİRLERİ 1 ve 2<br\/>Kitaplarımız 192 ve 308 sayfadır.<br\/>Bir arkadaşımın anma gününde TSE ile ilgili bir şiir bulamaması üzerine belirli gün ve hafta şiirleri yazma gereği duymuştuk. Zaman içinde en az 1900 kadar belirli gün şiiri yazarak işi sürdürdük. Bu kitaplarımız “Belirli gün ve haftaları daha anlamlı kılmak, okullarda değerlendirilecek belirli gün ve haftaların öğrencilerimiz tarafından algılanmasını sağlamak amacıyla, seçkin ve seçilmiş şiirlerimden derlenerek hazırlanmış eserdir. Çalışmalarımızın amacı; bu konuda tüm öğretmen ve öğrencilere ve ilgilenen kişilere yardımcı olmaktır. Bilinen ve bilinmeyen belirli günlerimiz hakkında milli manevi ve temiz düşüncelerle bu iki kitabımızı sunduk.<br\/>UFO VE UZAYLI ŞİİRLERİ<br\/>2. Kitabımız<br\/>Kitabımız 981 sayfadır.<br\/>Bu kitabımızın ismi yanlışlıkla UFO VE UZAYLILAR ŞİİRLERİ olarak yani çoğul eki ile çıkmıştır. Kapakta \"lar\" kelimesi bulunmayacaktı. Bu kitabımda ALINTI YAPTIĞIM KAYNAK KİŞİLER, SEVDİĞİM, TAKİP ETTİĞİM KİŞİLER ANLAMINA GELMEMELİ. İDEOLOJİSİNİ TANIMADIĞIM ÇOK SAYIDA YABANCI BİLİM ADAMINDAN, devlet adamından ALINTI YAPTIM. Uzaylı yaratıkların var olmaları ile değil yaşayışları nereden nasıl geldikleri ile onların Rab inançlarına bakışlarıyla, değerleriyle, hangi geze-genlerden geldikleriyle, Dünya’mıza uğramalarıyla ilgilendik. NASA örtbas kurumu olduğundan şiirlerimde NASA yerine çekindiğimizden dava açmasınlar diye MASA terimini bol kullandık. Espriler kattık, eklemelerde bulunduk.  <br\/>ON BEŞ TEMMUZ ŞİİRLERİ<br\/>3. Kitabımız<br\/>Kitabımız 112 sayfadır.<br\/>ON BEŞ TEMMUZ ŞİİRLERİ kitabımızı acele şeklide bir şekilde yayınevine vermiştik. Parasını evvelden peşin verdiğimizden kitabım 13 ay bekletilmişti. Bu bizim sürekli yaptığımız hatalardandır. Peşin verdiğimiz işler ya ertelenir ya da parası peşin verildi diye işlerimiz hiç yapılmaz. Şiirlerimiz de bu yüzden güncelliğini yitirmişti. Kavramlar yeniden düzenlenmeliydi. Sevincim yarım kalmıştı. Bu kitabın 2’sini de çıkarma düşüncemizi bu yüzden de iptal etmek zorunda kalmıştım.<br\/>Değerler Eğitimi ŞİİRLERİ<br\/>5. Kitabımız<br\/>Kitabımız 180 sayfadır.<br\/>Değerler eğitimi dersi konulmadan biz bu konuların farkına varmış milli manevi değerlerimiz hakkında şiirler yazmıştık. Kitabımızı okulda bulunan tüm öğrencilerimize ve mahallemizde bulunan çocuklarımıza dağıtmıştık. Bunları ücret karşılığı değil yüce toplumumuzun milletimizin örf ve adetlerinin, büyüklerimize saygının eksilmemesi, vatan millet şuurumuzun yüceliğinin sürmesi için gönül rızasıyla yapmaktaydık. “Değerler Eğitimi ŞİİRLERİ” kitabımız Uğur Tuna Yayınevi’nin sitesinde, internette ve diğer kitapçılarda bilemeyeceğim sebeplerden dolayı anılmamakta ve görülmemektedir.<br\/>VATANSEVER ŞİİRLER  1-2 <br\/>6. ve 14. Kitaplarımız<br\/>Kitaplarımız 208 ve 400 sayfadır.<br\/>Millet, bayrak, vatan, devlet kavramları ruhumun derinliklerinde yer almış yüce kavramdır. Şahsını ve düşüncelerini kendime sürekli rehber aldığım rahmetli babam Türk Hava Kuvvetleri'nde şerefli bir astsubaydı.  10 yaşlarımızda iken bizleri Mürted Hava Üssüne götürmüş bizlere çocukluğumuzdan beri manevi ve milli ruh aşılamıştı. Hava Kuvvet Komutanlığını görmüş olmamız hava üssünde beklemekte olan jetlere binmemiz gibi. Asker arkadaşlarıyla tanışmış olmamız, şahsımın milli manevi değerlerine örnekler kazandırmıştı. Evimin içinde tavandan yere kadar bayrağımız asılıdır. Bu bayrak hiç inmedi. Sandığımda en az 40 adet ay yıldızlı tişörtlerim bulunmaktadır. 1996’da Güneydoğu’ya öğretmen olmaya gittiğimde üzerimde ay yıldızlı tişörtüm vardı. 1998’de babam vefat ettiğinde aynı yerden İzmir’e ay yıldızlı tişörtümle gelmiştim. Çocukluğumdan beri bayrak kırmızısı gömlekler giyindim. Amirlerim kırmızıyı çok giyiniyorsun demeseler giyinmek isterdim.  <br\/>MÜSLÜMANLIKTA HAYVAN HAKLARI ve ŞİİRLERİ<br\/>7. Kitabımız<br\/>Kitabımız 208 sayfadır.<br\/>Kediyi Sevmek İmandandır. Peygamberimiz yine der, “Ebu Hureyre Utanma, Öğün Sen Kedi Babasısın!”, Bunlar gibi çok sayıda söz veya hadisi şerif var iken onların hâlâ mal ve mülk zannedilmesi yüreğimi çok üzmekte. 59 yaşında olmama rağmen bu hususta çocukluğumuzdan beri sürekli gözyaşı dökmekteyim. Elimizden bir şey gelmiyor. Sadece kapıma gelen aç kedileri doyurmaktan kollamaktan başka.  Çevrenin kınamasından dışarı çıkamaz hâle gelmişiz. Merhametten, vicdandan utanır olmuşuz. Bazen de ya korktuğumuzu ya tiksindiğimizi ya da tırmaladığını belirtip onlara yalanlar ve iftiralar dizeriz. Bencil, deriz yok ahrette bize iftira atacakmış da yok bize hiçbir şey vermedi diyecekmiş de vs. Oysa ahirette Rabbimize kim yalan söyleyebilir ki? “Peygamberimiz Muazza'yı uyandırmaktansa giysisinin ucunu usulca keserek kalkmayı tercih etmişti.” Her nedense İslâm’da bu denli güzel sözler hadisler olmasına rağmen toplumda kediler, köpekler veya diğer hayvanlar için merhametli vicdanlı kesimler hep dışlatılmış ve itilmişlerdir. <br\/>Yüzyılın ŞİİRLERİ I, II, III, IV, V<br\/>8, 9, 10, 11, 12. Kitaplarımız<br\/>Kitaplarımız 112’şer sayfadır. Hayvanlara yapılan zulmün sürmesi üzerine iddialı şiirlerimi kaldırdım hayvan hakları ile ilgili şiirleri sundum. İçindeki tüm şiirleri harf sırasına göre dizdim ve kitaplarımı böldüm. 5 cilde paylaştırdım.  <br\/>Kitaplarımın ismi ve resimler biraz aceleye geldi. Gerçekten de iddialı şiirlerimizden kitap oluşturmuştuk. Henüz hiç kimsenin bilmediği bu iddialı şiirlerimizi Rab izin verirse mutlaka çıkarmayı düşünüyoruz.<br\/>OTİSTİK ÇOCUK ŞİİRLERİ<br\/>13. Kitabımız<br\/>Kitabımız 432 sayfadır.<br\/>Bu kitabımız 950 otizmli çocuk şiirinden oluşturduğum geniş kapsamlı bir kitaptı. Otizmli çocukların durumlarına dikkat çekmek onlar hakkında farkındalık oluşturmak amacıyla bu kitabımı yaşanmış ve gerçek olaylardan esinlenerek yazmıştık.  Aynı anda bu kitabımın da tüm gelirlerini KONYA MERAM KOZAĞAÇ ESNAF VE SANATKÂRLAR ODALARI BİRLİĞİ ÖZEL EĞİTİM UYGULAMA MERKEZİ Okul Aile Birliği’ne bağışlamıştık. Ancak eski yayınevimizin iflas kararı alması üzerine bu kitabımızın ikincisinin basımına sıra gelmemişti.    <br\/>Sağlık Ve Tıptan Anma Gün Ve Hafta Şiirleri <br\/>15. Kitabımız<br\/>416 sayfadır.<br\/>Sağlık Ve Tıptan Anma Gün Ve Hafta Şiirleri 1, 2, 3 ve 4 numaralı kitap serimizde farkındalık amacıyla 190 çeşit hastalığı işledim. 416, 480, 480 ve 480’er sayfalık bölümlerden oluşan bu kitaplarımda tıbbi gün, hafta ve ay şiirlerine yer vermiştim. Kitaplarımın iç düzenlemesini yaparken Dünya’da yaygın olarak bilinen önemli tüm hastalıkları Eylül, Ekim, Kasım gibi ay ve gün sıralamalarına göre düzenlemiştim. Konuları da aynı şekilde diğer sayfalara taşmayacak şekilde sayfa düzenlemiştik. Şiir tarihlerini ve bazı şiirlerde satır boşluklarını kaldırmakla kitabımızı yoğunlaştırma yoluna ve aynı anda hastalığını ana başlığının sayfa başında kalmasına özen göstermiştik.  İçindekiler sayfasını bile sayfa sınırlarında tutmuştuk. Bu yaptığım düzenleme işlemlerim şiirleri yazmaktan daha da zordu. Bu düzenleme işlemlerim aralıksız şekilde tam bir yılımı almıştı. Yazdığım şiirler işin farklı yönü. Çöpe giden 3000 4000 şiir de ayrı boyut. Boşu boşuna çalışmıştık ve bol miktarda da para harcamıştık. 20.000 lira kadar nakit paramızın elden çıkacağını hiç hesapla-yamayacaktık. Biz, helal ettik desek de Rabbimiz bu helalliği hiç kabul edecek miydi? Çünkü bu 4 ciltlik kitap serimin sadece ilk cildi piyasaya çıkacak ve eski yayınevimin takdiri gereği ne yayınevinde yayımlanacak ne de diğer dağıtımcılarda ve sitelerde görünecekti. Belki de şahsım için birkaç tane çıkmış elimize verilmiş durumdaydılar... Bu ilk cilt kitap elimize geçmedi diyemem RESİM: 25’de var. Yani kitabımızın piyasaya çıktığı ve tükendiği doğrudur. Ama 10 tane mi çıktı 20 tane mi çıktı. Rab bilmekte. Diğer 2, 3 ve 4 numaralı kitaplarsa paraları ödenmiş de olsa basımları hiçbir zaman yapılmayacaktı... Orijinal şekillerini tekrar yüksek ücretler ödeyerek çıkaracak gücümüz de artık kalmadı diyebilirim. Hani meşhur birisi olsak telefonlarıma cevap da verilir. Bu bizim özelliğimiz peşin verdiğimiz işler hiçbir zaman yapılmamıştır. İşler bitince para ödeyecek olsak kapımıza polisle gelirler. Faiziyle alırlar. Peşin verince de telefonlar kapanır. Hepsi dilsiz olur. 4 kitabımın 480’er sayfalık 2, 3 ve 4’ü tarih içinde yok olup gitmişti. Biz bu duruma çok üzülmekteyiz.<br\/>FARK ET  1, 2, 3<br\/>16, 17 ve 18 kitaplarımız 496, 400, 576 sayfadır.<br\/>FARK ET 1, 2, 3… ADLI KİTAPLARIMIZ HAKKINDA <br\/>Mehmet Tevfik Temiztürk,  Fark Et Otizmli Çocuklara Şiirler<br\/>“Aralansa sır çıkar otistikler hakkında,<br\/>Sırlarsa kitap gibi yaşamın safhasında…”<br\/>Mehmet Tevfik Temiztürk<br\/>“Fark Et”, yalnızca bir şiir kitabı değil, bir gözlem kitabıdır; otizmli çocuklarımızın davranışlarını, karşılaştıkları durumlar karşısında verdikleri tepkileri, neye kızıp neye sinirlendiklerini, neyi sevip neden hoşlandıklarını şiirsel bir dille anlatan eşsiz bir kitaptır. Ayrıca ailelere bir yol gösterici, bir rehber niteliğindedir. Yıllarca otizmli çocukların eğitimiyle ilgilenen Mehmet Tevfik Temiztürk’ün bu kitabı bilimsel araştırmalara konu olacak nitelikte birçok bilgi içermektedir. Kitabı baştan sona okuyan herkes, otizm ve otizmli çocuklar hakkında kolay erişemeyeceği birçok bilgiye ulaşmış olacaktır, diye yazmışlardı hakkımızda… <br\/>AHBAP KİTAP’tan Genel Yayın Yönetmeni saygıdeğer abim Ayhan ASLAN abimiz. <br\/>FARK ET 1, 2, 3’ler birbirinden farklı 7+7’lik ölçülü şiirlerden oluşmuştur. Yaşanmış hakikatlerden oluşmaktadır. Çok şiirimi alınıp gücenmesinler diye ayıklayıp attım. Şiirlerimizde Abbas, Abdulmuttalip, Adel, Efe, Emirhan, Hasan, Kerem, Muhammed, Seleme, Tevfik, Yasin isimlerini kullanmış olabiliriz. Bunları takma isim sayabilirsiniz. Şu an ülkemizde 1500 adet Adel bulunmaktadır. Bunların yüzde biri otizmli olsa 15 adet otizmli Adel olacaktır.  <br\/>PİYASAYA ÇIKMIŞ VE TÜKENMİŞ TÜM KİTAPLARIMIZ<br\/>  1\tBELİRLİ GÜN VE HAFTALAR ŞİİRLERİ\t192<br\/>  2\tUFO VE UZAYLI ŞİİRLERİ\t981<br\/>  3\tOn Beş Temmuz ŞİİRLERİ\t112<br\/>  4\tBELİRLİ GÜN VE HAFTALAR ŞİİRLERİ 2\t308<br\/>  5\tDeğerler Eğitimi ŞİİRLERİ\t180<br\/>  6\tVATANSEVER ŞİİRLER\t208<br\/>  7\tMÜSLÜMANLIKTA HAYVAN HAKLARI ve ŞİİRLERİ\t208<br\/>  8\tYüzyılın ŞİİRLERİ I  \t112<br\/>  9\tYüzyılın ŞİİRLERİ II \t112<br\/>10\tYüzyılın ŞİİRLERİ III  \t112<br\/>11\tYüzyılın ŞİİRLERİ IV\t112<br\/>12\tYüzyılın ŞİİRLERİ V \t112<br\/>13\tOTİSTİK ÇOCUK ŞİİRLERİ\t423<br\/>14\tVATANSEVER ŞİİRLER  2\t400<br\/>15\tSağlık Ve Tıptan Anma Gün Ve Hafta Şiirleri\t416<br\/>16-Tıpta Gün Ve Hafta Şiirleri 2 (480 Sayfa) Basım aşamasında, beklemekte...<br\/>17-Tıpta Gün Ve Hafta Şiirleri 3 (496 Sayfa) Basım aşamasında, beklemekte...<br\/> AHBAP KİTAP’TAN YAYIMLANAN YENİ KİTAPLARIMIZ<br\/>1\tFark Et       496<br\/>2\tFark Et  2   400<br\/>3\tFark Et  3   576<br\/>“ŞİİRLERİMİZ ADIMIZ SOYADIMIZ EKSİKSİZ YAZILDIĞI SÜRECE TÜM KİTAPLARDA BULUNABİLİR, SİTELERE ALINABİLİR, ŞARKILARDA KULLANILABİLİR, BESTELENEBİLİR, HERHANGİ BİR İZNE GEREK YOKTUR.”<br\/>NOT: 1988-1994 yıllarına ait üzerinde adımın geçtiği “Selâm Çiçek Kökleri” adındaki kitap niteliği taşımayan fotokopi şeklinde ya da izinsiz, ISNB’siz, denetim pulsuz, yayım evsiz, vergisiz özel matbaalarda az sayıda basılarak, hediye olarak verilmiş, piyasada hiç satılmamış, alımları, dağıtımları yapılmamış 32-48 sayfalık müsvedde kitap çalışmaları hiçbir şekilde şairin şahsına ait sayılmazlar... Hiçbirisi de şahsımın kontrolünde ve denetiminde çıkarılmamışlardır…<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1-BELİRLİ GÜN VE HAFTALAR ŞİİRLERİ (192 Sayfa)\r<br\/>2-UFO ve UZAYLI ŞİİRLERİ (982 Sayfa)\r<br\/>3-On Beş Temmuz Şiirleri (112 Sayfa)\r<br\/>4-Belirli Gün ve Haftalar Şiirleri 2 (308 Sayfa)\r<br\/>5- Değerler Eğitimi ŞİİRLERİ (180 Sayfa)\r<br\/>6- VATANSEVER ŞİİRLER (208 Sayfa)\r<br\/>7- MÜSLÜMANLIKTA HAYVAN HAKLARI VE ŞİİRLERİ (216 Sayfa)\r<br\/>8- Yüzyılın ŞİİRLERİ I (112 Sayfa)\r<br\/>9- Yüzyılın ŞİİRLERİ II (112 Sayfa)\r<br\/>10- Yüzyılın ŞİİRLERİ III (112 Sayfa)\r<br\/>11- Yüzyılın ŞİİRLERİ IV (112 Sayfa)\r<br\/>12- Yüzyılın ŞİİRLERİ V (112 Sayfa)\r<br\/>13-Otistik Çocuk Şiirleri (432 Sayfa)\r<br\/>14-VATANSEVER ŞİİRLER 2 (400 Sayfa)\r<br\/>15-Tıptan Gün Ve Hafta Şiirleri (416 Sayfa)\r<br\/>16-Tıpta Gün Ve Hafta Şiirleri 2 (480 Sayfa) Basım aşamasında, beklemekte...\r<br\/>17-Tıpta Gün Ve Hafta Şiirleri 3 (496 Sayfa) Basım aşamasında, beklemekte...\r<br\/>18\tFark Et       496\r<br\/>19\tFark Et  2   400\r<br\/>20\tFark Et  3   576\r<br\/>\r<br\/> \n \n"
}