{
    "Adi": "Mehmet &#199;ınarlı",
    "dogumTarihi": "1925 Ermenek-1999 Ankara\n",
    "sairHayati": "\n\n\nCumhuriyet Dönemi Türk Edebiyatı yazar, şair, denemeci, eleştirmen. Çağdaş Türk Edebiyatı tarihinin en önemli dergilerinden biri olan Hisar Dergisinin ve bu dergi etrafında toparlanan HİSARCILAR  topluluğunun kurucusudur. Hisar dergisi 1950-1980 yılları arasında yayınlanmış Türkiye'nin en uzun ömürlü süreli yayınlarından biridir. <br\/>Siyasal Bilgiler Fakültesi (Mülkiye) mezunu olan Çınarlı, 1960 yılında Bütçe ve Mali kontrol Genel Müdür Yardımcılığı'na, 1964 yılında da Maliye Tetkik Kurulu Üyeliği'ne getirildi.  1967 yılında TBMM tarafından Sayıştay Üyeliği'ne, 1981 yılında Anayasa Mahkemesi Üyeliğine seçildi. 1990 yılında Anayasa Mahkemesi üyeliğinden emekli oldu.<br\/>Şiirde genellikle aruzu kullanmış, kimi şiirlerinde de hece ölçüsünü kullanmıştır.  Çağdaş tema ve konuların hepsine açık olan şiirinde eski biçimlerin yeni bir havaya kavuştuğu sezilir. Çoğu zaman vezni hissettirmeyecek kadar ustalıklı bir iç ahenkle yazdığı şiirleri aruz vezninin yeni imkânlara gelebileceğini ispat etmektedir.<br\/>\"Zaman Perdesi\" adlı kitabıyla 1983 yılında Türkiye Yazarlar Birliği tarafından yılın şairi seçilmiş, 1992 yılında Türkiye İlim ve Edebiyat Eseri Sahipleri Meslek Birliği'nin (İLESAM) \"Üstün Hizmet Ödülü\"nü almıştır. 1980 yılında da Yugoslavya'nın Struga kentinde yapılan milletlerarası şiir festivalinde Türkiye'yi temsil etmiştir. <br\/>Talat Salim Halman ve Yusuf Mardin tarafından bazı  şiirleri İngilizceye çevrilmiştir. Ayrıca Almanca, Fransızca ve Makedonca'ya çevrilmiş şiirleri vardır.<br\/>Rüştü Şardağ, Bekir Sıtkı Sezgin, Cinuçen Tanrıkorur, Bilge Özgen, Gültekin Çeki gibi bestekarlar bazı şiirlerini Türk Sanat Müziği formunda bestelemişlerdir. <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n•\tGüneş Rengi Kadehlerle (Şiirler, 1958)\r<br\/>•\tGerçek Hayali Aştı (Şiirler, 1969)\r<br\/>•\tBir Yeni Dünya Kurmuşum (Şiirler, 1974)\r<br\/>•\tHalkımız ve Sanatımız (Denemeler, Hisar Yayınları: 9 , 1970)\r<br\/>•\tSöylemek Yaraşır (Denemeler, Ötüken Yayınları: 134, Yaylacık Matbaası-İstanbul 1978)\r<br\/>•\tSanatçı Dostlarım (Denemeler, Ötüken Yayınlar: 133, İstanbul 1979)\r<br\/>•\tZaman Perdesi (Şiirler, Dergah Yayınları Birinici Basım Nisan-1983)\r<br\/>•\tMısralarda Gezinti (Denemeler, Kültür Bakanlığı Yayınları, ISBN 975-17-0632-7, Ankara 1990))\r<br\/>•\tAltmış Yılın Hikayesi (Otobiyografi, Kitabevi Yayınları, İstanbul 1999) )\r<br\/>•\tGüzelliklere Doymam (Şiirler, (1995))\r<br\/>•\tHatıraların Işığında (Hatıralar,Cönk Yayınları, (1984)\r<br\/>•\tAynı Yolda (Denemeler, Kültür Bakanlığı Yayınları, (1986)\r<br\/>En son vefatından sonra bir kısım şiirleri \"Gülüm\" kitabında toplanmıştır.  \n \n"
}