{
    "Adi": "Mehmet Atalay",
    "dogumTarihi": "1975\n",
    "sairHayati": "\n\n\n17.03.1975 tarihinde Çankırı’nın Eldivan ilçesinde<br\/>dünyaya geldi. İlkokul, orta ve Sağlık Meslek Lisesini<br\/>Çankırı ili Eldivan ilçesinde okudu. 2000 yılında Anadolu üniversitesiİktisat Fakültesi Kamu Yönetimi Bölümünü<br\/>bitirdi.<br\/><br\/>Yurdumuzn çeşitli yerlerinde sağlık memurluğu,<br\/>şube müdür vekilliği, kalite birim amirliği<br\/>gibi çeşitli görevlerde bulundu. İlk okuldan beri<br\/>edebiyata olan tutkundan dolayı şiir, öykü, roman<br\/>yazmaya başladı. Halen Ankara’ da çalışmakta ve<br\/>yazmaya devam etmektedir.<br\/><br\/>Nisan 2005 yılında Mehmet Emin TÜRKOĞLU<br\/>adıyla “ ŞEHİT ANDI ” adlı şiir kitabını yayımladı.<br\/>2008 yılında ikinci kitabı “ Bir Yudum<br\/>Sevgi”yi ve ' Umut ' adlı şiir kitaplarını yayınladı. Sizlerden gördüğü ilgi ve destek gücüne güç<br\/>inancına inanç kattı ve bu güçle önümüzdeki günlerde<br\/>yayınlayacağı diğer şiir, öykü ve kişisel gelişim<br\/>seri kitaplarını da büyük bir heyecan ve merakla<br\/>okuyacağınızı ümit etmektedir..<br\/>Şiirlerini duygu ve düşüncelerini tüm samimiyetiyle<br\/>ve hayatın varolan gerçekliğiyle birlikte sizlerle<br\/>paylaşmaktadır.. Şiirlerinde sevgiyi, aşkı, hayatı<br\/>iyisiyle, kötüsüyle, acısıyla, tatlısıyla birlikte yaşayacağımıza<br\/>inanmaktadır. Siz değerli okurlarına sonsuz<br\/>saygılarını sunuyor, en güzel günlerin sizlerle olmasını<br\/>temenni etmektedir. Her şey herkesin gönlünce<br\/>olsun. Her nerede yaşıyor ve yaşatılıyorsanız.<br\/>Şiir bir duygu, bir fikri yalın bir halde kısa ve öz<br\/>olarak en güzel şekilde okuyucuya açıklama ifadesidir.<br\/>Şiir bir sevda, bir yaşamaktır diyor. Duygularınızı,<br\/>sevgilerinizi, aşklarınızı, üzüntü ve kederlerinizi<br\/>en güzel anlatma biçimidir.Şiir dille<br\/>değil, yürekle okunur, gönüllerde hissedilir. Şiirin<br\/>doyumsuzluğuna bu kitaplarda ereceksiniz. “ Şehitlik,<br\/>Aşk, Sevgi ve Memleket ”üzerine en güzel şiirleri bu<br\/>kitalarda  bulacaksınız.<br\/>Duygu, heyecan ve zevkle okumanız dileğiyle… <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞehit Andı, Bir Yudum Sevgi, Umut \n \n"
}