{
    "Adi": "Mehmet Sadık Karakaya",
    "dogumTarihi": "03.01.1997 - Muş\/Malazgirt\n",
    "sairHayati": "\n\n \n\nŞair Mehmet Sadık Karakaya, Anadolunun ücra köşesindeki küçük bir köyde doğmuştur. Kalabalık bir ailenin içinde büyümüş ve paylaşmayı seven bir yapısı vardır. İlk ve orta okulu köy okulunda tamamlamıştır. Orta öğretimini Muş Türkiye Odalar ve Borsalar Birliği Anadolu Öğretmen Lisesinde tamamlamıştır. Lisans eğitimini Erzincan Üniversitesi Rehberlik ve Psikolojik Danışmanlık bölümünde tamamlamıştır. Hayatı boyunca çeşitli fikir akımlarından ve edebi akımlardan etkilenmiştir. Önceleri düz yazı ve denemelere daha çok merak salmış sonrasında çeşitli roman yazma girişimlerinde bulunmuş ve nihayetinde en somut edebi eserlerini şiir dalında vermiştir. Şu ana kadar antoloji.com'da yayımlanmış on bir adet şiiri bulunmakta ayrıca bir şiiri de özel bir edebiyat dergisinde yayımlanmıştır. Şiirlerinde genellikle serbest ölçüyü kullanmakla beraber hece ölçüsünü de yer yer kullandığı görülmekte. Şiirlerinde genellikle doğa, aşk ve hayatın anlamsızlığı temalarını işlemiş, sivri kalemi ve lirik üslubuyla göze çarpan bir biçemi vardır. Klasik eserlerden çokça etkilenmiştir özellikle Dostoyevski, Ivan Gonçarov, Maksim Gorki gibi dünyaca ünlü yazarları iyi tahlil etmiş ve eserlerini titizlikle okumuştur.  Türk edebiyatında ise nesir alanında Kemal Tahir, Zülfü Livaneli gibi köklü yazarlardan etkilenmiştir. Türk şiirinde ise kökeni eskiye dayanan divan şiirini benimsemiş ve Fuzuli'nin beyitlerini bir hayat felsefesi olarak benimsemiş ayrıca Nedim, Nabi gibi divan üstadlarını da tahlil etmiştir. Osmanlıcılık ve islamcılık fikir akımlarının etkisinde kalmıştır. Ayrıca Necip Fazıl ve Yahya Kemal'in de şiirlerini özümsemiş ve kendi kişiliğiyle bütünleştirmiştir. Daha çok toplumcu şiir akımını desteklemekle birlikte Birinci yeni şiir akımının da rüzgarından etkilenmiştir. Henüz genç yaşta olan şairin gelecek adına umut vaat eden bir grafiği bulunmakta ve Türk Şiirine önemli katkılar sunacağı öngörülmekte. <br \/>\n<br \/>\n\n \n"
}