{
    "Adi": "Mehmet Başaran",
    "dogumTarihi": "25 Nisan 1926 - 27 Haziran 2015\n",
    "sairHayati": "\n\n \n\nMehmet Başaran, Köy Edebiyatı hareketin şiirdeki temsilcilerinden biri olan ozan, eğitimci ve yazar.<br\/><br\/>1926'da Kırklareli'nin Lüleburgaz ilçesi Ceylanköy’de doğdu. Kepirtepe Köy Enstitüsü’nü (1943)   ve Hasanoğlan Yüksek Köy Enstitüsü’nü bitirdi (1946) . Köy Enstitülü Hatun Birsen Başaran ile evlendi. Askerliğini yaparken Yedeksubay Okulu’ndan çavuşa çıkarıldı. Köy enstitüsü öğretmenliği, gezici başöğretmenlik, ilkokul öğretmenliği, Türkçe öğretmenliği yaptı, Türkiye Öğretmenler Sendikası’nın (TÖS)   kuruluş çalışmalarına katıldı, 1979’da emekli oldu. 1950’li ve 1960’lı yıllarda güçlenen Köy Edebiyatı hareketinin şiirdeki önde gelen temsilcilerinden biri. İlk şiiri Köy Enstitüleri Dergisi’nde yer aldı. Adam Sanat, Gösteri, Kıyı, Varlık, Yansıma, Yazko Edebiyat, Yeditepe, Yeni Biçem, Yeni Ufuklar, Yücel gibi dergilerde şiirleri yayınlandı. Toplumcu düşünceyi didaktizme düşmeden şiirlerine sindirmeyi bildi. Şiirlerinde direnme ve umut temalarını iç içe işledi. Aynı temalar gözlem ve deneyimleriyle bütünleşmiş olarak \"Ahlat Ağacı\" ve \"Nisan Haritası\"ndan sonra şiir kitaplarına damgasını vurdu.<br\/><br\/>27 Haziran 2015 tarihinde hayatını kaybeden Başaran'ın cenazesi doğduğu yer olan Ceylanköy’de toprağa verildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAhlat Ağacı 1953\r<br\/>Karşılama 1958\r<br\/>Nisan Haritasi 1960\r<br\/>Kocakent 1963\r<br\/>Pıtraklı Memleket 1969\r<br\/>Gök Ekin 1975\r<br\/>Meşe Seli 1982\r<br\/>Günler Tuz Rengi 1986\r<br\/>Sis Dağı'nın Başında Borana Bak Borana 1990\r<br\/>Yasaklı - Acının ve Sevginin Yurttaşı 2. baskı 2003 Cumhuriyet Kitapları\r<br\/>Köy Enstitüleri Özgürleşme Eylemi 3. Baskı 2003 Cumhuriyet Kitapları\r<br\/>Kuşatılmış Yaşam Günaydın Aşk 2006 Cumhuriyet Kitapları\r<br\/>Eylülün Kızgın Soluğu 2007 Cumhuriyet Kitapları\r<br\/>Yüreğinin Sesi Zeytin Ülkesi 2007 Cumhuriyet Kitapları\r<br\/>\r<br\/>Ödülleri\r<br\/>1970 TRT Sanat Ödülleri Yarışması Başarı Ödülü\r<br\/>1979 Orhan Kemal Roman Armağanı \n \n"
}