{
    "Adi": "Mehmet Ilgın",
    "dogumTarihi": "1986-\n",
    "sairHayati": "\n\n \n\nOTOBİYOGRAFİM<br\/><br\/>            12 Mayıs 1986 tarihinde Konya ilinin Bozkır ilçesinde dünyaya geldim.      <br\/>           İlkokula Bozkır'da başlayıp yine Konya'ya bağlı  bir ilçe olan Cihanbeyli'nin Gölyazı kasabasında ilköğreninimimi tamamladım..<br\/>Ortaokul ve lise öğrenimimi Bozkır Anadolu Lisesi'nde tamamladım.. Bu arada Türkçe öğretmenimizin tavsiyesi üzerine tutmaya başladığım birikim defterime hoşuma giden güzel sözleri ve şiirleri yazmaya başlamıştım. Bu sırada karalamaya başladığım mısralar sayesinde şiire bir kenarından tutunmuş oldum. <br\/> Liseden mezun olduktan sonra ÖSS sınavı sonucunda Atatürk Üniversitesi Bayburt Eğitim Fakültesi Sınıf Öğretmenliği Bölümü’nü kazandım. Bayburt’ta geçen üç ay sonunda, Selçuk Üniversitesi Eğitim Fakültesi’ne yatay geçiş yaptım. 2008 yılında mezun oldum ve ilk görev yerim olan Ağrı İline bağlı olan Balıksu köyünde öğretmenlik hayatıma başladım. Şu an memleketim Bozkır’a bağlı Soğucak Mustafa Yamaner İ.Ö.O’nda görev yapmaktayım.<br\/><br\/>          İşte benim hikayemin özeti de bu kadar.. Sürç-i klavye ettiysek affola..<br\/><br\/>Mehmet ILGIN<br\/>Saygılar.. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir:  Buluşma \/ 100 Şiir 100 Şair(Bir adet şiir) , BULUŞMA 2 - ŞAİRLER BULUŞMASI(Bir adet Şiir) \r<br\/>\r<br\/>Yazı: IHLAMUR DERGİSİ (Sayı: 4 AHVALİMİZ ÜZERİNE başlıklı yazı..) \n \n"
}