{
    "Adi": "Mehmet Yaşar Gen&#231;",
    "dogumTarihi": "1971\n",
    "sairHayati": "\n\n \n\nMehmet Yaşar Genç<br\/>1971 Erzurum Horasan doğumluyum. <br\/><br\/>Çocukluk yıllarım köyde geçti.  Daha sonra Horasan’da kendi işyerimiz olan ekmek fabrikasında çalışmaya devam ettim.<br\/><br\/>İlkokulu köyde, liseyi Horasan ve Erzurum’da tamamladım. Üniversiteyi ise uzaktan eğitimle sürdürdüm.<br\/><br\/>1989-1994 yılları arasında Timaş Yayınlarında görev aldım. 1994 yılından sonra Erzurum’a dönerek ticaret hayatına atıldım. 1996 yılından itibaren memuriyet hayatım başlamış oldu.  <br\/><br\/>Birçok yerel radyo ve televizyonda programlar yaptım ve programlara konuk oldum. <br\/><br\/>Bunlardan bir kaçı:<br\/>(Doğu TV, Kanal 25, Kardelen TV, Er FM, Radyo Dadaş, TRT Erzurum Radyosu, Radyo iletişim, Radyo Eksen, Yıldız FM, Radyo Dinamik) vs. <br\/><br\/>Birçok dergi ve gazetelerde de şiirlerim yayınlandı. <br\/>Bunlar:<br\/>(Çizgi, Yakutiye, Gülzar-i Hacegan, Işık, Erzurum sevdası, Elbistan Kaynarca, Kümbet, Beyaz Şehir Palandöken, Şehr-i Kadim Aziziye) vs. <br\/><br\/>Şiirlerim birçok şiir yarışmasında da derece almış veya sıralamaya girmiştir.<br\/><br\/>“Çanakkale Ruhuyla Yeniden Dirilmek “ adıyla yazdığım şiirsel drama 2015 yılı Şubat ayında Milli Eğitim Bakanlığı tarafından ülkemizin tüm okullarına tavsiye edilmiş olup, 18 Mart Çanakkale Zaferi kutlamaları münasebetiyle birçok okulumuzda sahnelenmiş ve onlarca il ve ilçede protokole hazırlanmıştır. Şiir hali ise Çanakkale 18 Mart üniversitesi tarafından Çanakkale savaşlarının 100 yılı anısına şiir yarışmasında ilk üçe girmiştir.<br\/>“ Sabah Ezanıyla Yükselen Şehir: Erzurum, Sarıkamış’ı Anlat Bana, Vatan Ömer Haslidemir ve Biz ayrıca Şarkın sönmeyen iki kandili“ adlı yeni dramalarım da sahne için hazır hale getirilmiştir. Yeni hikâye ve eser çalışmalarım devam etmektedir.<br\/><br\/> 2006 yılından itibaren Türkiye Yazarlar Birliği Erzurum Şubesi yönetim kuruluna seçilmiş olup bu görevimi on yıl kesintisiz devam ettirdim. Türkiye Yazarlar Birliği ve diğer kurumlarca düzenlenen şiir etkinliklerine, şölenlere katılmakta ve kendi yönetimimde de programlar gerçekleştirmekteyim. <br\/><br\/>İLESAM üyesi, evli ve üç çocuk babasıyım.<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\r<br\/>\r<br\/>Gözlerinde Gördüğüm \r<br\/>Hasret Öteki Adındır Senin (NR Yayınları) \r<br\/>Kalbimde Unuttum Ellerimi (NR Yayınları)\r<br\/>Yûsuf Hüznü (NR Yayınları)\r<br\/>Çiçeklerle Geldik Sana Efendim (Atatürk Üniversitesi Yayınları)\r<br\/>Aziziye “Anadolu’nun İlk Çanakkale’sidir” (Aziziye Belediyesi Yayınları)\r<br\/>Ayağını Sert Basma Çocuk! (Yafes Yayınları)\r<br\/>\r<br\/> \n \n"
}