{
    "Adi": "Mehmet Ragıp Karcı",
    "dogumTarihi": "1945 -\n",
    "sairHayati": "\n\n \n\nTürk sinema yönetmeni ve şair.<br\/><br\/>Erzincan'da Askerî Lisede okudu. Ziya Gökalp Lisesi ve Ankara Üniversitesi, Dil ve Tarih-Coğrafya Fakültesi'nden mezun oldu. Devlet memuru olarak çalıştı. TRT'ye kamera asistanı olarak girdi ve stüdyo kamera servisinde çalıştı. Daha sonra yapımcı-yönetmen olarak Eğitim-Kültür Programları Müdürlüğü'nde görev aldı ve bu görevindeyken emekliye ayrıldı.<br\/><br\/>Alevi camiasında \"Yezid Dede\" adıyla da anılan Mehmet Ragıp Karcı (TRT'de kameramanlık yaptığı yıllarda, bir gün cemleri görüntülemeye gittiğinde, daha çok toy olan bir dedenin birçok cem erkanını bilmediğini ve yanlış yaptığını görünce, müdahale edip cemi kendisi yönetmiş, o günden sonra da, hem yeni cemler yönetmiş, hem de musahipleri olmuştur) , şairliğinin ve yönetmeliğinin yanı sıra, bir saz yapım ustasıdır. Ahmet Dinç'in yazdığına göre \"Karcı, 'sağ' cenahın dar edebi çevresi ve medya camiası haricinde fazla tanınan biri değildir. Oysa kendisine yüklediği misyon, şöhretiyle kıyas edilemeyecek kadar büyüktür.\" Karcı'yı kimileri saz ve türkü ustası, kimileri Osmanlıca hocası, kimileri şair, yazar, kimileri Sünni ve Nakşi, hatta Risale-i Nur talebesi, Alevi dedesi, kimileri de film yönetmeni olarak tanımaktadır.<br\/><br\/>Ragıp Karcı, Davut Sulari, İsmail Daimi, Terzi Fehmi gibi büyük saz ustalardan saz çalmayı ve türküyü öğrenmiş, 1966 yılında Türkiye çapında düzenlenen bir saz çalma yarışında Orhan Gencebay, Cinuçen Tanrıkorur ve Arif Sağ'ın ardından derece almıştır.<br\/><br\/>Risal-i Nur ekolüyle 1960'ların başında tanışmış olan Karcı, aynı zamanda Osmanlıca'yla da yakından ilgilenmektedir. Risale'ler, onun Osmanlıca'ya olan merakının kaynağıdır. Osmanlıca'yı çok iyi bilen Karcı, Türkiye Yazarlar Birliği'nde gençlere ücretsiz Osmanlıca dersi vermektedir.<br\/><br\/>Necip Fazıl Kısakürek'le de tanışmış olan Karcı, şairin ölümüne yakın \"Bana Urfalı o çocuğu, Memed'i bulun, bir sırrım var, ancak ona emanet edebilirim.\" diyerek kendisini çağırtması üzerine, şairin ziyarete gitmiştir. Necip Fazıl en yakınındakilere, hatta eşine dahi söylemediği sırrını Karcı'ya emanet ettikten kısa süre sonra vefat etmiştir. Bu konuda Karcı, \"O sır benimle birlikte mezara gidecek.\" demektedir.<br\/><br\/>Mehmet Ragıp Karcı üstad yukarıdaki bilginin yanlış olduğunu tvnet televizyonunda 26.06.2016 tarihindeki Harita Metod programında, sorulan soruyla açıklık getirmiştir. Üstadın kendisine bir görev verdiğini söylemiştir. Bunun da bir sır olarak kalacağını belirtmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nFilmleri\r<br\/>Yeni Bir Sevda Süleymanı (1986)   \r<br\/>Bir Başkasının Kitabı (1996)   \r<br\/>\r<br\/>Belgeselleri\r<br\/>Dört Mevsim Ilgaz (1995)   \r<br\/>Yusufeli İçin Methiye (1998) \n \n"
}