{
    "Adi": "Mehmet Hacıismailoğlu",
    "dogumTarihi": "mehmet hacıismailoğlu 1976-\n",
    "sairHayati": "\n\n \n\n1976 yılında Trabzon'un Of ilçesinde doğdu<br\/>öğrenimini Ankara da tamamlayan şair 1993 de edebiyata gönül verdi 1994-2011 yılları arasında radyo programcılığı yapan şair radyo şiir programcılarının ilklerindendir 2002 yılında NE FAYDA isimli şiir kitabı yayınlandı 2003 ANA antolojisinde en iyi yirmi şair arasına girdi 2004 de ŞİİR SEVENLER antolojisinde şiirleri yayınlandı 2004 yılında TÜRKİYE YAZARLAR ŞAİRLER VE BİLİMADAMLARI ansiklopedisine girmeyi başardı yine 2004 yılında AKÇAY BESTEKARLAR VA ŞAİRLER FESTİVALİ nde en iyi Türkçe ve şiir yorum dalında 1.oldu 2005 yılında TÜRK DÜNYASI HİZMET ÖDÜLÜ nü aldı. 2010 yılında O DAKİKA (BİR BİR DAHA KAÇ EDER)  isimli 2. şiir kitabı yaynlandı. 2014 yılında SİYAH SANCAK isimli 3. Şiir kitabı yayınlandı.Yine 2014 yılında SİYAH SANCAK isimli Şiir albümü çıktı. Albüm eserlerinden iki esere klip çekildi, bu albüm başta Kral Tv Müzik olmak üzere bir çok platformda kendine yer buldu. 2014 yılında Kanalt Televizyonunda sahur pragramları sundu. 2015 yılında Vizyon Tv Televizyonunda İftar programları ve yine aynı yıl Kanal t Televizyonunda sahur programları sundu. 2015 yılında 2000 tv de İKİ DOST isimli programı sundu. bir çok bestelenmiş eseri bulunmaktadır. Musiki eseri sahipleri gurubu meslek birliği(MSG)    üyesi olan şairin birçok gazete ve dergilerde şiirleri yayınlandı 4.kitabının hazırlığı içinde olan şair İstanbul da İkamet ediyor <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nNE FAYDA Şiir Kitabı\r<br\/>O DAKİKA Şiir Kitabı\r<br\/>SİYAH SANCAK Şiir Kitabı\r<br\/>SİYAH SANCAK (YÜCE RABBİM)  Şiir Albümü \n \n"
}