{
    "Adi": "Mehmed Kemal",
    "dogumTarihi": "11 Nisan 1920 - 14 Eyl&#252;l 1998\n",
    "sairHayati": "\n\n \n\nTam adı Mehmed Kemal Kurşunluoğlu'dur. Ankara Erkek Lisesini bitirdi (1940) . Lise öğrencisiyken öğretmeni Nurettin Artam'ın yardımıyla Ulus gazetesinde çalıştı (1939) . Ticaret Bakanlığı Dış Ticaret Dairesi Reisliğinde memurluk yaparken üç yıl DTCF Felsefe Bölümüne devam etti, bitiremeden ayrıldı. Sol düşünce ve eylemlerinden ötürü 1943'de bir ay tutuklu kaldı. 1945'de yayımladığı ilk kitabı Birinci Kilometre önce toplatıldı, sonra serbest bırakıldı. Art 1945'de muhabir olarak gazeteciliğe başladı. Arkadaşlarıyla birlikte Battal Gazi gazetesini çıkardı (1945-48) . 1947'de ikinci kez tutuklandı, dört buçuk ay tutuklu kaldı. Hapis sonrası gittiği Yedek Subay Okulundan çavuşluğa çıkarıldı. Türk Haberler Ajansı ve Demokrat Ankara gazetelerinde çalıştı (1950-53) . Yeni İstanbul (1953-60) , Vatan, Ant (1961-67)  gazete ve dergilerinin Ankara temsilciliğinden sonra Kalem isimli bir meyhane işletti (1967-69) . 1969'da İstanbul'a yerleşti. Yeni Gazete'de röportajlar, Akşam'da fıkralar yazdı. Son olarak Cumhuriyet gazetesinde köşe yazarlığı yaptı (1975) . Şiire lise yıllarında başladı. Ahmet Haşim'in etkisinde önceleri Divan tarzı şiirler denedi. Liseden arkadaşları Fethi Giray ve Suat Taşer'le birlikte Nâzım Hikmet'in etkisinde yazmaya başladılar. İlk şiiri İstanbul'da yayımlanan Gençlik dergisinde çıktı (Ocak 1942) . Kaynak, Seçilmiş Hikâyeler, Dost, Meydan, Yeryüzü, Yeditepe, Yön, Türk Dili, Yansıma, Sanat Olayı, Yeni Düşün gibi dergilerde yazdı. Kurduğu Meydan isimli dergi bir sayı çıktı (Ankara, 15 Mayıs 1948) . Söz Gibi (1977)  ile 1978 Lions Edebiyat Ödülünü kazandı. 1940 kuşağının toplumcu şairleri arasında yerini aldı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Birinci Kilometre (1945) \r<br\/>Dünya Güzel Olmalı (1954) \r<br\/>Söz Gibi (1977) \r<br\/>Öğle Rakıları (1986) \r<br\/>Tükenmez (Bütün Şiirleri, 1990) \r<br\/>\r<br\/>Roman\r<br\/>Sürgün Alayı (1974) \r<br\/>Pulsuz Tavla (1975) \r<br\/>Kalenin Eteğinde (Pulsuz Tavla ile, 1975) \r<br\/>\r<br\/>Diğer Eserleri\r<br\/>Acılı Kuşak (1968) \r<br\/>Politika ve Ötesi (1970) \r<br\/>12 Mart\/Öfkeli Generaller ve İşkence (1974) \r<br\/>Sol Kavgası (1975) , Ara Rejim-Kara Rejim(1979) \r<br\/>Celâl Bayar Efsanesi ve Raftaki Demokrasi (1981) \r<br\/>Şâirler Dövüşür (1982) \r<br\/>Türki-ye'nin Kalbi Ankara (1983) \r<br\/>Bir Deste İskambil (1985) \r<br\/>Bu Darbeler Kimin İçin (1986) \r<br\/>Gayri Resmî Yakın Tarih (1991) \r<br\/>Haber Peşinde 50 Yıl (1993) \n \n"
}