{
    "Adi": "Mehmet Ata Yiğiz",
    "dogumTarihi": "1976\n",
    "sairHayati": "\n\n\n1976 yılında Batman-Hasankeyf'te dünyaya geldi. Batman Üniversitesi Bilgisayarlı Muhasebe ve Vergi Uygulamaları, sonrasında Anadolu Üniversitesi İşletme Fakültesinden mezun oldu. Uzun yıllardan beri, kamuda sağlık memuru olarak görev yapmaktadır. Gençlik yılları ve meslek hayatı boyunca hayatı yaşanabilir kılmak adına, demokratik kitle örgütleri ve Sağlık ve Sosyal Hizmet Emekçileri Sendikası'nda uzun yıllar görev aldı. İlk şiir kitabı \"Soluğun Mesafesi\" 2017' de, \"Dilimdeki Kuşlar\" kitabı ise 2018' de yayımlandı. \"Dilimdeki Kuşlar\" kitabında yer  \"Annemin Yüzü\" adlı şiiri 2018 Şair Raşit Kara şiir yarışması'nda üçüncülük ödülüne değer görüldü. \"Ses Doğumu\" adlı şiiri 4.ncü Kıtalararası Genç Şiir İstanbul Festivali Antolojisi'nde \"Yarımlar\" adlı şiiri 4.ncü Cemal Süreya Uluslararası Şiir Buluşması Antolojisi'nde \"Ey Öteki\" şiiri Opa Uluslararası Edebiyat Dergisi'nde \"Annemin Yüzü\" şiiri de Balkanski Knjizenni Edebiyat Dergisi'nde, yayımlandı.Ayrıca IV.Feministanbul Kadın Şiir Festivali, Hasat Sanat, Yaşam Sanat, Soldan Esintiler, KE Edebiyat Kültür Sanat, Nif Sanat, Karakedi gibi dergilerde şiirleri yayımlandı.Türkiye Yazarlar Sendikası üyesi olan şair İstanbul'da yaşamaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\"Soluğun Mesafesi\" \r<br\/>Nisan 2017 de Ses ve İz Yayınlarından\r<br\/>\"Dilimdeki Kuşlar\"2018 Artshop Yayınevi \n \n"
}