{
    "Adi": "Mehmet Atar",
    "dogumTarihi": "1958\n",
    "sairHayati": "\n\n \n\nMehmet Atar 1958 yılında Konya’nın Hadim ilçesinin Yenikonak köyünde dünya’ya geldi. Öğrenimlerine köyünde başlayarak Karaman ve Konya da tamamladı. 1979 yılın da Trabzon da öğretmen olarak göreve başladı.<br\/>Küçüklüğünden beri doğaçlama şiirler söyleyen Mehmet Atar, lise son sınıfta saz çalmasını da öğrenince 1976 yılında, her yıl Konya da yapılan Türkiye Âşıklar Bayramına (Âşık Ataroğlu mahlasıyla)    katıldı. Katıldığı şiir, atışma, türkü dallarında sürekli birincilikler aldı. Yurt çapında yapılan yarışma, şenlik, festivaller, özel kutlama günlerine davet edilmesiyle birçok halk ozanlarıyla tanışma, atışma konuşma imkânlarını yakaladı.<br\/>Uzun süre Halk Eğitim merkezi Müdürlüğü görevinde bulunmasıyla birçok tanıtım programları hazırladı ve sundu. Yerel gazetelerde yazılar yayınladı. Konya televizyonlarında ve radyolarında halk ozanlarını konuk eden ve tanıtan programların yapım ve sunumunu gerçekleştirdi.<br\/>Selçuk Üniversitesi Fen Edebiyat Fakültesi, hakkında doktora tezi hazırladı.<br\/>'Ozan Gözüyle, Ozan Sözüyle' ve ' O söyletti ben söyledim' adlı iki kitabı yayınlanan ve Âşıkların Türküsü adlı bir de türkü kaseti olan, Mehmet Atar’ın birkaç eseri daha yayına hazırlanmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nOzan gözüyle ozan sözüyle, O söyletti ben söyledim adlı kitapları ve birde Âşıkların türküsü adlı türkü kaseti vardır \n \n"
}