{
    "Adi": "Mehmet Fatih Balta",
    "dogumTarihi": "Serhat G&#220;L&#220;\n",
    "sairHayati": "\n\n\n28,01,1955 yılında Antakya'da doğdum. Doğduğum ev Habib Neccar Dağına yaslanmış Karaali Bölüğü Mahallesi'ndedir. Babam imam, annem ev hanımı. Dokuz kardeşin baştan üçüncüsüyüm. Dokuz kardeşin ikisi kız yedisi erkektir. Çocukluğum mutlu ve huzurlu bir ortamda geçti. <br\/>Eğitim hayatımı Antakya'da tamamladım. İki buçuk yıl Reyhanlı merkez Atike Kadın Camii ve kendi köyüm olan Samandağ Özengili Köyü'nde  imamlık yaptım. Yine kendi köyümde öğretmenlik hayatım başladı. Samandağ Yaylıca, Erzurum hınıs ilçesi Mezraa Köyü ve yine Erzurum Karaçoban ilçesi Duman Köyü'nde öğretmenlik ve okul müdürlüğü yaptım. Erzurum'dan Adana Aladağ ilçesi Başpınar Çataltaş ilkokulu ile aynı ilçenin Dailer Köyü'nde öğretmenlik ve okul müdürlüğü yaptım. En sonunda ilimiz Hatay'a geri döndüm yayladağı ilçesi Mehmet Akif İlköğretim Okulu ve Antakya merkez Abdi  İpekçi, Ayşe  Fitnat ve Esentepe İlköğretim Okullarında görev süremi tamamladım. 2004 yılı Ağustos 22 de emekli oldum.<br\/>Okuma alışkanlığını babamdan, yazma alışkanlığını da öğretmenlerimden öğrendim.<br\/>Evliyim biri erkek, üçü kız dört çocuk babasıym.<br\/>Yazmaya ortaokul yıllarında şiirle başladım. Şiirlerim ortadoğu, diyanet çocuk, diyanet dergileri, gülçocuk dergisi, türkmence dergilerinde yayınlandı. Yayınlanan şiirlerimin sayısını unuttum.<br\/>Yayına hazır kitaplarım var. Bazı nedenlerden dolayı kitap haline getiremedim. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1-Fikir Girdabı\r<br\/>2-Gökten Bir Masal Düşse \r<br\/>3-Bahar Düşüncesi \r<br\/>4-Yüz Sizin   \r<br\/>Yayınlanmaya hazır şiir kitapları \n \n"
}