{
    "Adi": "Mehmet Emin Yurdakul",
    "dogumTarihi": "13 Mayıs 1869 - 14 Ocak 1944\n",
    "sairHayati": "\n\n \n\n13 Mayıs 1869'da İstanbul'da doğdu,14 Ocak 1944'de aynı kentte öldü. Beşiktaş Askeri Rüştiyesi'ni bitirdikten sonra bir süre Mülkiye Mektebi'nin idadisinde okudu.1887'de Babıâli Sadaret Dairesi Evrak Odası'nı aylıksız kâtip olarak atandı.1899'da Hukuk Mektebi'ne başladı. öğrenimini ABD'de tamamlamak üzere okuldan ayrıldı. Ancak bu isteği gerçekleşemedi. Memurluk yaşamına döndü. ıttihat ve Terakki Cemiyeti'ne girdi. şiirlerinde dile getirdiği düşünceler, yansıttığı gerçekler saray tarafından kuşkuyla karşılandığı için 1907'de Erzurum rüsumat nazırlığına gönderildi. <br\/><br\/>II. Meşrutiyet sonrası 1909'da bahriye müsteşarlığına, bu görevi istemeyince de Hicaz valiliğine atandı. Bir yıl sonra Sivas valiliğine getirildi. Ancak çalışması engellenince, üç ay sonra bu görevinden de ayrılarak ıstanbul'a döndü. Türk Ocağı'nın kurucuları arasında yer aldı, derneğin başkanı oldu. çıkarılan Türk Yurdu dergisinin de sorumluluğunu üstlendi. İttihat ve Terakki yönetimiyle arası açılınca Erzurum valiliği göreviyle 1911'de ıstanbul'dan uzaklaştırıldı. Ertesi yıl da emekliye ayrılmak zorunda bırakıldı.1913'te Musul milletvekili seçildi. Halide Edip, Köprülüzade Fuat ve Hamdullah Suphi ile birlikte Hars ve ılim Heyeti üyeliğinde bulundu. Milli Türk Fırkası'nın kurucuları arasında yer aldı. <br\/><br\/>I. Dünya Savaşı sonunda ıstanbul işgal edilince,1921'de Anadolu'ya geçti. Atatürk tarafından ilgiyle karşılandı. Antalya, Adana, ızmir yörelerinde dolaşarak halkın ve ordunun manevi gücünü arttırıcı konuşmalar yaptı, şebinkarahisar, Urfa ve ıstanbul milletvekili seçilerek beş dönem meclise girdi. <br\/><br\/>Mehmed Emin Yurdakul edebiyat yaşamına Servet-i Fünun döneminde başlamıştır. ılk kitabı Türkçe şiirler ilgiyle karşılanmış, yankılar uyandırmıştır. Dönemin şiir anlayışı dışında, hece ölçüsünü kullanarak yazdığı şiirlerinde yalın bir dil kullanmıştır. Türk edebiyatına halk sesini getiren şair olarak nitelendirilmiştir. Osmanlıcılık ve ıslamcılık akımlarına karşı Türkçülük akımını savunan, bu konudaki düşüncelerini dile getiren öğretici şiirler yazmıştır. <br\/><br\/>Şiirde biçim yönünden yenilikler yapmıştır. Geleneksel Türk şiirinde sürekli kullanılan kalıpların yerine 4+4+4+3=15,4+4+4+5=17,4+4+4+7=19 gibi alışılmışın dışında kalıplar kullanmıştır. Dörtlük geleneğinin dışına çıkarak üçer, altışar, sekizer dizelik kıtalar kurmuştur. Servet-i Fünun doğrultusunda Batı'dan gelen sone biçiminde şiirler de yazmıştır. <br\/><br\/>Halkçı, ulusçu düşünce ve duyguları dile getirmiştir. Toplumsal ve ulusal konuları işlemiştir. Halkın ve ülkenin gerçeğini, özgürlük istemini yansıtmıştır. Coşku, umut, yüreklendirme ve öğreticilik, şiirinin belirgin öğeleri olmuştur. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTürkçe şiirler (1899) \r<br\/>Türk Sazı (1914) \r<br\/>Ey Türk Uyan (1914) \r<br\/>Tan Sesleri (1915) \r<br\/>Zafer Yolunda (1918) \r<br\/>Aydın Kızları (1919) \r<br\/>Dante'ye (1920) \r<br\/>Mustafa Kemal (1928) \r<br\/>Ankara (1939) \r<br\/>Cenge Giderken (1886) \r<br\/>Fazilet ve Adalet (1890) \r<br\/>Ordunun Destanı (The Legend of the Army, 1915) \r<br\/>Dicle Önünde (In Front of Tigris, 1916) \r<br\/>İsyan ve Dua (The Uprising and the Prayers, 1918) \r<br\/>Turan'a Doğru (Towards Turan, 1918) \r<br\/>Türk'ün Hukuku (The Law of Turk, 1919) \r<br\/>Kral Corc'a (To King George, 1928) \n \n"
}