{
    "Adi": "Mehmet Emin Aksaray",
    "dogumTarihi": "18\/03\/1998\n",
    "sairHayati": "\n\n \n\nMehmet Emin Aksaray, 18 Mart 1998 yılında İstanbul'da doğmuştur. 2016 yılında Oğuz Canpolat Anadolu Lisesinden mezun olmuş aynı yıl Adnan Menderes Üniversitesi'nde Türk Dİli ve Edebiyatı bölümünde öğrenim görmeye başlamıştır.<br\/><br\/>Kendimi Sana Ayırdım, adlı ilk şiir kitabını 2015 yılında yayımlayan şair aynı yılın yarısında grafik tasarımcı olarak Irmak Reklam Ajansında ilk iş deneyimini almıştır.<br\/><br\/>2016 yılında Andan Menderes Üniversitesi Türk Dili ve Edebiyatı bölümünde öğrenim görmeye başlayan Aksaray bu yılın son çeyreğinde okulu bırakarak eğitimden ayrılmaya karar vermiştir.<br\/><br\/>Başkent İletişim Akademisinde, Cihan Ünal, Müge Oruçkaptan, Sungun Babacan, Aydoğan Temel'den dublaj, artikülasyon, benden dili ve hitabet eğitimi alan Mehmet Emin Aksaray, burada Aralık 2017'de mezun olmuştur.<br\/><br\/>Ahmet Hamdi Tanpınar Kütüphanesinde bir süre poetika üzerine konferanslar veren Mehmet Emin Aksaray, aynı yılın Mayıs ayında dört ortak ile birlikte \"Marka Canavarı\" adlı konsept ajans şeklinde bir acentelik kurmuştur.<br\/><br\/>Kısa bir süre sonra çeşitli nedenlerden dolayı kendi şirketinden çekilmeye karar veren şair Anadolu'nun farklı bölgelerine otostop ile seyahat etmiştir.<br\/><br\/>2019 Ocak ayından bu yana Think Father adlı bir dijital reklam ajansında yaratıcı yönetmen olarak çalışan Mehmet Emin Aksaray, aynı zamanda bu şirketin ortak kurucuları arasında yer almaktadır.<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞ İ İ R\r<br\/>\r<br\/>   Kendimi Sana Ayırdım \/ 2015\r<br\/>\r<br\/>   Çulsuz Mısralar \/ 2018 \n \n"
}