{
    "Adi": "Mehmet Şamil Baş",
    "dogumTarihi": "bir şairi en &#231;ok kelimeler &#246;ld&#252;r&#252;r\n",
    "sairHayati": "\n\n \n\n24 Ekim 1977, Trabzon doğumlu. KTÜ Rize İlahiyat mezunu. <br\/>İlk şiirleri Gönülden Gelen Seda (1995)                                adıyla çıktı. <br\/>Emanet ve Kertenkeledergilerinin seyrinde önemli rol üstlendi. <br\/>Karadeniz Olay Gazetesinde sanat sayfası hazırladı (1997) . <br\/>Trabzon Bayrak Fm’de 5 yıl şiir programı hazırlayıp sundu (1997-02)                                <br\/>Başta gülİSTANBUL, İstanbul Şehrengizi ve Trabzon Şehrengiziolmak üzere pek çok şiiri ödül aldı.<br\/><br\/>Yedi İklim, Kırağı, Şehrengiz, Düş Çınarı, Kırklar, Kırknar, Sühan, Ardıç, Kertenkele, Lika, Kum Yazıları, Okuntu, Tekne, Hayal, Tasfiye, İstanbul Bir Nokta, Gerçek Hayat, Cümle, Sonsuzluk ve Birgün, Aralık, Kafdağı, Tasavvur, Taşra Edebiyat, Reyhan, Yol Düşleri, Lacivert Sanat, Ay Vakti, Zemheri Edebiyat, Ada, Dil ve Edebiyat, Aşkın e-Hali, Buruciye Edebiyat, Mağrib, Az Edebiyat, Yolcu, Keşke, Şiar, İtibar ve Mor Taka  gibi dergilerde yer aldı.<br\/><br\/>Recep Tayyip Erdoğan Üniversitesi Türk İslam Edebiyatı Anabilim Dalında Yrd.Doç.Dr.<br\/>Yüksek Lisansını Aşkî Mustafa Efendi’nin Vahdetnâme Mesnevîsi üzerine tamamladı (DEÜ-2007) . <br\/>Doktorası Ömer Hulûsî ve Divanı üzerine yaptı (DEÜ-2013) . <br\/>KYB, TYB, ve İLESAM üyesi.<br\/>Evli ve Necmeddin Abdullah’ın babası.<br\/><br\/>Şiirde denge meselesi üzerinde kafa yoruyor...<br\/><br\/><br\/>@mehmetsamilbas<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGönülden Gelen Seda, Şiir, Eser Ofset, Trabzon Temmuz 1995, 96 s. (tükendi)     \r<br\/>Posta Kodu AŞK , Mektup, Okur Kitaplığı., İstanbul Şubat 2013, 2. Baskı, 120 s.    \r<br\/>Kırk Kanatli Bahçe, Şiir, Okur Kitaplığı yay., İstanbul Nisan 2012, 2. Baskı,128 s.     \r<br\/>Beni Merak Et Çünkü İyiyim, Şiir, Okur Kitaplığı yay., İstanbul Mart 2014, 1. Baskı,122 s.      \r<br\/>Aydınlı bir Uşşâkî Şeyhi Ömer Hulûsî ve Dîvân'ı, Osmanlı Kaynak Metinleri, Okur Akademi yay., İstanbul Mayıs 2014, 1. Baskı, 600s.\r<br\/>Posta Kodu Aşk - Osmanlı Türkçesiyle, Okur Kitaplığı, 2015.\r<br\/>Osmanlı Türkçesi Okuma-Yazma Kılavuzu, 3.baskı 2018, Okur Akademi Yayınları.\r<br\/>Sesimin Avlusunda, Şiir, Okur Kitaplığı, Ekim 2017.\r<br\/>Şâirân Osmanlı Türkçesiyle Günümüz Türk Şiiri Atlası, Okur Kitaplığı, Ekim 2018.  \r<br\/>       \r<br\/>Aşkî Mustafa Efendi ve Vahdetname'si- (İnceleme-Araştırma)                                            Baskıya Hazır 345 s. \n \n"
}