{
    "Adi": "Mehmet Girişit",
    "dogumTarihi": "1970\n",
    "sairHayati": "\n\n\n1970  yıllında  şubat ayında Adıyaman’ın Gölbaşı ilçesinde   dünyaya geldim.  6 çocuklu bir ailenin 2. çocuğuyum.  Çocukluğum Gölbaşının  köylü zihniyetiyle  dolu  sıcak ama gerçek dostlukların olduğu asfaltın ve betonun az olduğu  yeşilliklerin,  dürüstlüklerin  ve  saflıkların çok olduğu tozlu ama şirin  Gölbaşı sokaklarında geçti.  İlkokul ve  Ortaokulu   doğduğum bu yerlerde,  Liseyi de    K.Maraşın - Pazarcık  ilçesinde Endüstri meslek  lisesinde okudum. <br\/>Lisede  okuduğum dönemlerde ara ara şiir yazardım ve yazdığım şiirlerle<br\/>1.lik,  2.lik  ve 3. lük aldım.   <br\/>Şu anda özel bir kurumda memur olarak çalışmaktayım.  Evliyim ve 3 tane çocuğum var. Hayatımda   Halkoyunlarının, Şiir yazmanın ve  Bağlama çalmanın   önemi çok fazladır.   Boş  zamanlarım da hep bu etkinlikler çerçevesinde   yaşadım ve yaşamaya devam edeceğim.  <br\/>Adıyaman Gölbaşı ilçesinin 50. kuruluş  yılında 01.04 2008 tarihindeki şiir yarışmasında 2. Lik ödülüne layık görüldüm.<br\/>2008’ in haziran ayında Gölbaşında  amatör bir şiir albümü  çıkarttım beklediğimin üstünde bir ilgiyle karşılaştım. <br\/>Şu anda kendi memleketimde  yaşamakta ve  yaşamımda hep bir adım daha nasıl ileri gidebilirim zihniyetiyle  yaşamıma devam etmekteyim.<br\/>Güzellikleri yaşamayı prensip edinen ve insanlığa fayda sağlamak isteyen  gelecek nesillere.<br\/>                                                                                                                                                               <br\/>                                                                                                                                                                SEVGİLERİMLE<br\/> \t\t\t\t\t\t\t\t                        Mehmet  GİRİŞİT<br\/>                                                                                                                                                                     aspava2270 <br \/>\n<br \/>\n\n \n"
}