{
    "Adi": "Melih Sular",
    "dogumTarihi": "1978-\n",
    "sairHayati": "\n\n \n\nKOCAELİ, 1978 doğumlu. İlk ve Ortaokulu Gölcük’te, Liseyi Değirmendere de bitirdi. Anadolu Üniversitesinde Haberleşme okudu. YKB bankasında çalıştı. Deniz okulunu Karamürsel’de okudu. Ankara da görev yaptı.<br\/><br\/>Halen gölcük bölgesinde çalışmakta. Şiirlerini Hiçbir kitapta yayımlamadı yada dergiye göndermedi. <br\/><br\/> Zaman kavramının göreceliğine inandı. <br\/><br\/>Uzun süredir yazdığı ve yeni dönemde yazdığı<br\/><br\/>Şiirlerini editörlüğünü kendisinin yaptığı kendi adındaki internet sitesinde (www.melihsular.com)  daha sonraları ise Birkaç edebiyat sayfasında yayımlandı. Halen Kocaeli’nin şirin kasabası Değirmendere de yaşamakta. <br\/><br\/>Şiirin, edebiyatın olduğu her yerde yalın bir şekilde bulunmak istiyor. <br\/><br\/>Şiirin bir duruşunun olduğuna, önüne veya arkasına <br\/><br\/>hiç bir şeyi fon yapmadan, şiiri şiir gibi yaşamak istiyor…. <br\/><br\/> <br\/><br\/>Onun dilinde şiir; <br\/><br\/> Çıkmıştım bir kere yola.. şiir bulaşmıştı bağışıksız hastalığıma… okumadığım kalın romanlar yazmadığım küçük şiirler aklımda ölmeden bir parmağın ucundaki sarı ışıkla akıyordu hayata.<br\/><br\/>Oysa hiç kimseyi okumadan da başlamıştım bu yolculuğa, yazmalara çizmelere.<br\/><br\/> Önce dokunaklı bir ajandam vardı kaybedilmiş şiirlerime inat. Şimdi ise bir sayfam, avucunda tutunamadığın, ellerinle uzanamadığın, yalnızca gözünle görebildiğin sanal bir yerde. <br\/><br\/> Kim derdi gece kalkan bir otobüsün koltuğundan sanal bir yere sarı bir ışıktan akacakmış şiirler….<br\/><br\/> Evet; <br\/><br\/>Şiir yolculuktu benim için yazılamamış kelimelerin cam yansımalarındaki Seçilmiş görüntüleri, kimbilir hiç söyleyemediğim şeylerin kendi benliğimle<br\/><br\/>yalnız kalması yada anlatılamayan sözcüklerin yazılarak ifade edilmesiydi..<br\/><br\/> <br\/><br\/> <br\/><br\/>Her yolculuk <br\/><br\/>Bir şiirin başlangıcıdır.<br\/><br\/>Başlanılmamış şiir, <br\/><br\/>Yapılamamış yolculuktur.<br\/><br\/> <br\/><br\/> <br\/><br\/>Yolmu bitmiyordu\/yoksa otobüsmü gitmiyordu\/derken bir çay içtim köpükten bardakta\/<br\/><br\/>açtım sarı ışığı\/<br\/><br\/>kapadım şalteri\/kurdum zihnimi ayrılığa\/çıktım yola\/<br\/><br\/>şiir serüveni sürecek… <br \/>\n<br \/>\n\n \n"
}