{
    "Adi": "Melik Tunal",
    "dogumTarihi": "01\/03\/2000 VAN\n",
    "sairHayati": "\n\n \n\nAslen Van\/ Saray lı olup VAN' ın Tuşba ilçesinde doğdum.  Bir başkent çocuğuyum(Urartu). Bir toplumun fikir sancıları çektiği bir zamanda gözlerimi dünyaya açtım. Büyük Dedemi Toplumda; 33 Kurşun olarak bilinen Muğlalı katliyamında kaybettim. Ilkokul ve ortaokul yıllarımı  Van' ın şirin bir gecekondu mahallesinde devam ettirdim. Ortaöğretim sürecinde Şehrimde meydana gelen depremle ailecek kısa bir muhacirlik dönemi yaşayıp başka bir başkentte göç ettik. Ve ilk isyankar şiirlerim yaşadığım bir hadise yüzünden cereyan etti. Ankara' nın Etimesgut İlcesinde  ikamet ederken okula gittiğim bir vakitte yolda gördüğüm arkadaş ve annesinin diyaloğuna istemeden kulak misafiri oldum. Annesi tarafından doğdum yer yüzünden yediğim damgalar ve annesinin benimle asla arkadaş olmaması için ikaz ettiği arkadaşımın korkan tavırlarına şahit oldum. Terörist damgasını yediğim ilk zamanlarda şiirlere yüreğim  sancılandı. Bu olay neticesinde Toplumcu-gerçekçi şairler hayatıma dokunmasına sebep oldu. Ahmed Arif' in tüm şiirlerini ortaokul sınıfta hıfz etmiş kendi kendime okumaya başlamıştım. Nazım Hikmet' le lise yıllarında aynı sıralarda Piraye' ye mektup yazar gibi yazıyor, Nazım' ın sevdalarını eleştirmeye başladım. Sağ fikirli yazarlarla; Necip Fazıl, Cahit Zarifoğlu, Erdem Beyazıt, Nuri Pakdil, Rasim Özdenören, vb. Etkilenip fikir bunalımından bir türlü çıkamıyordum. Lise zamanlarımı kitap okumakla meşgul oldum. Batı klasiklerinin hepsini okumaya gayret gösterdim. Tüm şairlerin şiirlerini okumaya çalıştım ve bir çoğunu ezberime yazıp dertlerime orak ettim. Ankara'ya tekrardan dönüp Üniversite okumayı kendime sebepsizce söz verdim. Şuan Ankara' da bir üniversitede İlahiyat okumaktayım. Ve aynı zamanda Hece dergisinde  şiirlerim yayınlamaktadır. <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirleri; Hep Öç, Unutulmuş Saat, Evrenin Tozları, Menekşelerin Dansı, Kudüs Üzerine, Babalarda Ağlar, Sıvasız Duvarlar, Ekmek , Orak Çekiç, Altındağ, Deliler Aklı Deler, Son Hicret, \r<br\/>Öykü; yırtık xoto, Tobadaki çocuk, Doğuda tütün, kaçak atlar zamanı, \r<br\/>Fabl: Eşeğini kaybetmiş Eşek\r<br\/>Kitap; Ölüm Yaprakları \n \n"
}