{
    "Adi": "Memduh &#199;&#246;kelek",
    "dogumTarihi": "1953\n",
    "sairHayati": "\n\n\nDİZELERLE ÖZGEÇMİŞİM<br\/>Beni tanımaksa eğer maksadın,<br\/>Yavaş, yavaş çeviriniz sayfayı,<br\/>Memduh Çökelektir, adım, soyadım,<br\/>Açıyorum ömür denen bohçayı<br\/><br\/>Bu dörtlükler emeklinin sofrası,<br\/>Sevinci, kederi, bayramı, yası,<br\/>Dertleşmek isterim sözün kısası,<br\/>İzleyiniz altmış yıllık çabayı. <br\/><br\/>Yaşamın her anı ayrı badire,<br\/>Bazen bir başarı, bazen bir fire,<br\/>Bütün yaşantımı döktüm şiire,<br\/>Sunuyorum size bütün detayı<br\/><br\/>Emeklilik dertleşmenin dönemi, <br\/>Anıların eğer varsa önemi<br\/>Anlatayım size altmış senemi, <br\/>Çocukluğum kapar hep ilk sırayı.<br\/><br\/>Başlıyor dostlarım yaşam hikâyem,<br\/>Kendimi avutmak şimdilik gayem,<br\/>Kuru laftan başka yoktur sermayem,<br\/>Unutursam hatırlatın susmayı. <br\/><br\/>Köylülük kimsenin utancı değil,<br\/>Anamız, babamız sabancı değil,<br\/>Hikâyem sizlere yabancı değil,<br\/>Dünyada farklıdır herkesin payı,<br\/><br\/>Bu dörtlükler benim has ürünümdür,<br\/>Her satırı geçmişimdir, dünümdür,<br\/>Bazen tatlı, bazen acı günümdür,<br\/>Paylaştım sizlerle her bir olayı.<br\/><br\/>Ön sözümü tamamladım kısaca,<br\/>Vilayetim Çorum, ilçem Alaca,<br\/>Köyüm imat bulursunuz kolayca,<br\/>Eğer isterseniz tokalaşmayı<br\/><br\/>Allah’ıma ayan Memduh’un özü,<br\/>Toprakla dolmadan şu miyop gözü,<br\/>Dörtlüklerle tamamladım ön sözü,<br\/>Anlatayım size bundan sonrayı.<br\/><br\/>Ben Memduh Çökelek,  Çorum İlinin Alaca İlçesinin İmat köyünde; <br\/>Duvarları kerpiçten, tavanı merteklerle örtülmüş, damı çorak çamurla kapatılan, akmaması için loğ taşı dediğimiz ağır bir taşla pekiştirilen, duvarları çamurla sıvanmış, buram, buram toprak kokan bir evde doğmuşum<br\/>Doğum yılım kesin olmamakla birlikte Nüfus kayıtlarımda,<br\/>1 Şubat 1953 görülmektedir. Yani 2 veya 3 yaş küçük yazdırmışlar kanısındayım.<br\/><br\/>1964 tarihinde İlkokulu köyümde bitirdikten sonra, aynı yıl Devlet parasız yatılı sınavını kazanarak 1970 yılında Yozgat Lisesini bitirdim.1974 tarihinde 20 aylık askerlik görevimi tamamladıktan sonra Lise mezunu olarak, Etibank’ın açtığı memurluk sınavını kazanarak aynı yılın 27 Aralık 1974 tarihinde Etibank İstanbul Dış muameleler Şubesinde, muhasebe; servisinde ilk memuriyetime başladım. Sonra AÖF 4 yıllık işletme bölümünü bitirdim. Etibank’ta Sırasıyla1974 -1992 tarihleri arasında; memur,Şef yard,şef,2.müd.,müdür yrd. Görevlerinde bulundum.1992 -1996 tarihleri arasında Etibank Elbistan Şubesi Müdürü olarak görev yaptım.1996 -1998 arası Etibank Aliağa şubesi müdürü olarak görev yaptım. <br\/><br\/>Sonra da, Etibank’ın özelleşmesi nedeniyle,1998-2001 tarihleri arasında Halk bankın çeşitli şubelerinde 3 yıl görev yaptıktan sonra. 14.Nisan 2001 yılında Halk Bank Bornova Şubesinden emekli oldum.Şu anda Çiçeği burnunda bir Dedeyim ve Bornova'da oturmaktayım.<br\/><br\/>Çocukluk ve gençlik dönemim köyümde geçti. Bilhassa çocukluk dönemimi hiç unutamam. Çünkü ekmek elden su gölden, tek düşüncemiz oyundu.<br\/>Oyun alanlarımız yazın sokaklar, harman yerleri ve kırlardı, Kışın ise evimizin en sıcak köşesi sayılan ahırlardı. <br\/>Bütün yaşıtlarım gibi, derslerime gaz lambası ışığında bu ahırlarda çalışır, ödevlerimi burada hazırlardım.<br\/><br\/>Bilhassa Annemin babası Emrullah Dedemgilin ahırında neredeyse 20,30 çocuk toplanır, atların mandaların öküzlerin, inek ve danaların arasında, kör ebe, saklambaç oynardık.<br\/>Köyümüzün bir yukarısında, bir de aşağısında içme suyu ihtiyacımızı karşılayan, Ali pınarı ve çay pınarı adlarında iki pınarımız vardı. Hala akmasına devam etmektedir. Bu pınarların taş oluklarında yıkanmanın tadı bambaşkaydı.<br\/><br\/>Cuma günleri İlçemizin pazarıydı. Düşlerimizi en çok babamızla ilçeye gitmek süslerdi. Bu hayalimiz ancak okulların açılacağı ayda gerçekleşirdi. Çünkü ayaklarımız yeni lastik ayakkabılara, bedenlerimizde nispeten yeni giysilere böyle kavuşurdu.<br\/><br\/>Okullar açılana dek yayan, yapıldak büyükbaş hayvanlarımızı otlatırdık.Topukları delik lastik ayakkabılarımız ancak okullar açıldığında yenilenirdi. Ayaklarımız ancak kışın çorap yüzü görürdü. Bu sefalete rağmen yazın sokaklarda ve kırlarda, Kışınsa ahırlarda oynadığımız oyunlara doyamazdık. Hele kışın leğenlerle bayırlardan kaymanın keyfi bambaşkaydı.<br\/><br\/>Saç sobamıza genellikle saman ve tezek yakılırdı. Helede sobada kızarttığımız yufka ekmeğin arasına dürdüğüm çökelek’in tadına doyamazdım. Çerez bakımından hiç sıkıntı çekmezdi anam. Her akşam arkadaşlarıma bize anlattığı masallarla birlikte ya buğday kavurgası, ya buğday ve mısır hediği, ya da patlamış mısır yanında içecek olarak da ya ayran, ya da ekşi pekmez şurubu ikram ederdi.<br\/>Pazen sofra bezi üzerine dizilen bakır taslar ve tabaklar, o tahta kaşıklar hala düşlerime girmektedir.<br\/><br\/>Meğer bu doğal ve doğayla iç içe yaşadığımız bu yıllarım bir saltanatmış şimdi daha iyi anlıyorum.<br\/><br\/>Köyümüzün girişinde ”Kara Mahmut gediği” dediğimiz ufak bir tepe vardır. Asker uğurlamaları bu gedikte yapılırdı. O gözü yaşlı anaların, babaların, eşlerin ve nişanlı gençlerin o hüzün dolu vedalaşmaları hala gözlerimin önünde.<br\/>Köyümüzde ulaşım ya traktörlerle, ya da kamyonlarla sağlanırdı. Sıra tepe mevkisini aşana dek uğurlanan asker adaylarına sallanan o eller ağlamaktan kan çanağı olmuş o gözler gözlerimin önünde.<br\/><br\/>Yeter Memduh Çökelek dağılmasın konumuz,<br\/>Şeker torbasındandı atletimiz donumuz.<br\/><br\/>Üzerimde kara önlüğüm tek giysimdi benim,<br\/>Beş yıldır üzerimdeydi gelişse de bedenim.<br\/> <br\/>Aslında bunca yoksulluğa rağmen zamanın bana torpil geçtiğine inanmaktayım. Ortaokula kadar köyümün kırlarında akranlarımla beraber inek dana otlattım. Çocukluğumu özgürce doya, doya yaşadım. <br\/><br\/>Yukarıda da söylediğim gibi; Kışın leğenlerle bayırlardan kayma mı dersiniz, bir çıra ışığında evimizin ahırlarında hayvanlarımızın arasında ev ödevlerimizi yapmak mı dersiniz, türlü, türlü oyunlar oynama mı dersiniz. Yazın ise mandaların serinlediği o çamurlu göletlerde çimmek mi dersiniz.<br\/><br\/>Kışın Köy odalarında Hacivat ve Karagöz oyunlarını taklit etmek mi dersiniz, yine her kış mevsiminde bu odalarda Hz. Ali cenklerini, Battal Gazi ve Ebu Müslim destanlarını dinlemek mi dersiniz. <br\/><br\/>Demek istediğim köyümün dört mevsimini her yıl doya, doya yaşadım. Bu yüzden şanslı sayılırım. Çocukluğum her köy çocukları gibi böyle geçti.<br\/>Köylerimizde İlkokullar, 23 Nisan Bayramını yaptıktan sonra kapanırdı. Bundan sonra tüm günümüz Eylül ortalarına kadar, okullar açılana dek inek, dana otlatarak kırlarda geçerdi. Yukarıda açıkladığım gibi; <br\/>! 964 yılında İlkokulu köyümde bitirdim. Devlet parasız yatılı sınavını kazanarak 1964 -1970 yılları arasında parasız yatılı olarak Yozgat Lisesinden mezun oldum.AÖF 4 yıllık İşletme bölümünü bitirdim. Ve Bir kamu bankasından müdür olarak emekli oldum. Parasız yatılı sınavını kazanmasaydım Babam okutmayacaktı. Allah bilir yaşantım nasıl olacaktı. Bu yüzden kendimi şanslı sayıyorum. <br\/>Bundan sonraki yaşantımın bir özetini Dizelerle sizlerle paylaşmak istiyorum. Kalemimle Yolculuğa var mısınız? <br \/>\n<br \/>\n\n \n"
}