{
    "Adi": "Mert Altınkaynak",
    "dogumTarihi": "17 Haziran 1999, İstanbul\n",
    "sairHayati": "\n\n \n\nMert Altınkaynak (17 Haziran 1999, İstanbul) doğumlu Türk şair ve yazar. Doğum sırasında yapılan yanlış bir müdahale sonucu, dünyaya gözlerini bedensel engelli olarak açtı. Yürüme ve konuşmasında yaşadığı problemler ve kendini ifade etmede zorlanması  sebebiyle okula birkaç sene geç gönderilmesi onu gitgide içine kapanan ve bu duruma isyan eden biri hâline getirdi. İnsanlarla nadiren iletişim kurardı. Okula başladıktan sonra kitaplara yoğun bir ilgi ve sevgi besledi. Bir de artık farklı olduğunun bilincine iyice varmış, toplumun ona yaklaşımını fark etmişti. Yine de buna rağmen kurduğu güzel arkadaşlıklarıyla, kitapları ve hayal gücü sayesinde etrafında, kendisini artık ötekileştirmeyen bir topluluğu oluşturmuştu. Bu sayede penceresinin gerisinden izlediği hayatın içine bir adım atmış oldu. Dostoyevski, Nâzım Hikmet, Turgut Uyar ve Oğuz Atay gibi yazarlardan etkilendi. Küçük yaşta kaleme aldığı birkaç şiirle edebiyat dünyasına adım atmış oldu. <br\/>İlk şiir kitabı olan ''Gölgene Islık Çalsam'' 2018 yılında yayımlanırken; 2019 yılında ''Saçma Sokaklar'' adlı şiir kitabı, 2020 yılında ise ''Yalnızlığın Cumhuriyeti'', ''Bir Çığlık Tutuşuyor'' şiir kitaplarıyla, ''Giz Ütopyası'' adında deneme ve öykülerinin yer aldığı kitabı yayımlandı. Şiirlerinin ilgi görmesi, kendini ifade edebilmek adına kullandığı yolun doğruluğunu göstermiş ve onu daha da teşvik etmiştir.<br\/><br\/> <br \/>\n<br \/>\n\n \n"
}