{
    "Adi": "Mesut &#214;z&#252;nl&#252;",
    "dogumTarihi": "1965\n",
    "sairHayati": "\n\n \n\nMESUT ÖZÜNLÜ (Şair ve Yazar)<br\/><br\/>1965 yılında Aydın’ın Nazilli ilçesinde doğdu. 1985 yılında Nazilli İmam Hatip Lisesi’nden, 1989 yılında Gazi Eğitim Fakültesi, Arap Dili Eğitimi Bölümü’nden; 2003 yılında Anadolu Üniversitesi AÖF İlahiyat Meslek Yüksek Okulu’ndan mezun oldu. 1989 yılında Ankara’nın Çubuk ilçesinde İmam-Hatip olarak göreve başladı. Askerliğini 1990-91 yılları arasında Polatlı Topçu ve Füze Okulu ile Gaziantep I. Hudut Alayı’nda Yedek Subay Topçu, Arapça Tercüman Asteğmen olarak yaptı. <br\/><br\/>1992 yılında memur kadrosuyla Diyanet İşleri Başkanlığı, Dini Yayınlar Dairesi'ne geçti. Aynı yıl Millî Eğitim Bakanlığı'nın bilgi ve görgüyü artırma amaçlı Mısır bursuyla Kahire’ye gitti. Burada Arapça dil pratiğini ilerletti, Mısır'ı ve başkent Kahire'yi inceleyip araştırmaya çalıştı. Bir ders yılı süresince Kahire Üniversitesi Fen-Edebiyat Fakültesinde Arap dili ve edebiyatı, tarih ve sosyoloji derslerine devam etti; edebiyat, ilahiyat ve felsefe içerikli konferans, sempozyum ve panelleri takip etti; Taha Vadi, Hasan Eş-Şafii, Şevki Dayf, Hasan Hanefi, Ebulvefa Et-Taftazani gibi ilim ve edebiyat insanlarıyla görüştü; ders, sohbet ve konuşmalarını dinledi. <br\/><br\/>2000-2005 yılları arasında Diyanet İşleri Başkanlığı Özel Kalem Müdürlüğü Medya Takip Merkezinde teknik takip ve raporlandırma elemanı olarak görev yaptı. Uzun yıllar Dini Yayınlar Genel Müdürlüğünce hazırlanıp yayınlanan Diyanet Aylık, Avrupa, Avrasya ve Çocuk Dergileri ile Diyanet Aile Dergisi'nde tashih ve redaksiyon işlerinden sorumlu memur olarak görev yaptı. 2005-2009 yılları arasında Almanya, Mainz Başkonsolosluğu Din Hizmetleri Ataşeliğine bağlı Speyer şehri Fatih Camii‘nde; 2000 yılı ramazan ayında Romanya, Bükreş Tatar Camii’nde Din Görevlisi olarak çalıştı. Hac mevsimi boyunca yaklaşık iki ay süreyle dört defa Suudi Arabistan'ın Cidde, Mekke ve Medine şehirlerinde rehber ve tercüman olarak görev yaptı. <br\/><br\/>2016-2017 ders yılında bir yıl süreyle Gazi Üniversitesi Ankara Gölbaşı Kampüsünde Yabancı Diller Yüksek Okulu Arapça Öğretmenliği hazırlık sınıfında haftada üç gün süre ile toplam 15 saat dışarıdan ek dersler verdi. Yaklaşık beş yıl boyunca her Çarşamba haftada bir gün TRT Genel Müdürlüğü bünyesinde Diyanet TV için yayını uygun görülen programların Yayın Denetmenliği görevini yürüttü. Hâlen Diyanet İşleri Başkanlığı, Dini Yayınlar Genel Müdürlüğü, Radyo ve Televizyon Daire Başkanlığında Yayın Denetleme Komisyonu Üyesi olarak görev yapmaktadır. <br\/><br\/>Mesut Özünlü’nün, Diyanet İşleri Başkanlığınca yayınlanan çeşitli süreli yayınların yanında; YOYAV, Gençlik ve Çınar gibi basılı dergiler ile; Antoloji, Edebistan, Dünyabizim, Edebiyatdefteri ve Dibace gibi birçok elektronik kültür ve edebiyat portalında 200'ün üzerinde şiir, anı, makale, deneme ve araştırma yazıları yayınlanmıştır. Türkiye Yazarlar Birliği (TYB), Türkiye İlim ve Edebiyat Eseri Sahipleri Meslek Birliği (İLESAM) üyesidir. <br\/><br\/>BASILMIŞ ESERLERİ <br\/><br\/>1) Arıların Nöbeti\/ Hikâye, Haz. Hasan Yıldırım, kitabın ismi de dâhil iki hikâye ile katkı (Diyanet Yayınları, Ankara 1999.) <br\/>2) Mısır Rüyası\/ Gördüklerim, Düşündüklerim\/ Anı (TDV Yayınları, Ankara 2000.) <br\/>3) Din, Bilim, Uygarlık ve Atatürk\/ İnceleme Araştırma, Haz. Dr. Mehmet Bulut, iki araştırma yazısı ile katkı (Diyanet Yayınları, Ankara 2007.) <br\/>4) Türkiye'nin Sıhhi İçtimai Coğrafyası\/ Kastamonu Vilayeti, Cumhuriyetin ilk yıllarında Gazi Mustafa Kemal Atatürk tarafından Kastamonu Sıhhiye Müdürü Doktor Kemal'e hazırlatılan Osmanlıca eserin Mustafa Bektaşoğlu ile Türkiye Türkçesine aktarımı (Grup Matbaacılık, Ankara 2013.) <br\/>5) Sükût Denizi\/ Yüz Şiir (Korza Yayıncılık, Ankara 2014.)<br\/>6) Yorgun Yabancı\/ Hikâye (Yade Yayınları, Ankara 2020.) <br\/>7) Nisan Kadınları\/ Hikâye, Koordinatör Emine Duman, ortak komisyon, iki hikâye ile katkı (Dorlion Yayınları, Ankara 2020.) <br\/>8) Irak'ın Ünlü Filozof ve Şairi Cemil Sıtkı Ez-Zahavi\/ Biyografi (Yade Yayınları, Ankara 2020.) <br\/><br\/>BASIMA HAZIR ESERLERİ <br\/><br\/>1) Hz. Ali’nin Sıffin’de Oğlu Hasan’a Vasiyeti (Arapçadan tercüme) <br\/>2) Yalnız Zamanlar (Yüz Şiir) <br \/>\n<br \/>\n\n \n"
}