{
    "Adi": "Metanet Yazıcı",
    "dogumTarihi": "2011\n",
    "sairHayati": "\n\n \n\nMetanet YAZICI:   <br\/><br\/>   Nerede Doğmuş? Nerede Büyümüş? Hangi Okullarda Okumuş? Veya Okuyamamış\" Bunlar çok önemli olmakla birlikte; başarıya ulaşmada mutlak belirleyici olduğu söylenemez... Okumak\/İlim Tahsil Etmek herkese nasip olmayabilir; birtakım sebepler sizi bu haktan, bu fırsatlardan mahrum bırakabilir! Böyle hâllerde ne yaptığınız, nerede durduğunuz; yolunuzu belirlerken neleri hedeflediğiniz ve bu yolda nerelere eriştiğinizdir, önem arz eden...<br\/>        İçinde bulunduğunuz şartlar pek çok şeyi imkânsız kılsa da; sizi engelleyip, önünüze barikatlar kursa da; tüm yolları kapatıp, bir çıkmazın umutsuz girdabına çekse de, mücadeleyi sürdürmek; şartları zorlayıp yola devam etmektir! Mazeretlerin gölgesine sığınmak değil, engelleri aşıp hedefe koşmaktır… Hangi çöllerden, hangi aşılmaz barikatlardan nasıl geçtiğiniz; hayatın çetin mücadelesini hangi şartlarda verdiğiniz ve bu mücadelenizde; nereden, hangi kaynaklardan beslenip, ne kadar çoğaldığınız; fikriyatta ve hissiyatta nerelere erişip, neleri başardığınız-dır kayda değer olan… <br\/><br\/>         En olumsuz, en çaresiz durumlarda bile umudu tüketmemek,<br\/>mücadeleyi sürdürüp çare bulmaktır; zorlu mesafeleri aşıp hedefe ulaşmak, gelişip artmak; tüm duyularımızla okuyup idrak etmek; acıyı-kederi, yokluğu-yoksulluğu, aydınlığı-karanlığı, iyiyi-fenayı; hülâsa hayatın tüm hâllerini kavrayıp özümseyebilmek; fikri mesafeler kat edip farkında olmaktır, hayatın... <br\/>          \t<br\/>       (Bir Önemi Varsa) :<br\/><br\/>        02.09.1945 Rize’nin Ardeşen Kasabasında Ailenin İkinci Evladı Olarak Dünyaya Gelir:  <br\/><br\/>        Okul çağına gelmiş her çocuğun, okula gitme şansının bulunmadığı ve pek çok ailenin buna gerek duymadığı bir dönemde; okula gitmenin ayrıcalığını ve önemini fark etmeden, gözyaşları içinde, bir eylül sabahı ilk adımını atar, Ardeşen Merkez İlkokuluna (1952-1953)         Kısa zamanda göstermiş olduğu başarı\/performans, dikkatlerden kaçmaz! Sadece kendi öğretmeni tarafından değil; tüm öğretmenlerin takdirine mahzar olur… Başarı grafiği her yıl artarak devam eder…  Küçük yaşına rağmen, ileriye dönük hayalleri, beklentileri vardır!  Fakat… Beklenmedik Aile İçi olumsuz gelişmeler, tüm umutları boşa çıkarır! Ne, öğretmenlerinin olağanüstü mücadelesi; ne de o körpecik yüreğinden fışkırıp taşan gözyaşları çare olabilir… <br\/><br\/>        ANCAK:<br\/><br\/>        Tüm kısıtlamalara rağmen mücadeleden vazgeçmez, yoluna devam eder… Hayatı Okumayı, hayatın içinde yoğrulup şekillenmeyi düstur edinir… Zamanın şartları gereği; 18 yaşında evlenip, Yalova’ya gelin gelir... Genç yaşta anne olma bahtiyarlığını yaşar! Hayatın tüm zorluğunu, tüm ağırlığını cesaretle göğüsler!  Dördü erkek, beş evlat dünyaya getirir. Tüm, annelik bilinci ve sorumluluğu içinde görevlerini ifa etmenin yanı sıra; kendini tamamlayıcı meşguliyetler sığdırır kısıtlı zamanına… Şikâyet yoktur lügatinde! Bir sevda, bir aşk anlayışıyla bağlıdır hayata…  Sanatçı ruha sahip olmasıdır; onu hissiyatta derin ve farklı kılan…<br\/><br\/>        İçinizden gelen bazı dürtüler vardır ki;  sonsuza dek susturamazsınız gün gelir çıkar kontrolünüzden, zorlar sizi! Nitekim ruhundan depreşip gelen sanat aşkına daha fazla direnemez ve yetmişli yıllarda resim yapmaya başlar fakat çalışmalarını özgürce sürdüremez! Yine şartlar uygun değildir…  Resim yapma arzusu dayanılmaz hâl aldığında; birkaç tablo çalışır, aktarır tuvale duygularını; azda olsa susturur, teskin eder ruhunu… Ne var ki, böyle rutin devam eden, adeta kaçamak şeklinde yaptığı resimler ve zaman-zaman yazmış olduğu şiirler yeterli gelmez, çok daha fazlası olmalıydı… <br\/><br\/>        Çocukluğundan beri kendisinde mevcut olan yazma tutkusu giderek büyür… Nihayet: 1985 yılında ilk kitabı “BEDEL”İ kaleme alır.  Bir eser meydana getirmenin sorumluluğu ve bahtiyarlığı; ona yeni eserler yazdıracak, devamı gelecekti; pek çok proje vardı zihninde!  Fakat işler yine umulduğu gibi gelişmez! BEDEL İsimli kitap; sandığa mahkûm edilir… <br\/><br\/>       Yazarlık Hayatı başlamadan noktalanmış olur…  <br\/><br\/>        Belki susturulmuş, engellenmişti fakat O, İç Âeminde büyüyüp gelişmekteydi… Nihayet 14 senelik sükûnet ve teslimiyetten sonra azat edilir “BEDEL” ve 1998’de ani bir kararla yayınlanmasına onay verilir... Artık bir mesele kalmamıştı(?)         Devamı gelecek, yazmayı sürdürecekti fakat heyhat… <br\/><br\/>        Yine barikatlar, yine engeller! Yine set çekilir önüne… <br\/><br\/>        Yıllar akıp geçer boşa akan su misali… Yazık olur yiten zamana! Fakat O, rağmen başarmayı, tüm olumsuzlukları kazanıma dönüştürmeyi gaye bellemiştir… Suskunluğu; solmanın-sönmenin göstergesi değildi şüphesiz... <br\/><br\/>         Düşünceleri, fikirleri hep taze kalır; büyür gelişir çoğalır iç âleminde... Ve… Gün gelir sığmaz içine taşar, dökülür sayfalara…  İşte böyle doğdu “Yeni Ufuklar”  Yılların birikimi, yılların sancısı; üç kitaba bedel YENİ UFUKLAR… Bu yüzden 606 sayfa, bu yüzden bunca zenginlik, bunca doluluk…  <br\/>        <br\/>        Zaman: Akıp giden, geriye dönüşü mümkün olmayan en büyük DEĞER...<br\/>       Tüm kazanımlarına, tüm mücadelesine rağmen; hayatının en az yirmi senesini “Kayıp Yıllar” olarak addediyor ve en büyük sitemi kendine yapıyor, Metanet Yazıcı…  Çalışmaları-Eserleri yetmiyor O'na, Yiten Yılların hesabını soruyor fakat her ne kadar zamanı daralsa da, güneş ufka yaklaşmış olsa da; yeni çalışmalar, yeni projeler var hedefinde... <br\/>Daha nice yeni ufuklara inşallah…<br\/><br\/>Metanet YAZICI <br\/>============ <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nROMAN:....................BEDEL  -  1998\r<br\/>\r<br\/>Deneme\/Hikâye:........Yeni Ufuklar   -  2007\r<br\/>\r<br\/>Şiir:...........................BİR MEVSİM GEÇERKEN   -  2012\r<br\/>\r<br\/>Şiir:...........................www.antoloji.com\/metanet-yazici\/siirleri - 2011\r<br\/>\r<br\/>Resim:.......................www.metanetyazici.com\r<br\/>\r<br\/>Şiir:............................www.gulceedebiyat.net\r<br\/>\r<br\/>Şiir:...........................www.edebiyatdefteri.com \n \n"
}