{
    "Adi": "Metehan Sarıyakutoğlu",
    "dogumTarihi": "Paşa PEŞMEN 1974 -\n",
    "sairHayati": "\n\n\n1974 yılının Ocak ayında Çorum'un Sungurlu İlçesine bağlı Arifegazili Beldesinde dünyaya geldim. Çocukluk yıllarım bu beldenin sınırları içerisinde geçti. En büyük derdim ise yaşça benden büyük insanların beni aralarına alıp sohbet etmek istememeleri idi. Yaşıtlarım ise ciddi konulardan konuşmayı beceremiyorlardı.<br\/><br\/>     Okula bile başlamadan önce körpe (kuzu ve oğlak sürüsü)   sonraları ise sığır gütttüm.(Otlattım) . İlkokula başladığımda bir gün ben birgün ise abim körpe gütmeye ve Köm (Ağıl)  'e gidiyorduk. O yüzden İlkokul birinci ve ikinci sınıflarda başarılı bir öğrenci değildim. Sonraki yıllarda sürümüz kalmadığı için başarılı bir öğrenci haline geldim. <br\/><br\/>     Ortaokulda ise ilk defa şiir yazmaya başladığım için benim için çok önemlidir. Buna vesile olan ve soyadını hatırlalamadığım Edebiyat Öğretmenimiz Sayın Mustafa Hocaya çok teşekkür ederim. Zira Edebiyatla onun sayesinde tanıştım.<br\/><br\/>     İlk denemelerimin denemelerim yer yer arkadaşlarım arasında alaya konu oluyordu. Ancak bunlar beni yıldırmadı. İyiki de yıldırmamış.<br\/><br\/>     Lise'yi Sungurlu İlçesinde okudum. Bu esnada edebiyata ilgim daha da arttı ve yarışmalarda derece almaya başladım. Şiirlerimi radyo proğramlarına gönderiyordum ve yayınlandığı zaman bana güzel duygular hissettiriyordu. Bu durum ortaokuldakinin aksine bana ilgiyi artırıyordu. Bir defasında tarih hocamın şiirimin radyoda yayımlandığını söyleyip beni tebrik etmesi çok hoş olmuştu.<br\/><br\/>    Üniversiteyi KTÜ de okudum. Üniversite benim için bir dönüm noktasıdır. Daha ziyade hece ölçüsüne daya şiirler yazarken burada serbest vezin kullanmaya başladım. <br\/><br\/>     Şu an İstanbulda Serbest Muhasebeci ve Mali Müşavir olarak çalışmaktayım. Evli ve Dört çocuk babasıyım. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1- Dimağımın Bozkırları (220 şiirden oluşmakta)   ve henüz kitaplaştırılmamış 82 adet şiir.\r<br\/>\r<br\/>2- Bilgekumsu Bombası (Bir kıyamet halkası öyküsü)   (Roman)   (Henüz yayımlanmadı)  \r<br\/>\r<br\/>3- Benim Hikayelerim (Henüz yayımlanmadı) \n \n"
}