{
    "Adi": "Mete Ekici",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n05\/11\/1955 Yılında Kahramamanmaraş'ın Göksun İlçesi <br\/>Yeniyapan Köyünde dünyaya geldim.İlkokulu köyümde bitirdim.Ortaokul ve liseyi Göksun'da tamamladım.Yüksek öğrenimimi Dokuz Eylül Üniversitesi İzmir Buca Eğitim Fakültesi Fransızca Bölümünde tamamladım.<br\/>        1983 Yılında Ordu'nun Mesudiye İlçesi Üçyol Ortaokulu'na Fransızca Öğretmeni olarak atandım.Aynı okulda üç yıl öğretmenlik yaptıktan sonra 1987 yılında okul müdürlüğü görevine önce vekaleten,daha sonra 1988 yılında asaleten tayin edildim.Daha sonra okul müdürü ve öğretmen olarak çeşitli liselerde çalıştım.1998 yılında Kahramanmaraş İli Çağlayancerit Lisesi Müdürü iken bu görevimden istifa ederek, Göksun Kanlıkavak İlköğretim Okulu'na Türkçe öğretmeni olarak tayin oldum.Bu okulda iki yıl çalıştıktan sonra Göksun Fatih İlköğretim Okulu'na Türkçe öğretmeni olarak tayin oldum.Aynı okulda 2003 yılında müdür yardımcılığı görevine getirildim.Şu an aynı okulda Türkçe öğretmeni ve müdür yardımcısı olarak görevime devam etmekteyim.<br\/>         Her zaman Yüce Türk Milleti ve devletinin menfaatlerini şahsi menfaatlerimin üstünde tuttum.Türk dili ve Türk kültürünün sevdalısı bir insanım.Şiir yazmaya lise yıllarımda başladım.Görevimde her zaman milletime layık olmaya çalışıyorum.Şekilcilikten ziyade sadeliği,doğallığı seven bir insanım.Şairlik dilinde 'Garip Ozan' takma ismini kullanıyorum.<br\/>          Tüm Türk Milletinin ve devletinin değerli mensuplarına en derin saygılarımla. <br \/>\n<br \/>\n\n \n"
}