{
    "Adi": "Metin Egeli",
    "dogumTarihi": "Ayvalık\n",
    "sairHayati": "\n\n \n\nMemur  bir babanın 3. oğluyum. <br\/>İlk okula;<br\/>Sakarya, Akyazı Konuralp ilk okulunda ve 5 yaşında başladım. 1. ve 2 sınıfları burada tamamladım.<br\/>İstanbul, Aksaray İskenderpaşa İlkokulunda bitirdim.<br\/><br\/>4. Sınıf yazından itibaren her yaz değişik meslekte çıraklık yapmamı uygun gördü babam.<br\/>Sırasıyla;<br\/>Eczane, Terzi, Tuhafiye, Bakkal, Marangoz, Demirci ve İnşaat ofisi işlerinde çalıştım.<br\/>O dönemde anlam veremediğim hatta zaman zaman da içerlediğim farklı iş kolları için Babam 'a sonradan müteşekkir olacağımı bilemezdim. <br\/><br\/>Orta ve Lise Pertevniyal Lisesinde (Aksaray) okudum.<br\/>Okul dergilerinde değişik konularda yazılar yazdım.<br\/><br\/>Lise sonrasında Kapalıçarşı girişinde bir ayakkabı ökçe fabrikası satış mağazasında çalıştım.<br\/><br\/>Bir sene daha devam eden bu işten sonra Y.T.Ü. Makine Mühendisliği bölümüne girdim ve 4 sene sonra mezun oldum.<br\/><br\/>Fakülte imtihan dönemleri arkadaşlarla çalışma esnasında yemekle tanıştım ve telefonun diğer ucundaki Annemin tarifleriyle ilk mutfak deneyimlerimi yaşamış  ve mutfak aşkını tatmış oldum.<br\/><br\/>Fakülte bittiğinde emeklilik olmuş ve ticarete başlayan babamın yanında ağaç ve ürünleri firmasına devam mecburiyetim doğdu.<br\/><br\/>3-4 Ay yaptığım mühendisliğin artık sadece \"ufkumu genişletmesi\" ile yetinecektim.<br\/><br\/>Ve yıllar ticaretle geçerken bir yanım da mutfak ile olan ilgisini sürdürüyordu. <br\/><br\/>2000 senesinde ticaretten çekilip Kazdağlarına (Altınoluk sırtları) yerleştim. <br\/>Bir yandan Koyun - Keçi ve Düve yetiştiriyor diğer yandan da Giritli bir ailenin dükkanında ücretsiz çalışıyordum.<br\/><br\/>İlk şiir denemem bu zamanda oldu.<br\/>Duygularımı çok kısa ama sayfalarca ifade edebildiğimi keşfetmem beni mutlu etti ve tabii ki yazmaya devam ettim.<br\/><br\/>İstanbul'da olan Annemin rahatsızlığı sebebiyle geri dönmek zorunda kaldım ve meşgale olsun diye restoran açtım ama 470 çeşitlik ve doğal menü ile kendi işimi oldukça zorlaştırdım.<br\/><br\/>Egeli Gurme - Metin Egeli olarak ünlendimse de personel sıkıntısı sebebiyle 2014 te işyerimi kapatıp restoran danışmanı olarak hayatımı sürdürüyorum.<br\/><br\/>Hala yazıyorum, bazı şiirlerimi beğenirim.<br\/>Çok şiirim olmasına rağmen kitapta toplamayı düşünmedim.<br\/><br\/>Bu topluluk ilk defa katıldığım bir şairler topluluğu ve bundan ziyadesiyle mutluyum. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHalen basılmış eserim yok. \n \n"
}