{
    "Adi": "Metin Soydeveli",
    "dogumTarihi": "Deli G&#246;n&#252;l\n",
    "sairHayati": "\n\n\n1950 yılında Manisa'nın  Turgutlu ilçesinde doğdum. Halen İzmir'de yaşamaktayım. <br\/>Beni benden iyi tahlil eden ve tanıtan bir dostumun yazısıyla kendimi takdim etmiş olmak isterim.<br\/>Dostuma teşekkür ve saygılar sunuyorum.<br\/><br\/> Şair:<br\/><br\/>Önce Pembe umutları, kara bulutlar ardına gizledi<br\/> <br\/>“Çoban Yıldızım” da<br\/><br\/>“ Gözlerim gözlerini arar <br\/>  Pembe umutlarla<br\/>  Kara bulutların ardından<br\/>  Çoban yıldızım”<br\/><br\/>Dedi:<br\/><br\/>Anlatamamıştı anlaşılan.<br\/>Mısralara döktü acizliğini.<br\/><br\/>“Aciz kalıyorum” da<br\/><br\/>“Çok ama çok aciz kalıyorum<br\/> İnan, seni şiirlerle anlatamıyorum diye…”<br\/><br\/> Sonrada ardından hırsını yenemedi:<br\/><br\/>“Öfke” de<br\/><br\/>“Yenemeyeceğim öfkemi <br\/> Ters edip Everest’i <br\/> Gömeceğim okyanusun derinliklerine <br\/> Dümdüz edeceğim dünyayı…”<br\/><br\/>Dedi önce, sonrada böyle Diyenlere, önerileri sundu satırlarında: <br\/><br\/>”Üç Günlük Dünya”da<br\/><br\/>”Üç günlük dünya <br\/> Gelip geçen insan, <br\/> Her şey duruyor yerli yerinde <br\/> Ömür bitiyor sadece aslında…”  <br\/><br\/>Sonra da devam etti: aşkı, sevgiyi unutanlara, hatırlatmak adına: <br\/>Kulaktan kulağa oyunu gibiydi sevdamız! <br\/> <br\/>”Fısıltı” da<br\/><br\/>“'Seni seviyorum' dedim. Yanımdakine <br\/>  Sana iletmesi için <br\/>  Seni seviyormuş demiş yanındakine…” <br\/><br\/>Kulaktan kulağa söylemek yeterli gelmeyince de: <br\/><br\/>”Dut Yemiş Bülbül” de<br\/><br\/>“Anlatamadım derdimi başka türlü<br\/> Dut yemiş bülbüle döndüm<br\/> Sen giderken…”<br\/><br\/>Ve:<br\/><br\/>”Bütün Şiirler, Biraz İs Kokar” da<br\/><br\/>”Aşk yanar ateş imiş <br\/> Yanarmış tutulan <br\/> Bunun içindir ki… <br\/> Bütün şiirler, biraz is kokar…” <br\/><br\/>Ama, yine de:<br\/><br\/>“Dört Bilinenli Denklem” de<br\/>”Yudumlamak istersen tadını <br\/> Demlemelisin sabırla çayını <br\/> İlk demde burcu, burcu kokar <br\/> Damak zevkidir çay, aşk tadında…” <br\/><br\/>Derken, noktayı koymamış henüz… <br\/>insan olmanın vazgeçilmezleri adına, daha çok yazacaklarım var diye… <br\/><br\/>Metin Soydeveli dostumuzun 88 şiirini zevkle okudum. <br\/>Bitti mi? .. Hayır! .. daha çok okunası şiirleri olacak, okuyacağız… <br\/>Yüreğine, kalemine sağlık sevgili Metin.<br\/><br\/>Müzeyyen Kızılyar <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\"Karanlığa Düşen Ay Seçkileri\" şiir antolojisi 2007 Gündüz yayınları\r<br\/>\r<br\/>\"Ankara Şiir Rüzgarı Antolojisi\" 2009 Ümit Ofset\r<br\/>\r<br\/>\" İnsana Gömülür Aşk\" 2010 Etki Yayınları\r<br\/>\r<br\/>\" Helme\" 2012 Mühür Yayınları \n \n"
}