{
    "Adi": "Metin Demirtaş",
    "dogumTarihi": "17 Mart 1938-27 Eyl&#252;l 2014\n",
    "sairHayati": "\n\n\nMetin Demirtaş, (d. 17 Mart 1938, Antalya - ö. 27 Eylül 2014) , şair.<br\/><br\/>1938'da Antalya'nın Elmalı İlçesine bağlı Akçay köyünde doğdu. İlkokulu köyünde okudu. Antalya Erkek Sanat Enstitüsü, Torna Tesviye Bölümü'nden sonra Ankara Akşam Teknikerlik Okulu Makine Bölümünü bitirdi. Ankara Etlik'te, Ana Tamir Fabrikası'nda tornacı olarak çalışma yaşamına başladı. 12 Mart'ta ve 1988'yılında tutuklandı, Adana, Ankara'da kısa süreli gözaltında tutuldu. Bırakıldı. Yargılandı. Sırasıyla, Makine Kimya Endüstrisi, Ortadoğu Teknik Üniversitesi Fizik Atölyesi ve Ankara Fen Fakültesi Atom Araştırma Labaratuarı'nda teknisyen olarak çalıştı. Bir rahatsızlık sonucu sol bacağı üstten ameliyatla alındı. Yaşadığı bunalım sonucu bir süre doğduğu yörelere, kırlara çekildi. Bir ara demir atolyesi açtı. Daha sonra Antalya Köy Koop Demir Sera Yapım Atölyesi, Antalya Belediyesi Hurma Şantiyesi'inde Teknisyen teknisyenlik yaptı. SSK'dan emekli oldu. 27 Eylül 2014 tarihinde yaşamını yitirdi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGörüşme Yeri (1969)  \r<br\/>Hazırol Kalbim (ilk kitabına yeni şiirlerle, 1978)  \r<br\/>Hançer ve Lirik (eski kitaplarından seçmeler ve yeni şiirler, 1983)  \r<br\/>Bir Mendil Gökyüzü (şiir, 1988)  \r<br\/>Hoca Nasreddin Öyküleri (şiirimsi Nasreddin Hoca öyküleri, 1995)  \r<br\/>Çocuklar, Kediler, Uskumrular (şiir, 1996) \n \n"
}