{
    "Adi": "Metin İlbasmış",
    "dogumTarihi": "1983-\n",
    "sairHayati": "\n\n\nÇoktandır tanıyorum bu duyguyu. Bazen bir acı bazen sadece kimliksiz bir bulut sayesinde yirmi dokuz harfle burun buruna gelmek... Hadi yanındayız demeleri bana... Bizi hale yola sok, şekillendir, içindekilerden bir fihrist yap, sırala, yarala... aslında komikler. Her şeye çare olabileceklerini sanıyorlar. Oysa beyaz kağıt üstünde bazen çaresiz lekelerden başka birşey değiller. Mesela şu 'a' harfini ele alalım. Üçünü biraraya getiriyorsun şaşkınlık oluyor. On tanesini yanyana diziyorsun çığlık kıvamına erişiyorlar.<br\/>       Harfler kendilerini bir şey zannediyor. <br\/>       Yazmakla ilgili ne söyleyebilirim ki, zamana karşı harf zaiyatı. İç yerlerinde beliren gri bir bulutu başkalarının da anlayabileceği hale getirme uğraşı. Oysa ne gerek var bilmiyorum. Kime anlatıyorum? Niçin? Hüzne fiyakalı bir edebiyat giydirmekten başka nedir ki yazmak? Ya da okuyanı gıdık yerinden dürtmek. Gülsünler diye. Üzülsünler diye. Ve en kimseyle anlaşamayanların işiyken yazmak...<br\/>       Anlatabilseydim yazmazdım.<br\/>       Yazınca çekilir biri oluyorum, tek bildiğim bu. Hep başkaları için kağıda döküyorum içimin kirlenen seslerini. Evet sesler de kirlenir. Kokular bile hatta. Eski tadı kalmayabilir buğunun...<br\/>       Harflerin sözcük oluşturmak için8 biraraya gelmesi imece usulü bir hüzün inşaatıdır çoğu zaman.<br\/>       Bu kadar üzgün olmasam yazmazdım.<br\/>       Yeryüzünün bu yarımadasında (belki tamada olsaydı her şey daha kolay olurdu) , yayni bu coğrafyası bile yarım ülkede topu topu yirmi dokuz arkadaşım var. Bazılarıyla çok az görüşsem de, mesela je ile çok samimi olduğumuz söylenemez, hep yanımdalar. Bütün sırlarımı biliyoyr ve benden izin alma nezaketini bile göstermeden açık ediyorlar her şeyi. Kimseyi ağız tadıyla aldatamıyorum bu yüzçden. Çizgisiz bir beyaz kağıtla karşılaşmayagörsünler, her şeyi anlatıyorlar. Hem de en burkucu tarafından. Şiir diye bir şey tutturmuşlar, kimsaya acımıyorlar.<br\/>       Bir tek senden korkuyorlar şu sıralar.<br\/>       Bak şimdi de lafı sana getirdiler gördün mü? Ne zaman seni görsem etrafta kimsecikler olmuyor. Harflerim zavallı seslerin gölgesine saklanıyor. Oysa herkese seslerini gere gere bağırıyorlardı. Kendilerini arayıp da bulamadıkları bir cakayla biraraya getiren bir dimağ bulmuşlardı ve havalarından geçilmiyordu. Biz istersek biraraya gelir gülmekten öldürürüz hepinizi ya da göz pınarlarınızı kanatırız istersek diyorlardı. Onlar benim dilimin kayganlığını aşıp meşhur olmuşları. Herkesi etkileyebileceklerini düşünüyorlardı.<br\/>       Harflerim beni her şeye alet ediyordu. <br\/>       Ama senden korkuyorlar işte. En çok da suskunluğundan. Zaman durdu sanıyorlar sen susunca. Aptallaşıyorlar. Şimdi ne yapacağız, diyorlar. Eyvah oluyorlar aniden. Ve panik halinde sesler çıkarmaya başlıyorlar. Onları unuttun, onları istemiyorsun sanıyorlar harflerim. Güleceksin belki ama kaşlarından bile ürküyorlar.<br\/>       Kaşlarının yayına takılı ok oluyor çünkü gözlerin. Baktığı yerden ses getiren gözlerin... Gözlerinin önünde küçülüyor haflerim. Üzücü bir suskunluğun içinde durup 'Hepinizi tanıyorum, şaşırtıcı değilsiniz, bizde bu harflerden çok var' der gibi bakıyor gözlerin.<br\/>       Gözlerin olmasa yazmazdım ve gözlerin yokken ben iyi bir yazardım.<br\/>       Bozdun harflerimin fiyakasını.<br\/>       Ve seninle karşılaştığım, yani annenin seni doğurduğu, bizim birbirimizi doğurduğumuz o günden sonra ilk kez biraraya geliyorlar. Tembelleşmişler. Birbirlerini ilk kez görüyor, ilk defa yanyana geliyor gibiler. Ama şimdi tuhaf bir hevesle bu korkuya direnerek toplanıp bağırmaya başlamalarının bir anlamı olmalı. Sanırım sana alışıyorlar. Kıvırcık saçlı küçük bir kız çocuğunun adının ilk harflerinden aldılar işareti bilki... Şaka yaptığını biliyorlar artık. Seni seviyorlar.<br\/>       İşte bu yüzden sürekli bana 'Seni seviyorum' dedirtiyorlar. Tekrara düşme, sıkıcı olma ya da anlamı aşındırma kaygısını bir yana bıraktılar. Çünkü onlar çok iyi biliyor ki iyi filmlerde çok zor söyletilir 'Seni Seviyorum' cümlesi. esas adam, yani sapına kadar insan yürekli, karizmasında fırtınalar barındıran ama işte Allah kahretsin ki sevgisini gösteremeyen adam filmin sonunda, ölürken söyler bazen. Hatta cümle 'Seni hep sevdim'e dönüşür. Hep sevmiştir, gizli gizli ağlamıştır ama o cümleyi söyleyememiştir işte...<br\/>       Ama ben esas adamları sevmem.<br\/>       Esas adamlar sıradan insanlar içindir.<br\/>       Sırayı bozmasaydım yazamazdım.<br\/>       Şimdi harflerim sana, bütün cesaretlerini toplayıp kendilerine çekidüzen vererek ve 'Beğenmezse bozulmayalım arkadaşlar' cümlesinin ardına saklanıp, sahip oldukları sesleri titrete titrete bir cümle hediye etmek istiyorlar:<br\/>       Merhaba, seni seviyorum, seni sevmeseydim yazamazdım.<br\/>(Kaynak: Yılmaz Erdoğan, Hijyenik Aşklar) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBen Seni Unutmam Demedim, Unutamam Demiştim...\r<br\/>Dur...! \r<br\/>Saatim Sensizliğe Kurulu...\r<br\/>Bilmecem...\r<br\/>Sokak Çocukları... \n \n"
}