{
    "Adi": "Miguel Hernandez",
    "dogumTarihi": "30 Ekim 1910 - 28 Mart 1942\n",
    "sairHayati": "\n\n \n\n20. yüzyıl İspanyol edebiyatında özel bir öneme sahip şair ve drama yazarıdır. Geleneksel olarak adı 1936 Nesli'yle (en:Generation of '36)   anılmış olsa da, Miguel Hernández, Alonso Damaso tarafından 1927 Nesli'ne (en:Generation of '27)   olan yakınlığı sebebiyle \"1927 nesli'nin ışığı\" olarak adlandırılmıştır.<br\/><br\/>Ailede erkek çocukların ikincisiydi. Çok küçük yaştan beri küçükbaş hayvan çobanlığı yaptı.<br\/><br\/>1918-1923 yılları arasında Ave María okulunda ilk eğitim aldı. 1923'te gittiği Santo Domingo de Orihuela kolejinden 1925'te ayrılmak zorunda kaldı ve çobanlığa başladı. Sürüleri otlatırken, büyük bir şevkle okuyordu ve işte o zamanlar ilk şiirlerini yazdı.<br\/><br\/>O zamandan sonra, daha önce de gittiği halk kütüphanesine ziyaretlerini daha da sıklaştırdı.<br\/><br\/>Bundan sonra aralarında arkadaşı Carlos Fenoll'un da bulunduğu birtakım gençle doğaçlama bir edebiyat kulübü şekillendirdi. İlk toplanmalara Miguel ve Carlos Fenoll'a ek olarak, gelecekteki avukat ve deneme yazarı Ramón Sijé de katılma kaydetti. Bu vakitten sonra, kitaplar Miguel'in tek ilhamı, onu eğiten araçlar olacaktı. Altın Çağ'ının en büyük yazarları Miguel de Cervantes, Lope de Vega, Pedro Calderón de la Barca, Garcilaso de la Vega ve hepsinden önemlisi Luis de Góngora onun temel ögreticileri olacaktı.<br\/><br\/>Bu umutlu başlangıçtan sonra, iş bulmak için ikinci kez Madrid'e gitti ama bu sefer eskiye nazaran şansı yüksekti çünkü öğretim görevlisi ünvanını kazanmıştı. Revista de Occidente dergisiyle sık sık işbirliği yaptı. Bu dönemde, şiir kitabı Rayo que no cesa'nın bir parçasına da ilham veren özgürlükçü ressam Maruja Mallo ile ateşli bir ilişkisi oldu. Vicente Aleixandre ile tanıştı ve Pablo Neruda ile arkadaş oldu. Bu olay ondaki surrealizm etkisinin doğuş noktalarındandır. Bundan son şiiri daha sosyal bir hal aldı. Genelde haksızlığa uğrayanlar ve fakirler için verilip de tutulmayan politik sözleri gözler önüne sermekten çekinmedi. Aralık 1935'de kardeş gibi sevdiği Ramón Sijé hayatını kaybetti ve bunun üstüne Miguel, olağan dışı kitabı Elegía'yı ona adadı.<br\/><br\/>İspanya İç Savaşı patlak verdiği dönemde, Miguel Hernández bando republicano(cumhuriyetci taraf)  'da yer aldı. 5. alayda bulunuyordu. Teruel Savaşı'ndayken hatlardan Andalucía ve Extremadura'ya geçti. Savaşın en yoğun günlerinde Josefina Manresa ile evlenmek için cesurca Orihuela'ya kaçmayı başardı. 1937 kışında, Madrid ve Valencia'da toplanan 2. Uluslararası Antifaşist Yazarlar Kongresi'ne katıldı. 1938'de ilk oğlu Manuel Ramón doğdu, Hijo de la Luz y de la sombra'yı ithaf ettiği oglu birkaç ay sonra hayatını kaybetti. 1939 yılında ikinci çocuğu Manuel Miguel dünyaya geldi. Hapisten yazdığı ünlü kitabı Nanas de la cebolla ikinci oğlu içindir. Bu sırada, yeni bir kitap daha yazdı: Viento del pueblo. Bundan sonra Valencia'ya 6. alaya geçti.<br\/><br\/>Nisanda, General Franco savaşın galibiyetle bittiğini açıkladı, bu sırada Miguel Valencia'da \"El Hombre Acecha\" adlı eserinin basımını bitirmişti. Hala ciltsiz haldeyken, Joaquín de Entrambasaguas'ın başkanlığını ettiği Franco'cu gözden geçirme komisyonu bütün baskının yok edilmesi emrini verdi. Yine de, kurtulan 2 kopya 1981 yılında yeniden basılacaktı. Arkadaşı Cossío ona Tudanca'da karşılamayı önerdi ama şair Orihuela'ya dönmeye karar vermişti. Ama Orihuela'ya gitmek çok riskliydi, bu sebeple Córdoba'dan geçerek Sevilla'ya gitmeye karar verdi. Yolda yakalandı ve Torrijos(Madrid)  'a sevk edilmek üzere yola konuldu. Yolda Pablo Neruda'nın yardımları sayesinde Eylül 1939'da beklenmedik şekilde yargılanmadan serbest kaldı. Orihuela'ya döndü ama ihanete uğradı ve tekrar tutuklandı. Madrid'de yargılandı ve Mart 1940'ta idamı kararlaştırıldı. Cossío ve diğer aydınlar aracılık etmek için çabalar gösterdi. Eylül 1940'ta Palencia hapishanesine geçti ve kasımda da Toledo'da bulunan \"Penal de Ocaña\" hapishanesine sevkedildi. 1941 yılında bronşite yakalandı ve ardından da tifüs hastalığıyla boğuştu. Bu hastalıklar onun veba olmasina sebep oldu. 28 Mart 1942 saat sabah 5.32'de, daha 31 yaşındayken, hayata veda etti. Gözlerinin bir türlü kapanmadığı anlatılır.<br\/><br\/>Ailesi ve arkadaşları tarafından açılan ve Hernández'in mahkûm olduğu davanın iptal edilmesine yönelik dava 2011'de İspanya Mahkemeleri tarafından reddedilir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Perito en lunas, Murcia, La Verdad, 1933 (Prólogo de Ramón Sijé)  \r<br\/>Tristes guerras\r<br\/>El rayo que no cesa, Madrid, Héroe, 1936\r<br\/>Viento del pueblo. Savaş dönemi şiirleri, Valencia, Socorro Rojo Internacional, 1937\r<br\/>El rayo que no cesa, Buenos Aires, Espasa-Calpe, 1949\r<br\/>Seis poemas inéditos y nueve más, Alicante, Col. Ifach, 1951\r<br\/>Obra escogida, Madrid, Aguilar, 1952 (Düzenlenmemiş şiirler içerir)  \r<br\/>Cancionero y romancero de ausencias (1938–1941) , Buenos Aires, Lautaro, 1958\r<br\/>Antología, Buenos Aires, Losada, 1960\r<br\/>Obras completas, Buenos Aires, Losada, 1960\r<br\/>El hombre acecha, Santander, 1961 (1939 yılında basımevinde kaybolan eserin kopyası)  \r<br\/>Obra poética completa, Madrid, Zero, 1979\r<br\/>Veinticuatro sonetos inéditos, Alicante\r<br\/>\r<br\/>Tiyatro\r<br\/>Quién te ha visto y quién te ve y sombra de lo que eras, Madrid, 1929\r<br\/>El labrador de más aire, Valencia, Nuestro Pueblo, 1937\r<br\/>Teatro en la guerra, Alicante, Socorro Rojo Internacional, 1938 \n \n"
}