{
    "Adi": "Mihail Naime (Nuayme)",
    "dogumTarihi": "12 Ekim 1889 - 28 Şubat 1988\n",
    "sairHayati": "\n\n\n12 Ekim 1889 yılında Lübnan'ın Biskintah köyünde dünyaya gelir. Biri kız olmak üzere altı kardeşin üçüncüsü olan Nuayme altı yaşında iken köyündeki bir okula başlar. Burada bir sene okuduktan sonra yine köyünde Ruslar'a ait bir okula girer. Gösterdiği başarı üzerine okul idaresi tarafından yine Ruslar'a ait öğretmen okuluna gönderilir. Eğitim süresi altı yıl olan bu okulda dördüncü sınıftayken okul yönetimi, öğrenimine devam etmek üzere kendisini Rusya'ya gönderir.<br\/><br\/>1912 yılında girdiği Washington Üniversitesi'nden hukuk ve edebiyat diploması alarak mezun olur. Üniversite'den sonra Lübnan'a dönmek istese de Birinci Dünya Savaşı'nın patlak vermesiyle 1918'de orduya katılır. Kısa bir süre sonra Fransa'ya gönderilir ve 1919 yılında terhis olur. Bu arada Göç Edebiyatı'nın önemli simalarından Cibran Halil Cibran, Necib Arıza, Ebu Mâzî ile bağlantı kurarak bu edebiyatın sesi olan er-Rabitatü'l-&#1050; alemiyye'nin kuruluşuna katılır. 1931 yılma kadar bu kuruluşun danışmanlığını yapar. O sene kuruluş Cibran'ın ölümüyle kapanır ve Nuayme Lübnan'a döner. 1988 yılında hayata gözlerini yumar.<br\/><br\/>Amerika'da bulunduğu 21 yıl gibi uzun bir sürede tiyatro dilinin problemlerini çözmede büyük katkı sağlayan el-Âbâ ve'l-Benun ve el-Ğırbal eserleri dışında hiç bir eser kaleme almaz. Çocukluğundan beri varlık ve yokluk problemi üzerinde düşünen Nuayme varoluş gerçeğine ulaşabilmek için maddî duyumların ötesine geçilmesinin gerekliliğine inanır. Nuayme, düzenli, muhafazakâr, en önemlisi gerçekçi bir kişi ve edebiyatta yenilikçilik taraftarıydı. Eleştiri alanındaki başarı ve hizmetleri inkâr edilemez olan Nuayme'nin hikaye alanında Araplar'ın Maupassant'ı kabul edilmektedir. <br \/>\n<br \/>\n\n \n"
}