{
    "Adi": "Mihri Hatun",
    "dogumTarihi": "1460 - 1506\n",
    "sairHayati": "\n\n \n\nAsıl adı Mihrünnisa ya da Fahrünnisa'dır. \"Mihrî\" mahlasını kendisi de bir şair olan babası Mehmet Çelebi bin Yahya'dan (Belâyî)  aldı. Hiç evlenmedi.<br\/><br\/>15.yy. da yaşamış olan Mihri Hatun, kendisi de \"Belayi\" mahlasıyla şiir yazan bir Osmanlı kadısının kızıdır. Kültür düzeyi yüksek bir ailede yetişen Mihri Hatun yaşadığı dönemde saygı duyulan edilen bir şair olmayı başarmıştır.<br\/><br\/>Sultan II. Bayezid ve oğlu Şehzade Ahmed’in Amasya Valiliği sırasında kentte toplanan bilgin ve sanatkarların meclislerine katıldı.<br\/><br\/>Güzelliğiyle bölgede ün salan Mihrî Hatun, sade bir dille yazdığı kaside ve gazelleriyle tanınır. Diğer divan şairi kadınlardan aşkı çekinmeden kullanmasıyla ayrılır. Şairi Necati Bey’i kendisine örnek aldığı, şiirlerini Necati Bey'e gönderip fikrini öğrenmeye çalıştığı iddiaları da vardır. Söylentilere göre Necati Bey ile aralarında duygusal yakınlaşma vardı. Ayrıca şiirlerinde, Müyyedzâde Abdurrahman Çelebi ve Sinan Paşazâde İskender Çelebi’ye duyduğu aşka dair ipuçlarına da rastlanır.<br\/><br\/>Mihrî Hanım Divanı 1967'de Moskova'da basılmıştır. Türkiye'de Mihri Hanım Divanı 2007'de basıldı: Mihri Divanı, Mehmet Aslan, Amasya Valiliği Kültür Yayınları <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMihri Divanı (haz: Mehmet Aslan) \n \n"
}