{
    "Adi": "Miroslav Holub",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nMiroslav Holub (13 Eylül 1923 - 14 Temmuz 1998)  bir oldu Çek şair ve immünolog.<br\/>Miroslav Holub çalışmaları yoğun bir şekilde yaşadıklarını etkilenmiştir immunologist şiirsel etkisi yaptığı bilimsel bilgiyi kullanarak birçok şiir yazmaya. Eserleri hemen hemen her zaman un bir uyaklı yüzden kolayca kendisi verir, çeviri. Bu fazla 30 dile çevrildi ve özellikle popüler olmuştur İngilizce konuşulan dünyada. En uluslararası tanınmış Çek şairlerinden biri olmasına rağmen, ünü evde çürümek devam ediyor.<br\/>Holub doğdu Plze&#328; 'in. Çek Onun ilk kitap oldu denni slu&#382; ba (dergilerde yayınlanan)  önceki on yılda şiirlerin biraz Stalinist bükük terk (1958) .<br\/>İngilizce, o ilk yılında yayımlanan Observer 1962 yılında, beş yıl sonra bir Seçilmiş Şiirler tarafından bir giriş ile, Penguen Modern Avrupa Şairler künye çıktı Al Alvarez tarafından çeviriler Ian Milner ve George Theiner. HOLUB çalışmaları da dahil olmak üzere, birçok kişi tarafından övülen edildi Ted Hughes ve onun etkisi koleksiyonunda görülebilir Crow (1970) .<br\/>Şiire ek olarak, Holub çok kısa bilimin çeşitli yönleri üzerinde denemeler, özellikle biyoloji ve tıp (özellikle immünoloji)  ve hayat yazdı. Başlıklı bu koleksiyonu, Bugünü Moment Boyut, baskı hala. 1960 yılında, o ABD'ye genişletilmiş ziyaretler hakkında 'yarı-röportaj' dediği iki kitap yayınladı. <br \/>\n<br \/>\n\n \n"
}