{
    "Adi": "Mithat Cemal Kuntay",
    "dogumTarihi": "1885 - 30 Mart 1956\n",
    "sairHayati": "\n\n \n\n1885 yılında İstanbul’da dünyaya gelen Mithat Cemal, İşkodra’dan gelen bir ailenin oğludur. Babası Selim Sırrı Bey, annesi Rumeli’nin Tırhala Kasabası’ndan Samiye Hanım’dır. Henüz çocukken annesinin okuduğu Cezmi romanı ona ilk edebiyat zevkini verdi. Orta öğrenimini Aksaray’daki Mekteb-i Osmaniye Rüştiye’sinde, Saint Joseph Lisesi’nde başladığı lise öğrenimini Vefa Lisesi’nde tamamladıktan sonra Mekteb-i Hukuk’tan birincilikle mezun oldu. 17 yaşındayken babasını kaybedince 10 kişilik ailesinin geçim yükünü üstüne aldı ve öğrencilik yıllarında gazetecilik, özel öğretmenlik, daha sonra avukatlık yaparak bu yükü taşımaya çalıştı.<br\/><br\/>Aynı dönemde ilk şiirlerini dergi ve gazetelerde yayımladı. İleride yakın dost olacağı ve biyografisini yazacağı Mehmet Akif ile 1903 yılında tanıştı. Bu tanışma, onun sanatını ve düşüncelerini etkiledi. Padişaha jurnal edildiği için 1906’da bir süre tutuklu kaldı. Mehmet Akif’in II. Meşrutiyet’ten sonra yazdığı İstibdat adlı şiiri, bu olayın hatırasına Mithat Cemal’e ithaf edilmiştir. Mehmet Akif ile birlikte yazdığı ‘Elhamra’ adlı şiiri ve ‘Acem Şahına’ adlı manzumeyi Resimli Kitap’ta yayımladı. Acem Şahı, şair olarak ününü arttırdı.<br\/>1908 yılında kazandığı imtihan sonucu doktoraya başlayarak, hukuk idaresi dersi vermekte olan İbrahim Hakkı Paşa’nın asistanı oldu. Eğitimini tamamladığında Türkiye’de ilk hukuk doktoru ünvanını aldı. Bir süre “hukukta hitabet” dersleri verdikten sonra sınav kazanarak Adliye Nezareti Özel Kalem’ine kâtiplik görevine başladı, zamanla müdür yardımcılığına yükseldi. Kısa bir süre Birinci Hukuk Mahkemesi üyesi olarak yargıçlık yaptı.<br\/><br\/>I. Dünya Savaşı sırasında hükümetin Çanakkale Cephesi’ne gönderdiği 40 kadar şair arasında Mithat Cemal de yer aldı. Savaş yıllarında çıkartılan Harp Mecmuası’nda hamasi şiirlerini yayımladı. Milli Mücadele yıllarında da hamaset şiirleri yazmaya devam etti. 30 Ağustos Zaferi’nden sonra yazdığı ‘Vatan Hisleri’ adlı şiirinin son iki mısrası TBMM’de Mustafa Kemal tarafından okundu: Ölmez bu vatan farz-ı muhal ölse de hattâ \/ Çekmez kürenin sırtı bu tâbât-ı cesîmi (Ölmez bu vatan varsayalım ölse bile \/ Çekmez dünyanın bedeni bu kocaman tabutu) . Bu olay, ününü birden arttırdı.<br\/><br\/>Mithat Cemal, 1923 yılında noterliğe başladı. Beyoğlu 4. noterliğine tayin edildi ve 1956 yılında yaşamını yitirinceye kadar noterliği sürdürdü; Türkiye’nin en uzun süre noterlik yapan hukukçusu unvanını aldı.<br\/><br\/>1950 seçimlerinde CHP listesinden Çorum milletvekili adayı olduysa da seçilemedi.<br\/><br\/>Hicaz Valisi Ahmet Ratip Paşa’nın torunlarından Naile Hanım ile evlenen Kuntay, çok sevdiği eşini genç yaşta yitirdikten sonra tekrar evlenmedi. Naile Hanım (1895-1945)  ile evliliğinden Vedat (1918-2011)  isimli tek bir oğlu ve fotograf sanatcisi Lale Tara tek torunudur. Kuntay akciğer kanseri nedeniyle 30 Mart 1956 günü İstanbul’da hayatını kaybetti. Kabri Karacaahmet Mezarlığı’ndadır.<br\/><br\/>Mithat Cemal’in yayımlanan ilk şiiri, Çırçır Suyu’nda başlığını taşır. 1901 yılında Malumat Dergisi’nde çıkmıştır. Sırat-ı Müstakim Dergisi ve Tercüman-ı Hakikat gazetesi’nde yayımlanan şiirleri ile adını duyurdu. Tek şiir kitabı Türkün Şehnamesi'nde 82 şiiri yer aldı. Şiirlerinde aruzu ustaca kullandı. Ağır bir dille sahip olan şair, dilini zamanla sadeleştirmiştir. Vatan ve millet sevgisi temalı epik ve lirik şiirleri yazdı. Hiciv türünde de şiirler yazdı, aşk temasını hemen hemen hiç işlemedi. Hiçbir edebi topluluğa katılmadı. Çınaraltı dergisinde 1943-1944'te yayınlanan son dönem şiirlerinde Yahya Kemal Beyatlı'dan da etkilendiği görüldü.<br\/><br\/>Oyunlarında yalın bir dil kullandı, yurt sevgisi konusunu işledi.<br\/><br\/>Yazdığı tek roman olan Üç İstanbul, onun en önemli eseridir. Eser, II.Abdülhamit II. Meşrutiyet ve Mütareke yıllarının İstanbul'unu anlatır. Eserin, yazarın hayatını yansıttığı söylenir. Roman, 1983 yılında TRT tarafından televizyon dizisi olarak çekilmiştir.<br\/><br\/>Monografileri, titizlikle düzenlenmiş birer belgeler kitabı gibidir.<br\/><br\/>Kuntay, ayrıca edebiyat araştırmaları yapmış, Fransız yazarlardan tercüme eserler vermiş bir sanatçıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Türk'ün Şehnamesi (1945. 1971 yılında ikinci defa basıldı) \r<br\/>\r<br\/>Roman\r<br\/>Üç İstanbul (1938) \r<br\/>\r<br\/>Tiyatro\r<br\/>Kemal (1912) , 4 perdelik manzum piyes\r<br\/>Yirmi Sekiz Kanun-i Evvel (1918) , Çanakkale hakkında oyun\r<br\/>\r<br\/>Antoloji Kitabı\r<br\/>Nefaisi Edebiye (1913) \r<br\/>\r<br\/>Biyografi ve Monografiler\r<br\/>Mehmed Âkif (1939) \r<br\/>İstiklâl Şairi Mehmed Âkif (1944) \r<br\/>Namık Kemal: Devrin Olayları ve İnsanları Arasında (1.cilt 1944; 2. cilt, Kısım I, 1949; 2.cilt, Kısım II, 1956) \r<br\/>İlkler ve Ötekiler (1944) \r<br\/>Sarıklı İhtilalci Ali Suavi (1946) \r<br\/>Mehmed Âkif: Hayatı, Sanatı, Şiirleri, Seciyesi, Seçme Şiirleri (1948) \r<br\/>\r<br\/>İnceleme ve araştırma\r<br\/>Hitabet ve Münazara Dersleri (1913) \r<br\/>İftira-yı Taassub (1913) ,\r<br\/>Hitabet Dersleri (1914) \r<br\/>Edebiyat Defteri (1915) \r<br\/>\r<br\/>Basılmamış çalışması\r<br\/>Tevfik Fikret \n \n"
}