{
    "Adi": "Muallim Ahmet Şahin",
    "dogumTarihi": "1956-...\n",
    "sairHayati": "\n\n \n\nAhmet Şahin, 20 Aralık 1956 tarihinde Ordu İli’nin Gürgentepe İlçesi’ne bağlı Okçabel Mahallesi’nde doğdu. İlk tahsîlini aynı yerde(1969) , Ortaokulu Gürgentepe’de(1972) , Lise’yi Perşembe (1972-1973)   ve Ankara İlköğretmen Okulu ve Lisesi’nde tamamladı(1976) . Aynı sene Gümüşhane İli’nin Bayburt İlçesi Harmanözü Köyü’ne Öğretmen olarak atandı. Ankara Eğitim Enstitüsü’ne kayıt yaptırdığı için bu vazîfesinden istifa etti(1976) .Eğitim Enstitüsü’nü Ankara (1976-1977)             ve Kırşehir Eğitim Enstitüsü’nde tamamladı(1980) .<br\/><br\/>Türk Standardları Enstitüsü(TSE) , Bağ-Kur Genel Müdürlüğü, Başbakanlık Devlet Meteoroloji İşleri Genel Müdürlüğü’nde çeşitli vazîfelerde bulundu. 1985 senesinde yeniden öğretmenlik mesleğine döndü. Samsun İli Terme İlçesi Gölyazı-Balkamlı Beldesi’nde üç sene öğretmenlik yaptıktan sonra, Gürgentepe İlçesi Halk Eğitimi Merkezi Müdürlüğü vazîfesine atandı(1989) . Buradaki vazîfesi esnasında Anadolu Üniversitesi Açıköğretim Fakültesi’nde Lisans Tamamlama Programı’nı bitirerek Türkçe Bölümü’nden mezun oldu (1999) .<br\/><br\/> Husûsî anma ve yıl dönümleri münâsebetiyle; târih, kültür ve edebiyat ile ilgili çeşitli konferanslar düzenledi. Zaman zaman bu konferanslarda hem idareci ve hem de konuşmacı olarak hizmetlerde bulundu. 1989-2001 târihleri arasında 12 sene hizmette bulunduğu idarecilikten kendi isteği ile ayrılan ve Ünye’de öğretmenlik vazîfesine devam etmekte iken 21 Temmuz 2009 tarihinde emekli olan Ahmet Şahin, evli ve dört çocuk babasıdır.<br\/><br\/> Ahmet Şahin’in, 1983 senesinden itibaren bazı gazeteler ile edebiyat, kültür, sanat mecmualarında aralıklı olarak çeşitli mevzû’lara ilişkin araştırma-inceleme yazıları ve makaleleri yayınlanmaktadır. Bu yayınlar: Dâvet, Erciyes, İnanç, Boğaziçi, Yeni Düşünce, Yeni Defne, Türkeli, Yeni Türkiye, Olaylara Bakış, Ordu Heybe, Sükût, Cümle, Çağrı, Fikir Sanat ve Edebiyatta Töre, Berceste, Edebice,Türk Dünyası Araştırmaları, Dîvânyolu, Tarih ve Medeniyet’tir. <br\/><br\/>Bazı “internet” kürsülerinde de şiir, makale ve yazıları yayınlanmaktadır. Ayrıca “Târihi-Kültürü-Coğrafi özellikleri ve tabiat güzellikleri ile GÜRGENTEPE” adlı yayınlanmış bulunan tanıtım kitabının hazırlayıcılarından olan Ahmet Şahin’in, şiir çalışmaları devam etmektedir.  <br\/><br\/>YER ALDIĞI KİTAPLAR:<br\/>Mehmet Karayalman’ın hazırladığı Ünyeli Taslızade Hacı Yusuf Bahri Efendi (2011)             <br\/>Prof. Dr. İsmail Çetişli’nin hazırladığı Türk Şiirinde Hz. Peygamber (1860-2011)      (2012)            <br\/>YER ALDIĞI ANTOLOJİ: <br\/>Ali Gündüz’ün hazırladığı Türk Şairleri Şiir  Antolojisi (2008)            <br\/><br\/>YER ALDIĞI ANSİKLOPEDİLER:<br\/> Ahmet Sezgin’in hazırladığı Termeli Yazarlar ve Şairler Ansiklopedisi <br\/>(Terme’de Yaşayan Yazarlar ve Şairler Bölümü 2012)       <br\/>Ali Kayıkçı'nın hazıırladığı Dünden Bugüne Samsunlu Şâirler ve Yazarlar Ansiklopedisi (2013, 2016 ve 2018)         <br\/><br\/>ÜYESİ BULUNDUĞU KURULUŞLAR:<br\/>Avrasya Yazarlar Birliği<br\/>Türkiye Yazarlar Birliği<br\/><br\/>ŞİİR ANLAYIŞI <br\/>Ahmet Şahin, “Târihî Türk Şiir Geleneği”ne  bağlı kafiyeli ve redifli şiir anlayışının devam ettirilmesinden yanadır.  Hangi  mahreçli olursa olsun, şiirde  “bilmem neci ve kaçıncı yeniciliğe” şiddetle karşıdır.  Geleneğe bağlı kalmak şartıyla başarılı serbest şiirin de yanındadır. <br\/><br\/>SAN’AT ANLAYIŞI <br\/>Ahmet Şahin, Hakk’ın bir gür sesi olma cehdini, vecdini, aşkını, idrâkini ve irfânını gönül gurbetinin hicrânında her an hisseden ve muhayyilesindeki hudutsuz büyük bir “Türk Vatanı” hayâlinin hasretiyle için için yanan mahzûn bir kalbin sahibidir. Edebiyat’ta, “hakikate erdirici san’at” veya “hakikat için san’at” anlayışını müdâfaa eder.<br\/><br\/>DİL ANLAYIŞI <br\/>Ahmet Şahin, dilde yaşayan Türkçe’nin doğru kullanılması ve Türk Dili’nin kaidelerine uyulması taraftarıdır. Dünyanın en eski, kadîm ve köklü; en gelişmiş, kibar, ince, nezîh ve zarîf; en zengin, edebiyat, ilim, kültür ve medeniyet dillerinin başında gelen ve başlangıçtan itibâren Türk irfânının damgasını taşıyan Türkçe’nin; kelime hazînesi ve yapısı bakımından, “târihî mazî”sine bakılmaksızın, “Türkçeleşmiş” her kelimeyi, Türkçe’nin ezelî ve ebedî  “lisân kalesi”nin burçlarında ta kıyamete kadar dalgalanacak azîz bir bayrak telâkki eden anlayışın en koyu bir müdâfîdir.<br\/><br\/>KAYNAKÇA:<br\/>1)      Ali Gündüz, Türk Şairleri Şiir Antolojisi (2008)           <br\/>2)      Mehmet Karayalman, Ünyeli Taslızâde Hacı Yusuf <br\/>      Bahri  Efendi (2011)           <br\/>3)      Prof.Dr.İsmail Çetişli, Türk Şiirinde Hz. Peygamber  <br\/>      (1860-2011)      (2012)           <br\/>4)      Ahmet sezgin, Termeli Yazarlar ve Şairler Ansiklopedisi <br\/>5)      (Terme’de Yaşayan Yazarlar ve Şairler Bölümü)                       <br\/>      2012<br\/>6)       Ali Kayıkçı, Dünden Bugüne Samsunlu Şâirler ve Yazarlar Ansiklopedisi <br\/>      (2012, 2016 ve 2018)    <br\/>7)      Ahmet Şahin, Biyografya Metni (Ocak 2017)    <br\/>ALÂKALI ADRESLER:<br\/>http:\/\/www.biyografya.com\/biyografi\/19078<br\/>http:\/\/www.biyografi.net\/kisiayrinti.asp?kisiid=3924<br\/>http:\/\/www.kimkimdir.gen.tr\/kimkimdir.php?id=4371<br\/>http:\/\/tarihvemedeniyet.org\/2009\/08\/eylul-1995-tarih-ve-medeniyet-dergisi<br\/>http:\/\/www.divanyoludergisi.com\/tag\/ahmet-sahin\/<br\/>http:\/\/akademik.semazen.net\/article_detail.php?id=689<br\/>http:\/\/www.turkalemiyiz.com\/Home\/Getmedeniyet?categoryid=2&aid=4218<br\/>http:\/\/turan.org.tr\/turk-dunyasi-arastirmalari-dergisi-eylul-ekim-2013<br\/>http:\/\/ulkunet.com\/Ucuncusayfa\/tore_mayis_2526.pdf<br\/>http:\/\/www.erciyesdergisi.com\/Images\/pdfler\/462_haziran_2016.pdf<br\/>http:\/\/www.erciyesdergisi.com\/i\/sayilar-16.html<br\/>http:\/\/www.antoloji.com\/muallim-ahmet-sahin <br\/>https:\/\/s3.amazonaws.com\/kaynakca\/71a4ed80-3998-416a-b023-e242a104180e\/turkmiiliyetciliginindayandigitemeller.pdf<br\/>http:\/\/www.ulkucumedya.com\/turk-milliyetciliginin-dayandigi-temeller-14373yy.htm<br\/>http:\/\/kaynakca.hacettepe.edu.tr\/kisi\/100608\/ahmet-sahin<br\/><br\/>E:POSTA ADRESLERİ:<br\/>ahmedsahinhoca@gmail.com<br\/>ahmetsahinhoca@gmail.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1. Şiir Kitabı: Dîvânçe \r<br\/>2. Makaleler: Mâzî’den İstikbâle (Dil -Tarih - Kültür - Edebiyat ve  Tasavvuf Sohbetleri)              \r<br\/>3. Hacegân Şehnâmesi\r<br\/>4. Türk - İslâm Şehnâmesi \n \n"
}