{
    "Adi": "Mucip Kına",
    "dogumTarihi": "1967-\n",
    "sairHayati": "\n\n\nErzurum'da doğdu. Küçük yaşta şiir ve denemeler yazmaya başladı. İlköğretim sıralarındayken yazdığı öyküler ile öğretmeninin ilgisini çekmeyi başardı. Lise yıllarında ilk şiirlerini yazmaya başladı. İlk yazıları Mahalli Erzurum gazetesi Milletin Sesinde yayınlandı. 1990'lı yılların başında yayınlanan Palandöken Dergisinde şiir ve denemelerini yayınladı. 1990 yılında evlendi. Öğretmenlik mesleğine 22.02.1990 yılında Malatya Doğanşehir'de başladı. Erzurum'da öğretmenlik ve idarecilik yaptıktan sonra 2001 yılında İstanbul Fatih İlçesine Şube Müdürü olarak atandı. Halen İstanbul'da İl Milli Eğitim Müdür Yardımcısı olarak görevine devam etmektedir. İki kız çocuğu babası olan şair, Plandöken Gazetesinde haftalık yazılarını yazmaya devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİlk denemelerini mahalli gazetelerde yayınlayan şairin şiirleri ulusal düzeyde birçok dergide yayınlanmıştır. Kırağı, Palandöken Dergisi,  Karçiçeği, Kırkikindi, Kitap Postası gibi dergiler bunların birkaçıdır. 1995 yılından beri düzenli olarak Palandöken Gazetesinde makaleler yayınlamaktadır. Şair ayrıca Matlubi Mahlası ile hece vezinli şiirler yazmaktadır.Yayına hazır halen birkaç eseri mevcuttur. Şiirleri, Hikayeleri ve denemeleri çok kısa zamanda kitap olarak yayınlanacaktır. \n \n"
}