{
    "Adi": "Muharrem Araz",
    "dogumTarihi": "1964\n",
    "sairHayati": "\n\n \n\nYazmak, inadına yazmak ve paylaşmak.<br\/><br\/>Öğrenmek, öğrenmek... <br\/><br\/>Yüreğiniz zindan değil! Bırakın aksın duygular… <br\/><br\/>Ne mutluğun resmi yapıldı ne de aşklar mutlu, herkeste bir mutsuzluk türküsü… <br\/>Oturmuş köşe başında mahzun ve üzgün bekleyen ben. Güneş yanığı misali yangın, çöllerde günlerce yol almış, susamışım. Rüzgârlar arasında kalmış bembeyaz bulutum.<br\/>Yağmurda toprak kokusu, yeni dikilmiş fidenin can suyu, yağmurdan sonra gökkuşağıyım.<br\/>Otlar arasında bir çiçek, kızgın çöllerde serin bir ırmak… <br\/>Gökyüzünde yıldız, denizde balık, havada oksijen, dağlarda gelincik… <br\/>Bir ormanım ben, genişçe dallarım kol kanattır tüm mahlûkata… <br\/>Gecelerde ışık, ışıkta kristal, yolum ben, aydınlığım. <br\/>Çizerim yeniden haritaları gönlümde günlerce, fütursuzca… Yüreğim vardır parça parça,<br\/>bin parça, on bin parça… Kara sevdamın karası, gözlerimin elâsı… <br\/>Kaşım, gözüm karalar bağlarım, ağzımı bıçak açmaz, yanar hep içim… <br\/>Yoksun, yoksun diye! Bilemem, kimi beklerim. Giderim gitmesine, gidebildiğim kadar.<br\/> Nereye? Onu da bilmem. Açarım yüreğimi. Verdim, vereceğim… Neyi mi? Neyim var ki… <br\/><br\/>Okumakta, arada yazmaktayım. Kapılıp gittiğim, yanıp yakıldığım,  ağlayıp sızladığım şiire benzer duygularım var. Bazen çalar söylerim kendimce, keyif alırım.<br\/><br\/> “Nasıl Bir Şehirdir Bu İstanbul? ” diye zaman zaman isyan ettiğim bu şehirde yaşarım.<br\/><br\/> “Kırk yılda bir gelenim, gitme! ” derim kimi zaman, küskünlüğüm gecelere düşer ve yokluğu hicaz makamında çalarken kırık dökük cümleler akar deniz kaçmış gözümden.<br\/><br\/> Sevgi, saygı ve dostluğumla… <br \/>\n<br \/>\n\n \n"
}