{
    "Adi": "Muhammed Acar",
    "dogumTarihi": "1984 - Fatih \/ İstanbul\n",
    "sairHayati": "\n\n \n\nMuhammed Acar 13 Ekim 1984'te İstanbul Fatih'te doğmuş olup aslen Antalyalıdır.<br\/><br\/>2002 Yılından bu yana profesyonel anlamda müzik sektöründe bulunan Muhammed Acar, yayımlanmış albümleri ve sahne performanslarıyla müzik camiasında kendini kanıtlamıştır. İlk albümünü 2003 yılında Azim Dağıtım etiketiyle dinleyicilerine sunduktan sonra 2007, 2008 ve 2010 yıllarında üç albüme daha imza atmıştır. 2011 yılında \"Aşka Serenat\", 2012 yılında \"Yanmak Ne Güzel\", ve 2013 yılında \"Sen Yağmurumdun\" isimlerinde üç ayrı single çalışmasını kliplendirerek tv, radyo ve dijital platformlar aracılığıyla dinleyicileriyle buluşturmuştur. 2017 Yılının Ocak ayında ise \"Aşkın Namesi\" isimli beşinci albümünü dinleyicileriyle buluşturdu.<br\/><br\/>Eserleri genellikle özgün müzik dalında olup kayıt aşamasından albüme girene kadar titizlikle hazırlanıp müzikaliteye azami önem gösterilmiştir. Eserlerinin bir kısmı farklı bestekar ve müzisyenlere ait olmakla beraber çoğunluğunun söz ve müzikleri şahsına aittir. Ayrıca söz yazarı ve bestekar olan sanatçının bazı eserleri farklı yorumcular tarafındandanda yorumlanmıştır.<br\/><br\/>Sanatçı ulusal ve yerel bir çok medya kuruluşunda yer almış ve türkiyenin çeşitli yerlerinde konser organizasyonlarında sahne almıştır. Bunun yanısıra 12 yıldır özel radyolarda radyo yayıncılığı yapan sanatçı, yayıncılık hayatına hâlen devam etmektedir. Sanatçı edebiyatlada ilgili olup yaklaşık 15 yıldır deneme, düz yazı ve makale türünde yazılar yazmaktadır. <br \/>\n<br \/>\n\n \n"
}