{
    "Adi": "Muharrem Aslan 1",
    "dogumTarihi": "1977-\n",
    "sairHayati": "\n\n \n\n1977 yılında K.Maraşın Elbistan ilçesine bağlı Özcanlı köyünde doğdu.<br\/>İlk, orta ve lise eğitimini Elbistanda tamamlayan sanatçı, 1995 senesinde Yıldız Teknik Üniversitesi Harita ve kadastro mühendisliği bölümünü kazanarak İstanbula yerleşti.<br\/>Bağlamaya olan ilgisi küçük yaşlarda başladı. Alevi dedelerinin yoğun olarak yaşadığı Elbistan da, deyişlerin içinde büyümesi ona bağlamayı sevdiren en büyük etken oldu.Kendi çabası ile öğrendiği ve geliştirdiği bağlamayı istanbulda daha bilimsel bir niteliğe büründürdü.Yıldız Teknik Üniversitesi güzel sanatlar bölümünde Harmoni, Şan ve Nota eğitimleri aldı.İstanbulda bulunduğu süre icerisinde okulun yanısıra müzikte profesyonelliğe adım atarak çeşitli müzik grupları ve kişiler ile sahne aldı. 2001 yılında,bir müzik grubu ile birlikte,konser vermek amacı ile gittiği Avusturalya'nın Sidney kentinde kalmaya karar verdi. Avusturalya' da müzik çalışmalarına devam eden sanatçı, burada Heval isimli yabancı müzisyen ve enstrümanlar dan oluşan bir müzik grubu kurdu. Bu müzik grubu ile birçok Avusturalya kentinden davetler alarak konserler vermeye başladı ve kültürel müzik yaptığı için Avusturalyalı otoriteler tarafından sayısız kez ödüllendirildi. Sanatçı aynı zamanda eğitmenlik de yaparak çok sayıda kişinin Bağlama, Gitar ve Piano öğrenmesini sağladı.Halen Sydney de yaşayan sanatçı müzik eğitmenliği yaparak hayatını sürdürmektedir.<br\/>Albümler: <br\/>-Gule Nisan (Enstrümantal-2005) <br\/>-Yedi İklim (2009) <br\/>-Tutsak Sevdalar (2011) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nALBÜMLER: GULE NİSAN(2005) , (YEDİ İKLİM) , (TUTSAK SEVDALAR) . \n \n"
}