{
    "Adi": "Muhammed G&#246;kkaya",
    "dogumTarihi": "31.03.1987-Sivas\/Merkez\n",
    "sairHayati": "\n\n\n Sivas'ta 1987 yılında doğan Muhammed GÖKKAYA; doğuştan Duschenne Müsküler Distrofi(Kas) hastasıdır,İlköğretimi tamamladıktan sonra hastalığı ilerlediği için daha yürüyemedi ve liseyi dışarıdan bitirdi,hastalığının ilerlemesinden ve bazı sorunlardan dolayı üniversiteyi okuyamadı,Bilgisayar kurslarına v.b bazı kurslara giderek kendini geliştirdi. Türkiye'yi Polonya'da düzenlenen BOCCİA Dünya Kupasında, BOCCİA BC4 Sınıfında  Milli Sporcu olarak temsil etti.<br\/>Rahmetli abisi Ahmet Gökkaya ile birlikte şiir çalışmaları yaptılar,kendisi şiir çalışmalarına halen devam etmektedir,İlahi,Türkü,Şarkı,Şiir v.b tarzı müzik seslendirir,boş zamanlarını bilgisayar,müzik,kitap okuyarak geçiriyor.58 Şairin şiirlerinden oluşan Dikensiz Güller kitabında 3 şiirine yer verildi.Cumhuriyet Üniversite'sinde çıkan Sivas'lı şairlerden oluşan 15 Temmuz Şiir kitabında Vatan bizim bir olalım şiirine yer verildi.Açan Güllerimiz Şiir Kitabı Cumhuriyet Üniversitesi tarafından 14.11.2017 tarihinde çıkarıldı...<br\/> \"Hastalığın Allah'tan bize bir hediye olduğunu düşünerek elimden geldiği kadar İbadetlerimi yerine getirmeye çalışıyorum,Hastalık rabbimizden geldi ise bizim için mutluluk olmalı her zaman halimize şükretmeliyiz; sözleriyle hayatta varlığını hissettirmektedir.\"<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDikensiz Güller kitabında şiirlerine yer verildi,15 Temmuz Vatan Sevgisi Engel Tanımaz Kitabında Şiirine yer verildi,\r<br\/>Açan Güllerimiz Şiir Kitabı yeni çıkmıştır... \n \n"
}