{
    "Adi": "Muhammet Ayaz G&#246;ler",
    "dogumTarihi": "29.05.2001 Osmancık\/&#199;orum \n",
    "sairHayati": "\n\n \n\nMuhammet Ayaz Göler Kimdir?<br\/><br\/>Muhammet Ayaz Göler Kimdir? Muhammet Ayaz Göler, memleketi Yukarızeytin Köyünde 29\/05\/2001 tarihinde doğmuştur. Çorum Osmancıklı olan Muhammet Ayaz üç kardeştir. Babası hayattadır. Annesi, Muhammet Ayaz bir buçuk yaşındayken vefat etmiştir. Ortanca olan ablası evlatlığa verilirken, abisi ile kendisi dedesi ve babaannesinin yanında büyümüşlerdir. Küçük kardeş olan Muhammet Ayaz, Çorum Kargı Cumhuriyet İlkokulunda 2.sınıfa kadar okumuştur. Daha sonra Çorum Osmancık Org. Ahmet Çörekçi Yatılı Bölge Orta Okulundan mezun olmuştur. Şuan ise Çorum Cumhuriyet Anadolu lisesini bitirmiş ve üniversiteye hazırlık yapan Muhammet Ayaz, yazı yazmaya 10 yaşından beri ilgi duymaktadır. Lise hayatını Çorum Şehit İhsan Kaya Atatürk Anadolu Lisesi Erkek Öğrenci Pansiyonunda yatılı kalarak bitirmiş ve 2 yıl kaldığı yurdun başkanlığını yapmıştır. Kışları okulda yazları köyde hayatını süren Muhammet Ayaz, Yazarlık, Hukukculuk ve Politika izlemciliği sürdürmeye başlamış ve hala devam etmektedir. 12 yaşından itibaren ise Türkiye’deki bütün illeri gezmiş, fakat bu yaşından beri en çok durduğu il İstanbul olmuştur. Ve İstanbul için;”Ah İstanbul memleketim oldun, aldın beni içine, alıştırdın beni denizine, toprağına, insanına ve dört bir yanına, vazgeçemez olduk ne sen benden nede ben senden” sözü ile İstanbul sevgisini vurgulamıştır. Şairlik, senaryo, hikaye gibi konular üzerinde yazı yazmış ve hala yazmaktadır. Halk arasında çok sevilen ve saygı duyulan Muhammet Ayaz, kendisini sevdirmiş, iylik yapmayı, yardımsever olmayı, adaletli bir insan olmaya uyum göstermiştir. Şiirler, yazılar ve sözler yazmıştır. Ağırlıklı olarakta aşk konuları üzerinde durmuştur. Kendisine moderist, usta, başkan, âşık gibi lakaplar takılmıştır. Hayata hep farklı yönlerden bakmış ve kendi ayakları üzerinde durmayı başarmıştır. Hep hayallerini gerçekleştirmeye çalışmıştır. Bunlardan biride gazete yazarı olmaktır. Onun için gazete yazarı olmak önemli bir rol taşımaktadır. İstanbul Gazetesi, Artvin Gazetesi, İzmir Gazetesi, Çorum Hakimiyet ve Ankara Gazetesinde yazıları yayımlanmıştır. Akdeniz Anemisi hastası olan Muhammet, yaşamaya devam diyerek gayretler içine girmiştir.<br\/><br\/>“Kendi doğrularımdan ve inandığım şeylerden asla vazgeçmeyecek ve taviz vermeyecek kadar cesur olduğuma inanırım. Kimi zaman bu özelliğimden dolayı sevilmiyor olsam da ben, bildiğim ve inandığım iylik yolunda yürümeye devam edeceğimdir!!! Sözü ile hayata umutla bakmaktadır.<br\/><br\/>Gezmeyi, eğlenmeyi, okumayı, girişimci olmayı, farklı aktiviteler yapmayı, hayvanseverliliği, görevler üstelenmeyi ve projeler yapmayı seven Muhammet, “Ben milletime ve devletime hizmet etmek için varım. Ne güzel ki bana hizmetimi, milletime ve devletime sonuna kadar yapabilmeye” diyerek vatanseverliliği ön planda yer almaktadır. Aşk üzerinde duran Muhammet, “Aşk susuz olmaz. Suyu olmayan aşkın, kurak bir çölden ve solmuş bir gülden farkı kalmaz. Kimsede o çölde yaşamaz, gülünden de koklamaz” sözü ile yazmaya devam etmektedir. Blog yazarı ve Çorum Hakimiyet yazarı olan Muhammet, “Bir çay koyun ben geliyorum. Ve sizlere de yanımda, paylaşalım diye bir sohbet getiriyorum” diyor.<br\/><br\/>İstanbul İle Aynı Günde Doğmak: Ne güzel bugün dünyaya gülümsemek. Umutlara sarılıp Fatih Sultan Mehmet gibi büyük fetihlere zafer götürmek. Bir çağ kapayıp yeni bir çağ açmak. Koskoca bir başkentte cihan lideri olmak. Ve ne güzel yeryüzünün en güzel şehri olan İstanbul ile aynı günde doğmak. ( 29 Mayıs 1453) İstanbul’un Fetihi ( 29 Mayıs 2001 ) Dünyaya Teşrif Ettiğim Gün. YAZAR: Muhammet Ayaz Göler<br\/><br\/>SEVMEK; Sevmek, emektir. Bir sevmek, bin defa ölmektir. Sürekli sevdiğin kişiyi aramaktır. Hep onu beklemektir. O size yaklaşmaz. Sizi sevmez. Sizi hep tehtit altında bırakır. Oysa ne güzel olurdu, onunda sizi sevip, onunla mutlu bir hayat yaşamak. Siz sevdiğinize değer verirken, sevilen de kıymetini bilmelidir. Herkes bilir sevmenin zor olduğunu. Sevilen de bunun kıymetini bilmezse, kendisini seven kişiden başkası, onu çok sevmez. O sizden yine de kaçar. Ağır konuşur. Sevme beni der. Boşvereceksiniz. Gönül sevme, vazgeç demedikçe, sevdiğiniz dahil hiç kimse, sizi sevginizden vazgeçiremez. Belki de, günün birinde anlar sizi, sevdiğiniz. Sevginiz böyle bir durumdayken asla kaybetmezsiniz. Belki de sevmek suçtur. Lâkin kaderinizde o varsa, sevmek size HAKTIR.<br\/><br\/>YAZAR: Muhammet Ayaz Göler<br\/>Sizleri çok seviyom <br\/>SAYGILARIMI SUNARIM<br\/> SEVGİYLE SELAMLARIM. <br \/>\n<br \/>\n\n \n"
}