{
    "Adi": "Muharrem İnce",
    "dogumTarihi": "4 Mayıs 1964-\n",
    "sairHayati": "\n\n\nMuharrem İnce (d. 4 Mayıs 1964, Yalova) , Türk öğretmen ve siyasetçi. <br\/><br\/>Muharrem İnce, 4 Mayıs 1964 tarihinde Yalova'nın Elmalık köyünde Şerif ve Zekiye çiftinin çocuğu olarak doğdu. Anne tarafından Rizeli,Baba tarafından Selanikli, ilk ve orta öğrenimini Yalova'da tamamlamasının ardından Uludağ Üniversitesi fizik-kimya öğretmenliği bölümünden mezun oldu.<br\/><br\/>Fizik öğretmeni olarak değişik liselerde ve dershanelerde görev aldı, müdürlük yaptı. Bir süre Yalovaspor'da basın sözcülüğü ve Atatürkçü Düşünce Derneği il başkanlığı yaptı.<br\/><br\/>CHP liderliğine adaylığı<br\/>18 Ağustos 2014 tarihinde grup başkanvekilliğinden istifa ederek yapılacak kurultayda genel başkanlığa aday olduğunu açıkladı. 177 delegenin imzasıyla genel başkanlığa aday oldu. 5 Eylül 2014'te yapılan CHP 18. olağanüstü kurultayında genel başkan Kemal Kılıçdaroğlu 740 oy aldı fakat Muharrem İnce 415 oyda ikinci sırada kaldı.<br\/><br\/>Cumhurbaşkanlığı adaylığı<br\/>İnce, 4 Mayıs 2018'de partisi tarafından 2018 Türkiye Cumhurbaşkanlığı Seçimi'nde cumhurbaşkanı adayı olarak gösterildi.<br\/><br\/>Ülkü İnce ile evli ve Salih Arda İnce adında bir oğlu vardır. Babası Şerif İnce 27 Mart 2016 tarihinde ölmüştür. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n50. Yaş Şiiri \n \n"
}