{
    "Adi": "Muhammed Muhammedoğlu 2",
    "dogumTarihi": "Azerbaycan - 09.01.1998\n",
    "sairHayati": "\n\n\n09 Ocak 1998 tarihinde, Azerbaycan’ın Gence kentinde 3 çocuklu bir ailenin 3. çocuğu olarak dünyaya geldim. İlkokul 1.sınıfı bitirdikten sonra 8 yaşındayken 2006 yılında ailemle Türkiye’ye taşınarak Bursa – Yıldırım’a yerleştim. <br\/><br\/>İlköğretime tekrar başladım ve 7.sınıfa kadar Ahmet Hamdi Tanpınar İlköğretim Okulu’nda okudum. Daha sonra Gürsu ilçesine yerleşerek 7. ve 8. sınıfa Gürsu 80. Yıl Cumhuriyet Ortaokulu’nda devam ettim. Lise için girmiş olduğum TEOG sınavı ile Bursa Erkek Lisesi’ni kazandım. Sosyal Yardımlaşma ve Dayanışma Kulübü Başkanı olarak şehit aileleri ziyareti, şehitlik ziyareti, yardım kampanyaları, huzurevi ziyareti gibi projelere öncülük ettim. Bursa Erkek Lisesi'nde 4 yıllık eğitimimin ardından 2018 yılında Bursa Erkek Lisesi’nden mezun oldum. Üniversite için girmiş olduğum YKS sınavının neticesinde İstanbul Medeniyet Üniversitesi Siyasal Bilgiler Fakültesi Siyaset Bilimi ve Kamu Yönetimi bölümünü kazandım. 2.sınıf öğrencisi olarak eğitimime devam etmekteyim. Üniversitede kurucusu olduğum Kültür ve Sanat Topluluğu'nun yönetim kurulu başkanlığını yürütmekteyim. Ayrıca İstanbul Türk Ocakları Kültür Sanat Edebiyat Heyeti Üyesi, Ahıskalı Gençler Birliği Yönetim Kurulu Eğitim Birimi Başkanı ve İstanbul Temsilcisiyim. Aslen Ahıska Türküyüm.<br\/><br\/>Şiir serüvenimden söz edecek olursam;<br\/>7. sınıfta şiir yazmaya başladım, katılmış olduğum yarışmalardan üç ilçe 1.’liğim, iki ilçe 2.’liğim, üç il 1.’liğim bulunmaktadır. En büyük başarım ise 11. sınıftayken katılmış olduğum ‘’Gençlerin Gözüyle 15 Temmuz ve Milli İrade’’ konulu yarışmada elde ettiğim Türkiye 2.’liğidir. Şiir yazma serüvenimin Üniversite kısmındaki ilk, şuanlık tek başarım ise İstanbul genelinde üniversite öğrencileri kapsamında yapılan şiir yarışmasında elde ettiğim 5.'likle almış olduğum mansiyon ödülüdür.<br\/><br\/> <br \/>\n<br \/>\n\n \n"
}