{
    "Adi": "Muharrem Soyek",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nBen Muharrem Soyek,<br\/>1953 doğumluyum. Hicri muharrem ayında doğmuşum; Miladi aylardan hangisidir bilmiyorum; nüfusa 22 Temmuz düşülmüş. Oysa anam der ki ben doğduğumda göbeğime kar yağmış. İnebolu Üçevler Köyü'nde virane bir evde doğmuşum.<br\/><br\/>İstanbul'a getirildiğimde 6 yaşındaydım. Bir müddet kapıcı dayımın kalorifer kazanı yanındaki tek oda içinde kaldık. Sonra Osmanbey Ebekızı sokak adresli yerde bir gecekondu yaptık. Tek odalı. Oraları ta Beşiktaş'a kadar teneke mahallesiydi o zamanlar. 1960'lar...<br\/><br\/>Şişli On Dokuz Mayıs İlkokulu'nu bitirdim. Parasız devlet yatılı ve Darüşşafaka giriş sınavlarına katılmamı sevgili öğretmenim Neriman Hanım tavsiye etti ve başvuru formlarımı doldurdu. Ben Darüşşafaka'da çok iyi arkadaşlarım olacağını sezerek kazandığım hâlde Glatasaray Lisesi'ne yazılmadım.<br\/><br\/>1970 yılında Beykoz Şahinkaya Meyveli Bahçe mevkisinde bir ev yaptırdık ve ben de dolayısıyla Beykozlu oldum. Ev yaptığımız yerde su yok, elektrik yok, kanalizasyon yok, yol yoktu...<br\/><br\/>Darüşşafaka'yı son yarı yılında okul idaresinin disiplin baskısına dayanamayıp terk ettim. Paşabahçe Ferit İnal Lisesi'nden mezun oldum. Çapa Tıp Fakültesi'ni kazandım. Fen Fakültesi'nde tıp öğrencisi olarak bir yıl ders gördükten sonra bıraktım. Sorun tamamen maddidir; evlenmiştim.<br\/><br\/>Daha sonra özetle şöyle yazdım kaderimi: Bir ahır yaptım kendime; iki inek aldım taksitle. Yanına da 50 tavukluk bir kümes yaptım. Civcivleri kendim büyüttüm. Süt ve yumurta sattık hanımla birlikte. Bu işlere Belediye'nin bir son vereceğini kestirdiğim zaman pazarcılık gibi başka işlere atlayacaktım ki, komşumuz bakkalını devretme kararı aldı. Taksitle bakkalı satın aldım. Tabi ki iki katı fiyatına. Bakkal işinde 22 yıl kaldım. Çocuklar üniversite eğitimlerini bitirince işi bıraktım. Üç buçuk yıl daha SSK primi ödeyerek SSK emeklisi oldum.<br\/><br\/>İki çocuk sahibiyim. Biri kız; Berna. Marmara Hukuk Fakültesi'ni bitirdi. Evli, çalışmıyor.<br\/>Öbürü oğlan; Erdem. İTÜ Denizcilik Fakültesi'ni bitirip gemi makineleri işletme mühendisi oldu. Evli, ve bir şirkette \"enspektör\" (denetimci)  olarak çalışıyor. Oğlumun da Mert adında iki yaşında bir oğlu var.<br\/><br\/>2001 yılında hepatit C virüsü taşıdığımı öğrendim; o gün bugündür taşımaktayım. Ve o günden beri güzel yaşamak adına zamanın değeri sürekli katlanarak artmaktadır...<br\/><br\/>2011 yazında doğduğum yer olan İnebolu Üçevler Köyü'ne bir küçük ev yapıp yerleştim. Evin yarı maliyetini kredi ile karşıladım. Emekli maaşımdan kesilmekte.<br\/><br\/>Sonuç olarak basitçe fakat özgür kimliğimle yaşamayı becerebildim sanıyorum. <br \/>\n<br \/>\n\n \n"
}