{
    "Adi": "Muhammet Y&#252;r&#252;k",
    "dogumTarihi": "1986 -\n",
    "sairHayati": "\n\n \n\n1986 Zonguldak \/ Devrek doğumludur. İlk ve orta öğretimini Devrek'te, lise öğrenimini ise Bursa Ali Osman Sönmez Endüstri Meslek Lisesi Bilgisayar Donanım bölümünde görmüştür. Şuanda Gazi Üniversitesi Teknik Eğitim Fakültesi Makina Eğitimi Tesisat Öğretmenliği'nde öğrenimini sürdürmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nUğraşı: Genel olarak korkuya dayalı roman yazmak\r<br\/>Şuana Dek Yazdıkları: Bazı deneme yazıları, Arayış (Bir tür korku-macera türü yazılmış bir roman) , Kabus (Bir tür korku romanı) , bazı değişik ölçekteki şiirler, yarışma projesi\r<br\/>\r<br\/>\r<br\/>Açılama: \r<br\/>•\tArayış romanı bitirilmemiştir ve yaklaşık 170 sayfa yazılmıştır. Yazımına devam edilmemektedir.\r<br\/>•\tKabus romanı şuanda yazım aşamasındadır. Yaklaşık 295 sayfa yazılmıştır ve yazımına devam edilmektedir.\r<br\/>\r<br\/>\r<br\/>\r<br\/>Deneme yazılarının içerikleri kısaca şu şekildedir:\r<br\/>•\tİnsanların yaşamında karşılaştıkları adilsizlik, sahip oldukları becerilerin neler olduğu, hayattan beklentilerimiz ve yapabileceklerimiz.\r<br\/>•\tDünyada yaşanmış savaşların geride bıraktığı izler, güçlü devletlerin yaptıkları yanlışlıklar ve sorumlulukları, bu alanlarda Türkiye\r<br\/>•\tDünya üzerindeki yardıma muhtaç olan insanlar için yapılabilecekler, mutsuzluk ve sebepleri, zenginlik ve özendiricilik ve bazı siyasi konular.\r<br\/>•\tDeneme yazılarımın bir bölümü şuanda http:\/\/www.ahmetfidan.com web sitesinin Genç Kalemler bölümünde yayınlanmaktadır.\r<br\/>\r<br\/>\r<br\/>Yarışma Projesi Hakkında:\r<br\/>•\tİsim olarak henüz adlandırılmamıştır ve yazımı bitirilmemiştir. 33 sayfa yazılmıştır ve %70’ine yakını tamamlanmıştır. Şuanda yazımına devam edilmemektedir. \n \n"
}