{
    "Adi": "Muharrem Erbek 2",
    "dogumTarihi": "15 Nisan 1939 Kars\n",
    "sairHayati": "\n\n\nKarslı Hicabı diye tanınan ve Hicabı mahlasıyla şiirler yazan Muharrem Erbek 15 Nisan 1939 yılında Kars’ın Akyaka ilçesinin Karahan köyünde dünyaya geldi. Asıl adı Muharrem ERBEK’tir. Babasının adı Osman, anasının adı Salatın’dır.<br\/>İlkokulu köyünde okudu. Gençlik yıllarında baba mesleği olan kunduracılık ve çiftçilik ile uğraştı. <br\/>Askerlikten sonra Kars Özel İdare Müdürlüğü’nde sekiz yıl memur olarak çalıştı. Bu görevini bırakarak Hollanda’ya işçi olarak gitti. <br\/>65 yaşını dolduruncaya kadar Hollanda’da çalıştı ve oradan emekli olup Türkiye’ye dönüş yaptı. İzmir\/Bornova’da oturmaktadır. Evli olup Gönül, Mehtap, Çetin, Metin, Güven adında çocukları olmuştur.<br\/>Ozanlık geleneğini Kars yöresinin usta âşıklarını dinleyerek öğrendi. Şiirlerinde Hicabı mahlasını kullandı.<br\/>Dede Korkut’tan bu yana köklü bir gelenek olarak yaşatılan halk ozanlığı zincirine kendisini bir halka olarak eklemeyi başaran Hicabı yazdığı şiirlerde arı bir Türkçe, akıcı bir üslup, sağlam bir kafiye kullanmıştır. Halk kültürünü özümseyerek, mısralarında onların dertlerini, üzüntülerini, sevinçlerini, duygularını dile getirmiştir.<br\/>Şiirlerinin birçoğu mahalli gazete ve dergilerde yayınlanmış, yöre âşıkları tarafından kasetlere okunmuştur.<br\/>Karslı Hicabı'nın bir şiir kitabı hazırlanmaktadır.  <br \/>\n<br \/>\n\n \n"
}