{
    "Adi": "Muhlis Akarsu",
    "dogumTarihi": "1948 - 2 Temmuz 1993\n",
    "sairHayati": "\n\n \n\nTürk halk ozanı. 2 Temmuz 1993'te Sivas Katliamı'nda öldürülmüştür. Yaşamı boyunca 100'den fazla kırkbeşlik plak, 4 uzunçalar, 20 kaset ve yüzlerce deyiş bırakmıştır.<br\/><br\/>Sivas'ın Kangal ilçesine bağlı Minarekaya köyünde doğdu. İlkokulu köyde okudu. Bu dönemde Alevilik-Bektaşi cemlerinde yörenin seyitlerinin ve ozanlarının etkisinde kalarak saz çalıp söylemeye başladı. Malatya'da ortaokulda okurken, ekonomik yetersizlikler nedeniyle ikinci sınıftan ayrıldı. Küçük yaşlardan itibaren şiir yazdı, deyiş ve nefes kurdu. Bağlamasıyla birlikte zakirlik yaptı.<br\/><br\/>1970 yılında İstanbul'a yerleşti. 1970'li yıllarda söz ve müziği kendine ait olan ilk 45'lik plağı çıkardı. Hacı Bektaş-ı Veli, Yunus Emre, Karacaoğlan, Âşık Veysel doğrularından yola çıkarak kendine insan sevgisini şiar edindi. Tüm yaptıklarında bu ana temayı temel aldı. 1972 yılında, Seyyit Halil Çiftlik'in kızı Muhibe Leyla Çiftlik ile evlendi. Bu evliliğinden Pınar, Çınar ve Damla adlarında üç kızı oldu.<br\/><br\/>Sanatında 1970'lerden itibaren dönemin etkili aşığı Mahzuni Şerif'in izleri belirdi. Uzunca bir süre Mahzuni'nin deyişlerini çaldı ve okudu. Bu arada Alevi-Bektaşi aşık geleneğinden de kopmadı. Pir Sultan Abdal, Kul Himmet gibi ozanların birçok deyişini geleneksel kalıplardan çıkmadan seslendirdi.<br\/><br\/>1980'li yılların başlarında Alevî dedelerinin çaldığı kısa kollu bağlamayı gündeme getiren ve halk müziğinin niteliğini yükselten Muhabbet Grubu'nun (Arif Sağ, Muhlis Akarsu, Yavuz Top, Musa Eroğlu)  oluşum fikri Akarsu'dan çıktı. Her yıl düzenlenen Hacı Bektaş, Abdal Musa, Veli Baba, Pir Sultan gibi Alevi toplumunun kültürel etkinliklerine katılırdı. Eserleri çeşitli türlerde şarkı söyleyen sanatçılar tarafından okundu.<br\/><br\/>1980'li yıllarda türkülerinden dolayı üç yıl cezaevinde yattı. O güne kadar usta malı deyişlerle kendini gösteren Muhlis Akarsu, 1980'lerin başından itibaren deyişlerindeki anlatımı güçlü, bağlamasına hakim ve sesini deyiş tavrında kullanabilen bir sanatçı görünümündedir.<br\/><br\/>1993'te Pir Sultan Abdal Kültür Festivali'ne katılmak üzere gittiği Sivas'ta konakladığı Madımak Oteli'nin karşıt görüşlü kişiler tarafından kundaklanması sonucu yaşanan Sivas Katliamı'nda eşi Muhibe Akarsu ve 33 kişiyle birlikte öldürülmüştür. <br\/><br\/>Muhlis Akarsu'nun yapıtlarının hemen hemen tümünün lirik bir ifadeyle yapıldığı ve söylendiği fark edilir. Repertuarının büyük bir bölümünde aşk ve sevda deyişlerine yer verdiği görülür. Akarsu'nun yar üzerine söylediği, feleğe çattığı, gurbete içerlediği, ayrılığa üzüldüğü yüzlerce deyişi vardır. Deyişlerinde toplumsal konulara da kayıtsız kalmaz. Ancak bu, sevgi üzerine söylediği deyişler kadar çok öne çıkmaz. Birkaç deyişinde cahilliğe, köleliğe, yoksulluğa başkaldırdığı görülür. Alevi-Bektaşi edebiyatının ve müziğinin deyiş türüyle ünlenen aşığı Muhlis Akarsu'nun Pir Sultan Abdal ve Karacaoğlan etkisindeki tavrını her zaman hissetmek mümkündür.<br\/><br\/>Portekiz asıllı Kanadalı şarkıcı Nelly Furtado'nun 2006'da piyasaya sürdüğü 8 milyon satan Loose albümündeki “Wait For You\" adlı parçasının müziğinin, Muhlis Akarsu’nun Kalan Müzik'den çıkardığı \"Ya Dost Ya Dost\" adlı albümünde yer alan, sözleri Pir Sultan Abdal’a ait olan “Allah Allah Desem Gelsem\" adlı türküden izinsiz, telif ödemesiz alındığı anlaşıldı. Albümün kartonetinde “Wait For You\" adlı parçanın müziği ile ilgili bilgide Muhlis Akarsu’nun ve Pir Sultan Abdal’ın isimlerinden herhangi birinin yer almadığı görüldü. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKasetleri\r<br\/>2 Saz 2 Söz (Mahzuni Şerif'le birlikte) \r<br\/>Aramam Seni\r<br\/>Ağlama Gülüm\r<br\/>Bahar Seli Gibi\r<br\/>Bırakmadı Sevdan Beni\r<br\/>Dam Üstüne Çul Serer\r<br\/>Deli Lemi\r<br\/>Deprem\r<br\/>Dert Oldu\r<br\/>Dünü ve Bugünü\r<br\/>Geçmiş Zaman Olur ki (Gulabi Gültekin'le birlikte) \r<br\/>Gönülden Gönüle (Ali Ekber Çiçek ve Mehmet Erenler'le birlikte) \r<br\/>Gurbeti Benmi Yarattım\r<br\/>Halk Ozanları Avrupa Konserleri 1 (Arif Sağ, Sabahat Akkiraz, Güler Duman, Mahzuni Şerif, Özlem Özgür, Yavuz Top, Cangül, Gülşen Altun, Musa Eroğlu ve Mutlu Güler'le birlikte) \r<br\/>Halk Ozanları Avrupa Konserleri 2 (Arif Sağ, Mahzuni Şerif, Özlem Özgür, Musa Eroğlu, Sabahat Akkiraz, Beste Günaydın, Gülcihan Koç ve Aşık Gülabi'yle birlikte) \r<br\/>Kalk Gidelim Deli Gönül\r<br\/>Kara Gözlüm\r<br\/>Karlı Dağlar\r<br\/>Muhabbet 1 (Arif Sağ ve Musa Eroğlu'yla birlikte) \r<br\/>Muhabbet 2 (Arif Sağ ve Musa Eroğlu'yla birlikte) \r<br\/>Muhabbet 3 (Arif Sağ, Musa Eroğlu ve Yavuz Top'la birlikte) \r<br\/>Muhabbet 5 (Arif Sağ, Musa Eroğlu ve Yavuz Top'la birlikte) \r<br\/>Muhabbet 6 (Musa Eroğlu ve Yavuz Top'la birlikte) \r<br\/>Muhabbet 7 (Musa Eroğlu ve Yavuz Top'la birlikte) \r<br\/>Muhlis Akarsu 1\r<br\/>Muhlis Akarsu 2\r<br\/>Muhlis Akarsu 3\r<br\/>Muhlis Akarsu 4\r<br\/>Muhlis Akarsu 5\r<br\/>Ne Çare\r<br\/>Ne Tadı Var Ömrümün\r<br\/>Ozanların Dili 1 (Mahzuni Şerif, Abdullah Papur ve Aşık Yoksuli'yle birlikte) \r<br\/>Ömür Kervanı\r<br\/>Sağın Solun Sayesinde\r<br\/>Sivas Ellerinde Ömrüm Çalınır\r<br\/>Vururlar Seni Sivaslı Kardaşım\r<br\/>Yükledim Göçümü \n \n"
}