{
    "Adi": "Muhsin İşsever",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n13 Ağustos'ta İstanbul'un Kadıköy semtinde doğdu.<br\/><br\/>Bir kaç ay o koca şehirde kaldıktan sonra, ailesinin kararıyla Samsun'a yerleştiler, geleceklerini orada gördükleri için..<br\/><br\/>İlk ve ortaöğrenimini, yerleşmiş oldukları Samsun'un güzide bir ilçesinde, lise öğrenimini ise komşu şehir olan Bafra'da genel niteliği ile kapanmak üzere olan bir meslek lisesinde tahsil etti.<br\/><br\/>Genel olarak başarılı bir öğrenci olan İŞSEVER, o zamanlarda moda olan 'üniversite öğrenimi için bir kaç yıl dershaneler'de süründükten sonra, bir seçim yapmak zorunda kaldı. Ya iyi bir seçim, ya da seçimlerin en güzelinin sonucunu görmek için vatanî görevi ifâ etmek...<br\/><br\/>Seçim olarak, askerliği askıya aldı ve ÖSS'ye girdi şansını denemek için. Fakat, burada da bir takım azizliklere uğradı. Girebileceği birçok fakülteye, daha önceki tercihi olan meslek lisesi yüzünden ve buna bağlı olan katsayı adaletsizliği yüzünden, giremedi. Tercihleri 'Yarı burslu 'Kıbrıs' Halkla İlişkiler' veya 'AÖF İşletme' fakültesi idi.<br\/><br\/>Bir takım sebeplere binâen, AÖF seçmek zorunda kalan İŞSEVER, ders takipsizliği ve İnternet hastalığı yüzünden, öğrenimininde başarılı olamadı ve kaydını dondurarak şansını Askerlik'te denemeye karar verdi.<br\/><br\/>Şu an bu kararı verdiği için mutlu olan İŞSEVER, Mersin Akdeniz Bölge Komutanlığı'nda Yazıcı Er (KATİP)     olarak görev yapmaktadır. Muhtemel terhis tarihi 03 Şubat 2009'dur. <br \/>\n<br \/>\n\n \n"
}