{
    "Adi": "Muhsin K&#246;kt&#252;rk",
    "dogumTarihi": "Muhsin K&#246;kt&#252;rk 1950 -\n",
    "sairHayati": "\n\n \n\n1950 yılı Yozgat doğumluyum. İlk ve ortaöğrenimimi Yozgat'ta tamamladım. 1970 yılında Ankara Gazi Eğitim Enstitüsü Türkçe Bölümünden mezun oldum. Sırasıyla Kars-Susuz (Kâzım Karabekir İlköğretmen Okulu) , Sivas-Yıldızeli (Pamukpınar İlköğretmen Okulu) , Burdur-Bucak (Karapınar Köyü Ortaokulu)    ve Ankara'da (Elmadağ Lisesi, Altındağ Çalışkanlar Ortaokulu, Keçiören Ayvalı Ortaokulu, Altındağ Atıfbey Ortaokulu)    öğretmenlik, idarecilik yaptım. En son çalıştığım Atıfbey İlköğretim Oku-lundan 1995 yılında emekli oldum. <br\/>    Türk folkloru üzerine uzun yıllar araştırma ve incelemelerde bulundum. Bu çalışmalarımdan bazıları (Yozgat Manilerinde Yergi, Yozgat Atasözlerinden Bir Demet, Yozgat Bilmeceleri …)    Türk Folklor Araştırmaları dergisinde yayımlandı. Milli Eğitim Bakanlığının 'Öğretmen Yazarlar Dizisi'nde yayımlanan 'Günaydın Çocuklar' adlı öğretmenlik şiirleri seçkisi, ilk kitap çalışmam oldu. Daha sonra Yıldırım Yayınlarında yazar ve düzeltmen olarak çalışmaya başladım. Bu arada başka yayınevleriyle de çalış-tım. 8'i ders kitabı, 10'u da yardımcı ders kitabı olmak üzere Talim Terbiye Kurulunca tavsiyeli 18 kita-bım yayımlandı. En son kitabım, “OKS Türkçe Soru Bankası” adıyla Ankara’da Berk Yayınevi aracılı-ğıyla yayımlandı.<br\/>    Evli ve üç çocuk babasıyım. <br\/>    “Edebiyat, müzik, spor ve teknoloji” özel ilgi alanlarımdandır.<br\/>    Şu anda Ankara Fen Bilimleri Dershanesinde (SBS hazırlıkta)    çalışmaktayım. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGünaydın Çocuklar (çocuk şiirleri antolojisi) , İlköğretim Okulları İçin Temel Dersler 1-2-3-4-5-6-7-8, İlköğretim Okulları 6-7-8. Sınıflar Türkçe Ders Kitapları, OKS Türkçe Soru Bankası, Türk Folklor Araştırmaları dergisinde yayımlanmış, Yozgat halk bilimiyle ilgili çeşitli yazılar. \n \n"
}