{
    "Adi": "Muhyi",
    "dogumTarihi": "1165 - 1240\n",
    "sairHayati": "\n\n \n\nMuhyiddin İbn-i Arabi, Muvahhidun döneminde 27 Ramazan 560’da Mursiye (Murcia) , İspanya’da doğdu. Bilinmeyen bir sebeple 8 yaşında ailesiyle birlikte İşbiliye’ye (bugünkü Sevilla)     geldi (muhtemelen babasının memuriyeti nedeniyle) . Ailesi Arap Tayy kabilesine mensuptu. Yakın cedleri hakkında fazla bir şey bilinmiyorsa da, anne ve baba tarafından nüfuz ve itibar sahibi kimseler olduğu anlaşılıyor. Akrabaları arasında tasavvufî bilgilere sahip kimseler vardı.<br\/><br\/>İlk tahsilini bu şehirde yaptı, uzun bir süre burada kaldı. Çocuk yaşlarında 'Ahmed İbnu’l-Esirî' adında genç bir Sufi ile arkadaş oldu. Hakkındaki kayıtlara göre İbnu'l-Arabî, bu tahsil sırasında bir aralık Halvet'e çekilen İbnu'l-Arabi, halvetinden keşf yoluyla edindiği çeşitli bilgilerle çıkmıştır.<br\/><br\/>Endülüs'de bir süre daha kaldıktan sonra, seyahate çıktı. Şam, Bağdad ve Mekke'ye giderek orada bulunan tanınmış alim ve şeyhlerle görüştü. 1182'de İbn-i Rüşd ile görüştü. Bu görüşmeyi eserinde anlatır. Bu İbnu Rüşd’ün bilgi'nin akıl yolu'yla elde edileceğini söylemesiyle meşhur olduğu yıllardır. 17 yaşındaki genç Muhyiddin gerçek bilgi'nin sadece aklımızdan gelmediğine, böyle bir bilginin daha çok ilham ve keşf yoluyla elde edilebileceğine inanmıştı.<br\/><br\/>Bu senelerde 'Şekkaz' isminde bir şeyh'le tanıştı. Bu zat küçük yaşlardan itibaren ibadete başlayan, Allah korkusu taşıyan, hayatında bir kerecik olsun ‘ben’ dememiş olan ve uzun uzun secde eden bir kimsedir. Muhyiddin o ölene kadar onunla sohbete devam etti. 1182-1183'de İşbiliyye’ye bağlı Haniyye’de 'Lahmî' isimli bir şeyhden, bu zatın adını taşıyan bir mescidde Kur'an dersi aldı.<br\/><br\/>1184-1185'de 'Ureynî' isimli bir şeyh’le tanıştı. Eserlerinde Ondan ilk hocam diye bahseder, çok faydalandığını söyler. 'Ureynî', Ubudiyet [kulluk] meselesinde derin bir bilgiye sahipti. Bu yıllar'da 'Martili' adlı bir şeyhten de istifade etti. Ureynî O’na:’Sadece Allah’a bak’ derken Martilî‘Sadece Nefsine bak, nefsin hususunda dikkatli ol, ona uyma’ diye öğüt vermişti. Martilî’ye bu zıt önerilerin içyüzünü sordu. Bu zat, kendi nasihatinin doğruluğunda ısrar edecek yerde, ‘Oğlum, 'Ureynî'’nin gösterdiği yol, doğru yolun ta kendisidir. Ona uyman lazım. Biz ikimiz de, kendi halimizin gerekli kıldığı yolu sana göstermişizdir’ dedi.<br\/><br\/>Bu yıllar'da İşbiliyye’de Kordovalı Fatma adında yaşlı bir kadına (tanıştıklarında 96 yaşındadır)     14 sene hizmet etti. Bu kadın, erkek ve kadınlar arasında müttaki ve mütevekkile olarak temayüz etmişti. Çok iyi bir kimseyle evliydi. Yüzünün İbn Arabi'nin bakmaktan utanacağı kadar güzel olduğu söylenir.<br\/><br\/>1189'da Ebu Abdullah Muhammed eş-Şerefî adında biriyle tanıştı. Kendisi doğu İşbiliyye’li olup, Hatve ehlindendi. Beş vakit namazını Addis Camii'nde kılan bu zatın ibadete aşırı düşkünlüğünden namaz kılmaktan ayaklarının şiştiği söylenir.<br\/><br\/>Arabi, İşbiliyye’deyken (1190)     hastalanıp okuma kabiliyyet'ini kaybetti. İki yıl bu halde kaldıktan sonra 589'da (Hicri)     Sebte Şehri'ne giderek orada ahlak makamına erdiğini söylediği İbnu Cübeyr ile tanıştı. Bir süre sonra İşbiliyye’ye döndü. Aynı yıl Tlemsen’e geldi. Burada Ebu Medyen (ö.594)   hakkında gördüğü bir rüyayı anlatacaktır.<br\/><br\/>1196'da Fas’a gitti. Orada yaptığı Seyahatler sırasında büyük şöhret kazandı. 1198'de tekrar Endülüs’e geçti. Gırnata Şehri dolaylarındaki Bağa kasabasında Şekkaz isimli bir şeyhi ziyaret etti. Onun Tasavvuf yolu'nda karşılaştığı en yüce kimse olduğunu söyler. 1199-1200'de İlk defa Hac için Mekke’ye gitti. Orada [el-Kassar] (Yunus ibnu Ebi’l-Hüseyin el-Haşimi el-Abbasi el-Kassar)     isimli bir şahıs'la sohbet etti. Hac’dan sonra Mağrib’de, oradan da Ebu Medyen’in şehri olan Becaye'de bulundu. Bir süre sonra tekrar Mekke’ye geldi ve \"Ruhu’l-Quds\", \"Tacu'r-Rasul\" adlı eserler'ini yazdı.<br\/><br\/>1204'de Medine, Musul, Bağdad'da bulundu. Musul'da, \"et-Tenezzülatu'l-Musuliyye\" yi yazdı. Musul’dan ayrıldıktan sonra Konya’ya geldi. Orada tanıştığı Sadreddin Konevî’nin dul annesi ile evlendi. Konya’da iken \"Risaletü’l-Envar\" ı yazdı. Selçuk Meliki tarafından hürmet ve ikram gördü. Sonra Mısır’a geçti. Orada Futuhat-ı Mekkiye'deki sözlerinden ötürü Mısır uleması tarafından hakkında verilen idam fetvasıyla yüzyüze gelince gizlice oradan kaçtı.Tekrar Mekke’ye geldi ve burada bir süre kaldı. Bağdad ve Halep’de bir süre dolaştıktan sonra 612\/1215 de tekrar Konya’ya geldi. 617 de Şam’a yerleşti. Zaman zaman civar şehirlere seyahatler yaptı.Şam'da kendisinin Fütuhat'tan sonra en büyük eseri olarak kabul edilen Fusus'u kaleme aldı(627\/1230) . İbn Arabi bu eseri rüya'sında Peygamber'den ümmetine aktarmak üzere aldığını belirtir. 638 de 22 R.Evvel’de (1239)     Şam'da öldü. Kabri Şam şehri dışında Kasiyun dağı eteğindedir. 1516 yılında I. Selim, Şam’ı Osmanlı toprağı yaptığında oraya türbe, camii ve imaret inşa ettirdi. Medfun bulunduğu türbenin kubbesinde -İbn Arabi'nin kendisine ait olduğu iddia edilen- 'bütün yüzyıllar yetişdirdikleri büyük insanlarla tanınır, benden sonraki yüzyıllar benimle anılacak' mealindeki bir beyit yazılıdır.<br\/><br\/>Bu bilgilerin kesin olmadığı, Muhyiddin ile ilgili çok fazla hayat öyküsü olduğu da bilinmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nFusûsu'l-Hikem, Türkçe’ye çevrildi Molla Cami, Hoca Muhammed Parsa'nın \"Füsûs\" için, \"can\", \"Fütûhat\" için \"gönül\" dediğini rivayet eder\r<br\/>Kitabu'l-İsra ilâ Makâmi'l-Esrâ\r<br\/>Muhadaratü'l-Ebrâr ve Müsameretü'l-Ahyâr\r<br\/>Kelamu'l-Abâdile\r<br\/>Tacu'r-Resail ve Minhacu'l-Vesâil\r<br\/>Mevaqiu'n-Nucûm ve Metali' Ehilletü'l-Esrar ve'l-Ulûm\r<br\/>Ruhu'l-Quds fi Münasahati'n-Nefs\r<br\/>Et-Tenezzülatü'l-Mevsiliyye fi Esrari't-Taharat ve's-Salavat\r<br\/>Kitabu'l-Esfar\r<br\/>El-İsfar an Netaici'l-Esfar\r<br\/>Divan\r<br\/>Tercemanu'l-Eşvak\r<br\/>Kitabu Hidayeti'l-Abdal\r<br\/>Kitabu Taci't-Terâcim fi İşarati'l-İlm ve Lataifi'l-Fehm\r<br\/>Kitabu'ş-Şevâhid\r<br\/>Kitabu İşarati'l-Qur'an fi Âlaimi'l-İnsan\r<br\/>Kitabu'l-Ba'\r<br\/>Nisabü'l-Hiraq\r<br\/>Fazlu Şehâdeti't-Tevhîd ve Vasfu Tevhîdi'l-Mükinîn\r<br\/>Cevâbü's-Sual\r<br\/>Kitabu'l-Celal ve hüve Kitabu'l-Ezel\r<br\/>Kitâbu'l-Cem ve't-Tafsîl fî Esrâri'l-Ma'ânî ve't-Tenzîl, Meryem Süresi'ne kadar yazdığı Kuran-ı Kerim tefsiridir. Her ayeti Celal, Cemal ve İ'tidal olmak üzere 3 ayrı makamda incelediğini belirtir. İbn Arabi'ye göre Kuran-ı Kerim'i bu tarzda tefsir eden hiç olmamıştır. Sadece 64 defter Kehf Süresi'ndeki \"Ve iz kâle Mûsâ li fetâhu lâ ebrahu...\" (18\/60)   ayetine ayrılmıştır. \n \n"
}