{
    "Adi": "M&#252;jdat &#199;ift&#231;i",
    "dogumTarihi": "m&#252;jdat &#231;ift&#231;i\n",
    "sairHayati": "\n\n \n\n1984'te kürt kökenli türk vatandaşı olarak, ağrıda doğdu,2 yaşında kan davası yüzünden babası hatay'ın kırıkhan ilçesine taşındı.<br\/>2 kız 3 erkek 5 kardeşten oluşan ailenin en büyük erkek cocuğu ve ailenin 2. cocuğu, 1999 da babasını trafik kazasında kaybetti. kırıkhan E.M.L elektirik elektronik bolumu 1. sınıftan  Okul hayatını bırakan şair, kendi ailesini geçindirmek zorunda kaldı. <br\/>Askerliğini burdur askeri gazinoda bilgisayar operatoru olarak yaptı.<br\/>Simetri hastası olan şairin çeşitli şiirleri dergiler ve radyolarda yayımlandı. 'filistindeki çocuklar' isimli şiiri ile radyogüllük şiir yarısmasında savaş şiirleri dalı altında 1. lik kazandı.en popüler şiirleri (‘Birde sen gitme,Benim sevdam ağlamak gibi birşey,Filistindeki çocuklar,Hasretim sana,Korkuyorum,Acı bırakanlar,Son kez öptüm dudaklarından,Ve kuma gömüldü ellerim,Ölüm nedir bilirmisin,Ben senden geldim)    gibi 150 ye yakın şiiri bulunmaktadır. Antoloji.com da yetkili şairlik yapan müjdat çiftçi garip şiir akımı yenilikçilerindendir. Kendine has tarzı ile şiirlerinin anlamları büyük kitlelere hitap etmektedir.<br\/><br\/>Edebiyatla yakından ilgili olan şair Müjdat çiftçi'nin ilgilendikleri arasında, <br\/>(kemançalmak,folklor,seramik ustalığı,resim yapmak,garsonluk,barmenlik,yüzmek,bilardo,motorsport,)    gibi dallarda bulunan ingilizce  ve kürtçe bilen ve turizm sektöründe faaliyet gösteren 25 yaşındaki şair hayatını KKTC \/ girne'de  sürdürmektedir. <br \/>\n<br \/>\n\n \n"
}