{
    "Adi": "M&#252;jdat G&#252;ven",
    "dogumTarihi": "1992- Muş\n",
    "sairHayati": "\n\n \n\nMüjdat Güven <br\/><br\/>Karlar Ülkesinin fena çocuklarından; Türkü dinler, tıp okur, şiir yazar...<br\/><br\/>1992’de Muş’un Korkut ilçesinin bir köyünde dünyaya geldi. Yedi çocuklu ailesinin ilk göz ağrısı. İlkokulu köyünde, ortaokulu cezaevinden çevrilmiş yatılı bölge okulunda  okuduktan sonra Van Fen Lisesini bitirdi.  Çanakkale Onsekiz Mart Üniversitesi Tıp Fakültesi'nden mezun olup doktor olarak çalışmaktadır. İlk şiirini daha ilkokul 3. sınıfta iken sınıf öğretmenine yazdı ve ilk okul gazetesinde yayımlandı. Yatılı bölge okulunda yazdığı öykü ve şiirlerle çeşitli yarışmalarda küçük ödüller aldı.Lise yıllarında da şiire devam etti  ve sonrasında şiirlerini Havin, Sınır, Bir Umut, Ulak, Işığın Kaynağı, Nûbihar,Söylenti,Troia,Gökkuşağı,Yeni Gelen, Berfin Bahar  gibi çeşitli dergilerde yayımladı. İstanbul Şiir Akademisi’nin Bahtiyar Vahapzade anısına düzenlediği uluslararası antolojide iki şiiri ve Genç Kalemler Antolojisi serisinde ondan fazla şiiri ile yer aldı.Şiirin yanı sıra öykü, deneme ve köşe yazısı da yazan Güven çeşitli  yerel gazetelerde köşe yazarlığı yaptı. 2012-2015 yılları arasında üniversite radyosunda çok dilli bir şiir-müzik programı hazırlayıp sundu. Eğitim ve sanat dışında sosyal sorumluluk ve toplumsal duyarlılık alanlarında da çalışmalar yürüttü. Kendi mezun olduğu köy okulu başta olmak üzere bir çok köy okuluna kütüphane kurulmasına öncülük etti .Yine başta insan hakları olmak üzere bir çok konuda aktivist olarak çalışan Güven'in ,2020 yılında Klaros yayınlarından ''GÜN AÇAR MAVİ'' kitabı yayınlandı.   <br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir kitabı: GÜN AÇAR MAVİ - klaros yayınları-\r<br\/>( yer aldığı kitaplar\r<br\/>*Genç Kalemler Antolojisi 2,3,4 \r<br\/>*2. Uluslarası Bahtiyar Vahapzade Antolojisi\r<br\/>*yitik öykü \n \n"
}