{
    "Adi": "M&#252;kerrem Kalkan",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nÖz geçmiş<br\/>           Gümüşhane ilinin Kelkit ilçesine bağlı Söğütlü Beldesi'nde 1978 yılında doğdu.  İlköğrenimini Söğütlü İlköğretim Okulu’nda,  ortaöğrenimini  Kelkit Muammer ve Enver Şahin İmam Hatip Lisesi'nde, yüksek öğrenimini Atatürk Üniversitesi Erzincan Eğitim Fakültesi Türkçe Öğretmenliği bölümününde tamamladı.<br\/><br\/>         2002 yılında Sakarya Kaynarca Fatih İlköğretim Okulu'na atandı. Daha sonra Gümüşhane Kelkit Cumhuriyet İlköğretim Okulu'na tayin oldu. Söğütlü İlköğretim Okulu, 75.YIL İMKB YİBO, Deredolu İlköğretim Okulu'nda Müdür Yardımcısı olarak çalıştı. 2011 yılından beri Ankara Altındağ Hayme Hatun İlköğretim Okulu’nda Türkçe Öğretmeni olarak görev yapmaktadır.<br\/><br\/>         Ahmet Yesevi Üniversitesi'nde '' Eğitim Yönetimi ve Denetimi ” alanında Yüksek Lisans eğitimini 2009 yılında bitirdi. Yüksek Lisans bitirme projesini \"Eğitimde Sosyal Sorumluluk ve Hesap Verebilirlikle İlgili Yönetici Görüşleri\" (Gümüşhane İli Örneği)  konusunda hazırladı. Gümüşhaneli Şairler Antolojisi'nde (2007) , Türk Şairleri Şiir Antolojisi’nde (2007) , Gümüş Portreler'de (2010) , Herfene, Kardelen, Bilimin ve Aklın Aydınlığında EĞİTİM adlı dergilerde yer aldı. Yazıları Kuşakkaya Gazetesi’nde, şiirleri ise ulusal şiir sitelerinde yayınlanmaktadır. Evli ve iki çocuk babasıdır. <br \/>\n<br \/>\n\n \n"
}