{
    "Adi": "M&#252;nire Aksaray",
    "dogumTarihi": "1967\n",
    "sairHayati": "\n\n \n\nMünire Aksaray 1967 İstanbul doğumludur ikiz bir kız kardeşi vardır.Çamlıca Kız Lisesi mezunu olup halen bir hukuk bürosunda Yönetici sekreteri olarak çalışmaktadır Üsküdar Türk Gençlik Vakfı- Katibim Türk Sanat Müziği topluluğuna devam etmektedir. 350 nin üzerinde şiiri mevcut olup bunlar içersinden şarkı olanlar da vardır 60 adet güftesi TRT repertuarındadır. Emel Sayın İnci Çayırlı Serap Mutlu Akbulut,Hamiyet Sezgin,İlker, Güneş,Ümit Besen,ve Pınar Köksalın kasetlerinde şarkıları yer almaktadır. Birçok yarışmadan ödülleri mevcuttur.Mesam ve İlesam üyesi olup,Akçay Şairler Festivali, TRT Sevgiler Düşlerde Kalmasın Programı,Star TV şiir yarışması ve en son 2004 yılında TRT nin Alaturka beste yarışmasında mansiyon ödülü ve Kasdav'ın açmış bulunduğu Kadıköy konulu güfte yarışmasında 2005 yılında ödül kazanmıştır. 15 yıla yakın bir zamandır Perepalas Gönül sohbetleri ve bir çok şiir programı ve radyo-tv programına katılmaktadır. Sanatı hayatla içiçe yaşamayı seven şairimiz İstanbul'da yaşamaktadır. Birçok radyonun şiir programlarının canlı yayın konuğu olmaya devam etmektedir. 2005 Ağustos ayında da TGRT Fm, TRT Radyoları ve Yürek FM'in şiir programlarıın konuğu olmuştur. Özel kanallardaki çalışmalarına Bestekar Gündoğdu Duran ile devam etmekte olup,çeşitli şiir,musiki programlarının sunuculuğunu da başarı ile devam ettirmektedir. En çok eserini besteleyen bestekarı TRT Kökenli İlgün Soysev,Bilge Özgen,Necip Gülses, Hasan Esen,Rüştü Eriç,Amir Ateş, Gündoğdu Duran gibi değerli bestekarlardır. Çalışmaları devam etmektedir <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAymelek Şiir Kitabı (Şairin kendi şahsi kitabı)    \r<br\/>Vural Şahin Mısraların Dili Antolojisi\r<br\/>Ana Dergisi Şiir Antolojisi\r<br\/>Türkçe İngilizce Şiirler Antolojisi\r<br\/>Çanakkale Şiirleri Antolojisi\r<br\/>Pera Palas Şiir Güldesteleri\r<br\/>Anne şiirleri  Antolojisi\r<br\/> İstanbul Şiirleri Antolojisi\r<br\/>TRT.Güfte Şairleri Antolojisi \n \n"
}