{
    "Adi": "Murat &#214;zkan &#199;avuşoğlu",
    "dogumTarihi": "20,09,1988  G&#220;M&#220;ŞHANE - TORUL \n",
    "sairHayati": "\n\n\n20 Eylül 1988' tarihinde Gümüşhane'nin Torul ilçesinde bir sonbahar günü kerpiç bir evde doğup, henüz yaşına girmekte iken babası Neşat beyin kanser tedavisi ve batı şehirlerinin her anlamda popülarite olması hasebiyle batıya olan göç akımına kapılmış ve Kocaeli'nin Gebze ilçesinde mesken tutmuşlardır. İlk orta ve lise öğrenimi aynı şehirde okumuştur. Babasının 6 yıllık kanser tedavisi hayırlı netice verir sağlığına kavuşur fakat geçim darlığı hasıl olunca çeşitli avrupa ülkesine gurbete çıkar. Annesi ile yalnız yaşamakta olan Murat Bey dönemeç siz bir hayata direkt olarak başlar ve lise sonrası özel sektörde uzun yıllar emekçi olarak çalışır, sonrasında serbest meslek icra ederek Cafe Restoran alanında ve inşaat sektöründe işverenlik yapar ve hala yapmaktadır. Vatanına, bayrağına, örf ve ananesine tam bir maneviyat bağıyla bağlanmış, icabında vatan için her derde gark olacak tam anlamıyla tam bir vatanperver ailenin gül bahçesinde doğmuş evladı riyaldir. 20 Kasım 2011' de Öğretmen olan Gamze KALAYCI hanımefendi ile dünya evine girmiştir. Bu evlilikten Azra Nur Ece ve Ömer-ul Faruk adında iki çocukları vardır. Yaklaşık olarak 4 yıl evli kalan çiftler şiddetli değişen kültürel geçimsizlik sebebi ile evlilik hayatlarını 2015 de bitirmişlerdir. İçine kapanık tam bir sükut haliyle yaşamış henüz buluğ yaşlarında arzu ve isteklerini yorumlarını her bulduğu kağıda name, name döker, böylece ince düşünür bir takım ehli okura mesaj verirdi. Henüz olgunluğa geldiğinde şiir, söz, kişisel gelişim ve özeleştiril kompozisyon yazıları ile dikkat çekmiş lakin göz önünde olmaktan imtina ederek camia dışında mütevazi yaşayarak camiaya dışarıdan katkı sağlamayı tercih etmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nADEMOĞLU\r<br\/>AŞK DURUŞUNUN HAKİKATİ\r<br\/>AŞK HOŞ GELDİN\r<br\/>AŞK TINLAMASI\r<br\/>AŞKSA GERÇEKTİR\r<br\/>BİR GÜN DAHA ESKİTTİM\r<br\/>DENGE\r<br\/>GİTME\r<br\/>İÇİMDE BÜYÜTTÜĞÜM SEVDA\r<br\/>SAR BENİ\r<br\/>SENİ SEVMEKTEN ANLARIM\r<br\/>SIZLANMAYI BİLMEZDİM\r<br\/>UMUDA SESLENİŞ\r<br\/>UZAKLARDA DEĞİLİM\r<br\/>YAŞAMAK AĞRISI\r<br\/>SENİ SEVDİM\r<br\/>SENİ ÇOK SEVİYORUM\r<br\/>GELMEZMİYİM\r<br\/>AŞK ÖLDÜ\r<br\/>PİŞMANLIK\r<br\/>AFFET BENİ\r<br\/>TINLASIN AŞK\r<br\/>HAYALLERİMİZ\r<br\/>KUTBUM\r<br\/>SÜKUT\r<br\/>HAKİKAT\r<br\/>SÖZÜN ÖZÜ\r<br\/>BİR BİLGENİN\r<br\/>VASAT\r<br\/>KABUL OLUNMUŞ DUAM\r<br\/>TUTAMIYORUM ZAMANI\r<br\/>TAKINTIMI \r<br\/>EGO KRALİÇESİ\r<br\/>SEN BENİM EN GERÇEĞİM\r<br\/>\r<br\/> \n \n"
}