{
    "Adi": "Murat Başaran",
    "dogumTarihi": "1967-\n",
    "sairHayati": "\n\n \n\n21 Aralık 1967 Sakarya doğumlu. Babası Manisa\/ Akhisarlı. 9 yaşındayken ailesiyle birlikte İstanbul’a taşındı. Adapazarı’nda Donatım İlkokulunda başlayan eğitim macerası, İstanbul’da Münevver Şefik Fergar ve Faik Reşit Unat İlkokulu, İnönü Ortaokulu, Haydarpaşa E.M.Lisesinde devam etti. Önce İ.Ü. İktisat Fakültesi Ekonometri Bölümünün 2. sınıfından, sonra da A.Ö.F. İktisat Fakültesi’nin yine 2. sınıfından ayrıldı. Türkiye Gazetesi’nde başlayan meslek hayatı, muhabirlik, redaktörlük, kültür sanat yönetmenliği, köşe yazarlığı, haber müdürlüğü görevleriyle 17 yıl sürdü. Bir ara TGRT haber dairesinde çalıştı. İstanbul’un ilk ciddi yerel kanalı İstanbul TV’nin kuruluşunda görev aldı.  Yazıları başta Zafer olmak üzere, Ufuk Çizgisi, Kardelen, Türk Edebiyatı, Yemek Zevki dergilerinde yayınlandı. Çeşitli reklam ajansları için metin yazarlığı da yapan Başaran, bir çok belgesel ve tanıtım filminin de senaryosunu kaleme aldı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMurat Başaran’ın yayınlanmış kitapları şunlar: Sevmek Ölmekle Başlar-1 (17. Baskı) , Sevmek Ölmekle Başlar-2 (7.Baskı) , Kalbim Nerde Sanıyorsun (3. Baskı) , Yangının Adı Leyla  (3. Baskı)    Aşk Belki- roman (3. Baskı) , Zamansız (3. Baskı)  Tezgahın Üstünde İstanbul, Doğudan Geldiler \n \n"
}