{
    "Adi": "Murat &#220;nal",
    "dogumTarihi": "1970-\n",
    "sairHayati": "\n\n \n\n26 Ekim 1970 tarihinde İzmir'de dünyaya geldim. İlk ve orta öğrenimimi aynı kentte tamamladım. 1993 yılında Ege Üniversitesi İletişim Fakültesi Radyo-TV-Sinema bölümünü bitirdim. 1996 yılında Radyo-Televizyon Yüksek Lisans programından, 'Günümüz Türk Sinema Seyircisi Profili' adlı tezimle master derecemi aldım. 2005 yılında Televizyon ve Sinema doktora programından, 'Türk Güldürü Sinemasında Eleştirel Bakış' adlı tezimle mezun oldum.<br\/><br\/>1990-1994 yılları arasında başta Milliyet olmak üzere çeşitli basın kuruluşlarında muhabir olarak görev yaptım. 1994 yılında Ege Üniversitesi İletişim Fakültesi Sinema Anabilim Dalı’nda araştırma görevlisi olarak göreve başladım. 2006 yılından bu yana aynı fakültede öğretim üyesi olarak görev yapmaktayım. Akademik yayın, atölye ve bilimsel araştırma projelerinden oluşan çalışmalarının yanı sıra; şiir, fotoğraf, sayısal film tasarımı konularında uygulamalı çalışmalarım vardır. 2006 yılında başlattığım “Ortaköykü Senaryo Yazarlığı Atölyesi”nde öğrencilerimle senaryo çalışmaları yürütmekteyim.<br\/><br\/>Sanatsal ve Bilimsel Ödülleri:<br\/><br\/>* Belgesel Dalı Birincilik Ödülü, Yönetmenliğini yaptığı “Adı Mübadele” adlı belgeseli ile, İstanbul Kısa Filmciler Derneği (İ.K.F.D)   8. Ulusal Kısa Film Festivali, İstanbul, 2009. <br\/><br\/>* Fotomaraton Yarışması İkincilik Ödülü, Mimarlar Odası İzmir Şubesi tarafından düzenlenen 'Kentin Oylumları: Kente Açılan Kapılar, Pencereler' temalı fotoğraf yarışması, 2009.<br\/><br\/>* Belgesel Dalı Birincilik Ödülü, Yönetmenliğini yaptığı “İçimdeki Düşman: Senkop” adlı yarı-dramatik belgeseli ile, 4. Doğu Akdeniz Uluslararası Sualtı Fotoğraf ve Film Festivali, Gazimagosa, K.K.T.C., 20-22 Mart 2008. (Çalışma Digiturk-İz  TV kanalında 5 kez yayınlanmıştır.)  <br\/><br\/>* Yılın Sinema Makalesi Teşvik Ödülü, 10.Uluslararası Eskişehir Film Festivali Sinema Kültürüne Katkı Ödülleri; “Duygusal Zekânın Peşinde: Stanley Kubrick” adlı makalesi ile, 02-12 Mayıs 2008.<br\/><br\/>* Kurmaca Dalı Birincilik Ödülü, Danışmanlığını yaptığı “Hayata Farklı Bakanlar” adlı kısa kurmaca ile Jameson Cinema Film Awards, Yön: Baran Gündüzalp\/Serdar Seren, 2009. <br \/>\n<br \/>\n\n \n"
}