{
    "Adi": "Murat Tali",
    "dogumTarihi": "1971 -\n",
    "sairHayati": "\n\n \n\n1971 yılında İstanbul’da doğdum. Doğduğum günden beri AŞK’ın ve sözcüklerin peşinde koşturmakta ve hayatın ANlamını kendime anlatmaya çalışmaktayım. Okul yıllarında kopartılan sayfalara kazınan şiirler ve denemeler ile kendimi en iyi, yazarak ifade edebildiğimi ve anlatabildiğimi fark ettim. Bu farkındalık yeni ülkeler keşfedercesine bir arayışa ve yolculuğa çıkardı beni. <br\/><br\/>En çok İnsAN’ı anlamayı ve anlatmayı sevdim, insAN olmanın o gizemli yolculuğunda yol alırken. Yola çıkınca karşıma çıkan seçeneklerin hepsini tek tek denedim ve yaşadım. <br\/><br\/>Reiki, NLP, Yaşam Koçluğu, diğer enerji uyumlamaları, kişisel gelişim seminerleri, iletişim becerileri, farkındalık seminerleri derken içimdeki insan denen bu varlığı anlatmanın onunla BİR iken daha çabuk anlam bulduğunu anladım. Bu yüzden “okunacak en büyük kitap insandır” sözünü çok severim. <br\/><br\/>Öğretiler, bilgiler, tecrübeler ve yaşanmışlıklar ile edinilen kazanımları insanlara anlatmanın en güzel yolu yazarak paylaşmaktan geçiyordu ve ben de öyle yaptım. Sanal dünyadan çıkıp çok sayıda dost edindim, kimine yaşam koçluğu, kimine Reiki öğretmenliği, kimine yaşam yolculuğunda yol arkadaşlığı yaparak onlara eşlik ettim. <br\/><br\/>Her gün ve her an yeniden doğmayı seçtim bir önceki gecenin murat tali’si olmadım hiçbir zaman. Şimdi böylesi güzel bir derginin sayfaları arasında şiirler ve yazılar yazarak devam ediyorum yolculuğuma, sizleri de bu akışta birlikte olmaya davet ediyorum. Umarım yazılarım ve paylaşımlarım hepimize ışık olur... <br \/>\n<br \/>\n\n \n"
}