{
    "Adi": "Murat Doludizgin",
    "dogumTarihi": "1957\n",
    "sairHayati": "\n\n\n01\/05\/1957  Yılında Şebinkarahisar da doğdum. İlkokulu ve orta Okulu Şebinkarahisar da okudum. Bu sürede çıraklık, bulaşıkcılık, hamallık, çerçicilik, sebzecilik, garsonluk gibi bir çok iş de çalıştım. 1972 yılında İstanbul’a yerleştim.1973 yılında daktilo kursunu bitirdim, Gündüz çalışıp gece okuyarak 1977 yılında Beyoğlu Akşam Ticaret Lisesini bitirdim. Üniversitenin akşam bölümünü kazanamadığım için ayrıca o yıllarda siyasi olayların çok yoğun olması, ailemin gündüz okutmaya imkanı olmadığı için, Üniversiteye gidemedim.1978 yılında evlendim. 1979-1981 Amasya’da askerliğimi yaptım. Bir kız (evli)   bir erkek (evli)   iki çocuğum, Tuna, Ant ve Ahmet Eymen isminde üç de torunum var.<br\/><br\/>Çeşitli müesseselerde muhasebe memurluğu, şefliği, müdürlüğü, yöneticilik  yaptım. 2000 yılında Emekli oldum ve Serbest muhasebecilik bürosu açtım. 2009 yılında mesleki uyum eğitimimi tamamlayarak  Mali Müşavirlik imtihanına girdim ve Mali Müşavir oldum, halen mesleğimi İcra ediyorum. İsmmmo, İlesam, Antoloji<br\/>üyesiyim.<br\/><br\/>15 Yaşında gurbete düşen birçok Anadolu insanının yaşadığı şeyleri bende yaşayarak; hasret acısı,yokluk, sevda denen duygu yükü ile tanıştım. Sesimin güzel olduğunu söylerlerdi,  meraklı olduğum  için bir saz aldım kendimce öğrenmeye çalıştım. İşte bu andan itibaren  şiir, söz yazmaya, beste yapmaya başladım. Yazdığım şiirlerde, yaptığım türkülerde tema olarak her halk şairinin yaptığı gibi gurbeti, aşkı, sevdayı, güzeli, güzelliği, acıyı, sevinci, yaşanan olayları, yaşadıklarımı işlemeye çalıştım. <br\/><br\/>Şu anda 200 kadar beste, 700’den fazla şiir ve söz var. Sadece bir televizyon proğramında canlı yayında kendi çalıp söylediğim 5 türkü ve bir şiirin haricinde Türkiye Sevdasında 3 şiir, İSMMMO yaşam dergisinde 3 şiirin bazı bölümleri (bir şiirim de Şebinkarahisar gazetesinde yayınlandı)   herhangi bir yerde şiir ve türkülerim henüz okunmadı, yayınlanmadı. İnsanların kendimce yapmış olduğum iyi veya kötü bu eserleri tanıması, bilmesi için Şiir kitabı bastırmayı düşünüyorum. Yaptığım her iş de en iyisini yapmaya çalıştım. Ömrüm olduğu müddetçe de yazmaya ve kalıcı eserler yapmaya çalışacağım. <br\/><br\/>                                                             MURAT DOLUDİZGİN <br \/>\n<br \/>\n\n \n"
}