{
    "Adi": "Murat Demirci",
    "dogumTarihi": "Birsoran Olursa\n",
    "sairHayati": "\n\n \n\nBenim için işin en zor kısmıdır işte burası.  Genelde bu bölüme insanlar bir düzine eğitim hayatı yazarlar, bilmem nerede ilk, Orta, Lise, Yüksekokul, Mastır, Doktora… Bilmem ne bilim dergisinde yayınlanmış bilmem şu kadar makale… <br\/>\tAh ne büyük bir güzelliktir kimse benim gibi bilemez bunu. 1985 filandı galiba, Trakya Üniversitesi Mimarlık Fakültesinin karşısında bir Cafede 2 ay bedava çalıştım. Üniversiteliyi yakından görmek, onları hissetmek için. Kocaman cetvelleri, pergelleri vardı ve dünyayı ölçüp biçiyorlardı benim için. İşe gidip gelirken Fakültenin bahçe duvarına dokunurdum, inanırmısnız, bu gün hala aklıma geldikçe içim sızlar, o duvarlar sevgilinin omzuna dokunmak gibiydi. Ben şiirini yazdığım hiçbir kızın omzuna dokunmadım, hiçbir yüksek okul kantininde tost yemişliğim yoktur, hiçbir orta veya lise bahçesinde, saç baş darmadağınık, gömlek pantolonun yanlarlından sarkıyor, kravat sanki başkasının boynundaymış gibi  elim cebimde dolaşmadım. Hiçbir teneffüs zilinde hiçbir bahçede hiçbir kız tarafından aranılmadım. Hiç bir mezuniyet töreninde adım okunmadı. Hiçbir dini bayramda hiçbir kayınvalide kayınpeder eli öpülmeye gidilmedi, yine hiçbir bayram sabahı hiçbir çocuk benden hediye beklentisinde olmadı… Hiçbir mahalle bakkalı vereseye defterine adım geçmedi. Hiçbir kasaptan kaçarken görülmüşlüğüm yok… Fakat kimi bulvar mağazalarının vitrinlerinde gelinlik seyrederken bende gördüm kendimi, o gelinliğin içinde 37 yıllık yaşamımda hiçbir yerde rastlamadığım bir kız gülümsüyordu ve ben artık orta yaşlı bir adamdım… Allah kahretsin…<br\/><br\/>                                                                                                                    Murat Demirci<br\/><br\/>birsoran_olursa@hotmail.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBenim en güzel eserlerim uzaktan sevmelerimdir, bütün uzaktan sevdiğim kadınlarım, size sonsuz mutluluklar dilerim, size sağlık, her defasında beni yeni baştan doğurdu sizin sevdanız, çoğunuz bilmediniz bile, hoş bilsenizde birşey değişmezdi ya. Beni merak etmeyin sakın, etmiyorsunuzdur ya, iyim be vallada billada iyi ve bildiğiniz gibi, yada bilmedğiniz gibi. \n \n"
}