{
    "Adi": "Murat Ser&#231;ek",
    "dogumTarihi": "1980 -\n",
    "sairHayati": "\n\n\nPazartesi günlerini hiç sevmedim, pazartesinin de beni sevmediğine eminim zaten. Tembelliği meslek edinmek bir uzmanlıktır, kendimle ne kadar övünsem de azdır.<br\/>Pazartesi konusunda yalnız olmadığımı ve benim gibi düşünen insanların olduğunu bilmek içimi rahatlatıyor. Demek ki ben normal bir insanım…<br\/><br\/>      Tembelliği meslek olarak gören birisi olarak, okul yıllarımda sınav arifeleri aklıma geliyor. Hâlbuki sınav tarihini nerdeyse bir ay öncesinden bilmeme rağmen son güne kadar rafa kaldırmak özgürlük, arife gününde ise altyapı kopya çalışmaları da birer işkence…<br\/><br\/>      Tıpkı şu anda bu hikâyeyi yazmak gibi… Bu bir ödev; ama benim ödevim, benim yaşamım. “Hadi yaz! ” demekle olmayan cinsten…<br\/><br\/>      Kimse çıkıp bana ben çalışkanım demesin zaten. Hiç okula giderken ya da işe giderken hayıflanmadık mı? <br\/>Ben buna istekli köleleriz diyorum. Sonuçta kimse zorla işe yollanmıyor değil mi? <br\/>Çenemin bu kadar düşük olması, yediğim ilk tokatla alakası var desem gülersiniz sanırım. Maalesef doğru, anlatayım:<br\/><br\/>      Aile bireylerinin yoğun iş temposu yüzünden, yalnız geçen çocukluğumda en büyük eksiklerimden biride konuşmak… Hatta konuşamamak…<br\/>      Sabah, öğle, akşam yemekleri hazırlanır önüme konur ve tembihlenir. Dışarı çıkmak yok, kibritle oynamak yok, suyla oynamak yok. Yok… Yok… Yok… Konuşmayı bilmeyen yıllarımda farkında olmadan ‘pandomim’le tanışmışım meğerse. Bu arada en yakın arkadaşlarımda evde bulunan tüm çatal ve bıçaklar, malum yalnızlığın yan etkileri…<br\/><br\/>       İnsanın kendini anlatamaması gerçekten çok acı. Kendi içimde de tiyatro oyunculuğunun ilk adımları sanırım. Konuşabildiğim iki altın kelime, elmaya  ‘ami’ suya ise ‘hudi’ dediğimi anımsıyorum.  İstediğim şeyi anlatamadığımda da ağlardım. Bu işkence beş yaşıma kadar sürdüğünü anımsıyorum. Ağladığım anlarda annem susturmaya çalışır, elma ya da su istediğimi düşünüp ikisini de getirirdi. Ağlarken küçük dilimin gözükmemesi sonucunda, konuşamama sebebimi küçük dilimin olmayışıyla bağdaştırıp doktora gittiğimizi de anımsıyorum. Doktorun küçük dili var korkmayın demesiyle rahatlayan annemin yüz ifadesini hala unutamam. Meğerse çözüm o kadar yakınmış ki daire kapısını açıp dışarıdaki çocuklara karışmak kadar. Doktor tavsiyesiyle sınırları olan özgürlük bahçesinde çatal ve bıçağın dışında bana benzeyen yeni arkadaşlar ve ilk karşı cinse olan merakım, heyecanımı da anımsıyorum. Hatta ilk fiili eylemim tellere tırmanmak ve yaşıtım olan karşı cinse erkekliğimi kanıtlamak olduğuydu. Erkeklik güçle alakalı demek ki Tırmanabiliyorsan güçlüsün ve de erkek…<br\/><br\/>       Çok kısa sürede kelime hazineme yeniler girmeye başlamıştı. Küfürlere alışmamın zor olmadığını, bende de potansiyel olduğunu anlamıştım. Ama nerden bilebilirdim ki ilk tokadın temeli olacağını… Bir limon, bir sıkımlık beynimle arkadaşlarımın anneleriyle yakından alakalı sözlerimin başıma dert olacağını…<br\/><br\/>        Konuşmak, kendini anlatabilmek, isteklerini dile getirmek meğerse ne güzel şeymiş. Bu güzelliklerin bir sabah yüzümde bir tokat olarak patlaması kaçınılmazmış. O sabah iki kişinin bile zor sığabileceği mutfakta çeyrek porsiyon yer kaplayan bedenimle tezgâhın üzerine çıkmış ufak pencereden yan komşumuzun oğluna, ‘oğluşu’nun annesine yakın temennilerimi bağırarak dile getirdiğim anda hiçbir açıklama yapılmadan yüzümde patlayan tokat yüzümün kanlar içinde kalmasına rağmen, soru sormama mani değildi tabiî ki. Bir sıkımlık beynimle, kanlar içinde anneme ben ne yaptım şimdi, ben ne yaptım şimdi nakaratlarım, kanlarım ve gözyaşımla sorduğum ‘ilk soru’ydu ve hayatımda ailemin benden duyduğu ilk küfürcük.<br\/><br\/>        İtiraf ediyorum ortaokul yıllarında evin telefonu çalmıştı ve ben açmıştım. ‘Alo… Alo! ’ dememe rağmen ses yoktu bende o sinirle arayanın ‘ebe’sini sormuştum. Meğerse o kişi de abimmiş, telefon ahizesi de arızalıymış. Ama suç bende mi? <br\/><br\/>Ben ne yaptım şimdi? <br\/>Murat SERÇEK <br \/>\n<br \/>\n\n \n"
}