{
    "Adi": "Murat Bozkurt 2",
    "dogumTarihi": "1977 Batman Doğumlu\n",
    "sairHayati": "\n\n\nDOSTA YALNIZLIK, AŞKA İHANET DÜŞTÜ.... <br\/>Sallanıyor rüzgarda bir kadın <br\/>Yapraklar düştü düşecek çok tedirgin;<br\/>Öyleyse<br\/>Kalsın üstü paranın da<br\/>Aşkın da, <br\/>Batsın dünyan da<br\/>Adın da.... <br\/>Her romanın kahramanıydım;<br\/>ama hep küçük bir hikayenin sonunda vurulurdum.Roman gibi doğardım, doğudan;hikaye gibi  batardım,batıdan. <br\/>Ben  adı yoldaşlıklara harap, tadı  yıldaşlıklara şarap Murat.Muradiye'nin serin sularında doğdum,Erciyes'in karlı dağlarında bir ceylana tutuldum. Amed kalesinde ömrüme kurşunlar sıkıldı,Aydın'ın yağmurlarında yüreğimi terkettim kuşlara. İzmir kordon boyunda bıraktım öksüz ve yetim tüm aşklarımı,İstanbul'a sattım tüm ihanetlerimi. Siirt'e fıstık ve büryanın tadına senle  vardım İlkin. Senle aşikar oldu İlkin  eşyanın lisanı ruhuma... Gökyüzüne çıkışım da senle oldu yeryüzüne inişim gibi...Erciş'te  dosta sevdalandım önce. Sonra dostu ufak ufak ayranıma doğrayıp kan değil; dostun yüreğinden şarap içtim. Urfa' da dostun sofrasında ekmek değil ;yürek bölüştüm ciğer yerken şıllık tatlısıyla. Van'da başladı en güzel aşkın hikayesi;çünkü güneş en güzel Van'da doğardı. Batman'da doğatacaktı ilelebet  en güzel aşkın romanı ve hiçbir zaman batmayacak güneşin gönlüme yağan kar tanesi izdüşümleri.Çünkü şair söz vermişti  güneşin çocuklarına: \"Sende iman bende Batman oldukça batmayacak <br\/>bu güneş hiçbir zaman.\" <br\/>Bir serçenin gözlerinden dünyaya meydan okuyordu şair:\"Ceylan bakışlı mavi yürekli gönül çemberim, <br\/>Ağlarsan <br\/>Erzurum'da Muş üşür, <br\/>Kolombiya'da Kuş ölür. <br\/>Ağlarsan <br\/>Batmanda isyan ateşi büyür, <br\/>Sökede zeytin incire durur.\" <br\/>Muş  beynimin kıvrımlarında tango yapan bir Arjantinlinin hep ilk tangosuydu,Sason'sa bir  isyan ateşinin gözyaşlarımdaki mayınlarda çekilmeye hazır pimiydi hep...Ve dağlar haykırıyordu:<br\/>SASON DAĞLARININ EFENDİSİ....<br\/>Kimse<br\/>Ne ağasıdır<br\/>Ne efendisi<br\/>Bu dağların, <br\/>Herkes <br\/>Ya aşığıdır<br\/>Ya kölesi <br\/>Aşk maratonunun(Mereto'nun). <br\/><br\/>Evet herkes ya aşığıdır ya da kölesi bu ülkenin. Serçe kuşlarının ezgisindeki göğün altında yaşamaya değil ;ölüme sevdalandım, dostlara yandım, aşka\/gözlerine  kandım ve ölümsüz canlara can oldum. Kan içtim, kızılcık şerbeti kustum , böceklere kurtlara küstüm;ihanetler çemberinde sustum da sustum. Sevmek intiharsa hep intihar ettim, sevdiklerimin  intihar kokan gözlerinde ve sizlerle cehenem ateşinde çalınan bir kemanın yayı olmaya and içtim....<br\/>      Ve and içiyordum güneşe suya dostluk ve aşk hiçbir zaman yere düşmeyecek diye. Dosta yalnızlık, aşka ihanet düşmemeliydi hiçbir şehirde;çünkü <br\/>İşte o zaman bütün şehirler ölü doğar,ölü kadın  bedenlerinin gölgesinde.<br\/>           İyi ki varsınız ve yanımdasınız tüm sevdiklerim, dostlar ve canlarım..Sizler olmasaydınız güneş Nüdistan'da ve bende  belki de hiç doğmayacak. Bu insanlık doğumunda hepiniz emeği çok fazla.. Teşekürler.. İyi ki NÜDİSTAN'la yeniden, yeniden doğduğumun tadına ancak sizlerle vardım dostlar...<br\/>Düş ile<br\/>Şiir ile <br\/>Aşk ile canlar..... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserleri:1.Hiç (şiir)\r<br\/>2.Nüdistan(Deneme) \r<br\/>3.Ağlarsan(şiir albümü) \r<br\/>4. Leyl-a(Roman) \r<br\/>5.Orman Kardeşliği(çocuk tiyatrosu) \r<br\/>6.Çanakkaleden Mektup Var(tiyatro oyunu) \r<br\/>7.Kahkahai Cumhuriyet(tiyatro oyunu) \n \n"
}