{
    "Adi": "Murat &#199;obanoğlu",
    "dogumTarihi": "1940 - 26 Mart 2005\n",
    "sairHayati": "\n\n \n\nTürk halk ozanı.<br\/><br\/>1940 yılında Kars'ın Arpaçay ilçesinin Koçköyü beldesinde çiftçi bir ailenin çocuğu olarak dünyaya geldi. Karapapak (Azeri)  Türkleri'nden ve asıl soyadı Çobanlar olan Çobanoğlu’nun annesi Lala (La'li)  hanımdır ve babası, Aşık Şenlik'in çıraklarından Aşık Gülistan'dır. Babası Arpaçay'ın Koçköyünden olup 1920'de Kars'a yerleşmiştir. Karısının erken ölümü dolayısıyla oğlunu o büyütüp yetiştirdi. Babası oğlu Murat Çobanoğlu ile 1970 yıllarında İzmir'e yerleşmiştir ve İzmir'de yaşamaya başlamıştır.<br\/><br\/>Saz çalmaya ve şiir söylemeye 1951 'de gördüğü bir bir rüyada bade içtikten sonra başlamıştır. Murat Çobanoğlu 1966 yılından başlayarak sürekli olarak Konya Aşıklar Bayramına katıldı. Artvin, Konya, Erzurum ve Mut'ta yapılan yarışmalarda dereceler aldı. Özellikle atışma dalında başarı gösterdi. Sık sık radyoda ve televizyonda -değişik konularda- söyledi. Saza egemenliği, ulusal duygularının güçlülüğü ve kendine özgü sesiyle ilgi çekti. Yurt içinde ve dışında düzenlenen bazı şenliklere katıldı.<br\/><br\/>Aşıklık geleneğinin bir parçası olan türkülü hikâyeler anlatma konusunda da başarılı örnekler veren Çobanoğlu, kendi türkülerinin yanı sıra usta malı türküleri de genç kuşaklara aktarmaktadır.<br\/><br\/>Türkiye’nin her yerinde bilinen, tanınan Çobanoğlu yıllarca radyo programları yaptı. Halk edebiyatı ve aşıklık geleneği üzerine çeşitli seminerler verdi. Şiirleri çeşitli dergilerde yayımlandı. Türkiye dışında, Avrupa'dan İran'a dek birçok ülkede konserler verdi, yarışmalara katıldı.<br\/><br\/>1971 yılında Kars'ta açtığı, özellikle usta-çırak ilişkinden her alanda aşıklık geleneğinin sürdürülmesinde katkısı anlamında bir okul niteliğinde olan Çobanoğlu Halk Ozanları Kahvesi yörenin aşıklar merkezine dönüştü.<br\/><br\/>1965'e kadar Devrani, 1967'ye kadar Yanani, ondan sonra da Çobanoğlu takma adını kullandı. 1968-1987 yılları arasında çıkardığı yirmiye yakın plak ve kaseti vardır. 2 tane de altın plağı bulunmaktadır. Kiziroğlu türküsünü tüm Türkiye'ye tanıtmıştır. Son yıllarında televizyon programlarında Karapapak ağzıyla söylediği türküleriyle herkesin beğenisini kazandı.<br\/>Çobanoğlu'na ilişkin Ali Kafkasyalı'nın hazırladığı Aşık Murat Çobanoğlu, Hayatı-Sanatı-Eserleri (1998)  adlı bir kitap bulunmaktadır.<br\/><br\/>26 Mart 2005 tarihinde Ankara'da vefat etti ve memleketi Kars'ta toprağa verildi.<br\/><br\/>Kars Belediyesi her sene 6 Mayıs-7 Mayıs tarihlerinde anısına Murat Çobanoğlu Aşıklar Bayramı düzenlemektedir. <br \/>\n<br \/>\n\n \n"
}