{
    "Adi": "Murathan &#199;alışkan",
    "dogumTarihi": "28.10.2003 Terme\/Samsun\n",
    "sairHayati": "\n\n\n2003 yılında Samsun'un  Terme ilçesinde doğdu. İlkokul ve ortaokul öğrenimini Terme Ortaokulu'nda tamamladı. Halen daha lise eğitimine devam etmektedir. Şiir ile daha ortaokulda tanışan şair gerçek anlamda şiir yazmaya lise yıllarında başlamıştır. Kendi çapında birçok şiir yazmış deneme çalışmaları yapmış ve hikaye yazmaya çalışmıştır. Kendisinin daha toy olduğunu belirten şair öğreneceği daha çok şey olduğunu fakat vaktin bol ve bu konuda çok hevesli olduğunu belirtti. Divan edebiyatında da olduğu gibi bir mahlasının olması gerektiğini düşünen şair Osmanlıca olan \"Mülaki\" mahlasını seçmiştir. Mülaki kelimesinin karşılığı ise \"kavuşan\" demektir. Mülaki mahlasını birçok çalışmasında kullanmıştır. İlk başarılı çalışması ise Bursa merkezli olup Marmara Bölgesinde dağıtılan \"Duruş\" dergisinde \"Çocuğun Masalı\" adlı şiiriydi. Bundan çok etkilenen şair daha çok yazı ve şiiri çeşitli dergilerde  yayınlamak istiyor. En büyük hayali ise ünlü bir şair olmak olan şair hedefinde ilerlemek için çok çabaladığını belirterek çalışmalarına devam ettiğini söyledi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİki Çiçek Bir Zalim \r<br\/>Sabır\r<br\/>Senin Gibi\r<br\/>Pembe Yanaklı Kız\r<br\/>Korku\r<br\/>İlham Perisi\r<br\/>Saçmalık\r<br\/>Aşk Demek: Onun Mutluluğu\r<br\/>SON\r<br\/>Çocuğun Masalı (Yayınlanan ilk şiiri)\r<br\/>Fısıltı\r<br\/>Cesur Olmalısın\r<br\/>Bir Destanın Özeti\r<br\/>Bir Yiğit Bin Zafer\r<br\/>Bir Kahramanın Ölümü\r<br\/>Seni...\r<br\/>Sevda Nedir?(Deneme çalışması)\r<br\/>Karar\r<br\/>Peri\r<br\/>Ekimden Dörtlükler\r<br\/>Soru'n\r<br\/>B'al \n \n"
}