{
    "Adi": "Murat Nail G&#252;ney",
    "dogumTarihi": "1957-\n",
    "sairHayati": "\n\n \n\nKaradeniz asıllı İstanbul' lu eski bir askerim..Çocukluğumu ve ilk aşkımı bu şehirde yaşadım.Unutulmaz hatıralarımla dolu bu şehirden 20 yıl uzak kaldım mesleğim gereği ve ailevi nedenlerden.Şimdilerde (10 şubat2009)   geri döndüm şehrime...Tek başıma yaşıyorum.Çocuklarım Murat ve Gülay evlenip ayrıldı yuvadan. Ben de artık kalan dar zamanımda elverdiğince hayatımın romanını yazıyorum bir yandan.Diğer taraftan çeşitli sosyal gruplarda ülkemin içler acısı halinden kurtulmasının mücadelesinde ufak bir çakıl taşı olmaya çabalıyorum.Tabi ki en büyük Asker Kemal ATATÜRK ün çizgisinde ve yılmadan.<br\/>yaklaşık 33 yıldır şiir ve edebiyatla  iç içeyim...Hayatımın vazgeçilmezlerinden oldu şiir...Şiirle ilk tanışmam şair Şemsi Belli ile oldu.Ardından Karacaoğlan ve Pir Sultan Abdal, Yunus Emre ' nin eserlerini okudum.Edebiyatımıza bir iki satır da ben bırakabilmek adına halen yazıp duruyorum.<br\/>   Aslında Murat Nail Güney olarak, Antoloji'de doğdum.<br\/>Daha önceki yaşantımı inkar etmiyorum bu sözümle tabi ki.<br\/>ama yüreğimin kabul ettiği gerçek bu.çünkü burada paylaşmanın en büyük hazzını yaşadım.burada en gerçek dostlarımı buldum.aynı frekansın içinde yaşayan başka insanların da olduğunu farkettim.kalan yaşantımı da burada tamamlamak istiyorum.Şiir yürekli insanların içinde ve mutlulukla.<br\/>      İyi ki Antoloji var...iyi ki sizler varsınız...<br\/>İşte sırf bu yüzden bile olsa,tüm olumsuzluklarına rağmen hayat yaşamaya değer bir serüven.Tadını çıkarmaya çalışıyorum.<br\/>Hepinizin, hayatınızın kalan  her anında, Tüm sevdiklerinizle, sevginin ipek kanatları altında mutlulukla yaşaması dileklerimle... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİlk şiir kitabım olan 'ACIYI BIÇAK KESMEZ' değerli şair dostum Ali Gündüz Beyefendinin sahibi olduğu Gündüz Yayıevi tarafından Aralık 2006'da yayınlandı.Diğer 4 kitabım da çok yakında aynı yayınevi tarafından çıkarılacaktır.\r<br\/>\r<br\/>**     Eflatun Sevdalar\r<br\/>***    Ya Elveda Diyeceksin, Ya Vedasız Seveceksin\r<br\/>****   Sevdamızı Sensizlikten Öldürdün\r<br\/>*****  Seveceksen Şimdi Sev, Beş Dakika Sonra Değil\r<br\/>sevginin frekansında kalın...Mutlu kalın...\r<br\/>saygılar...   Murat Nail Güney\r<br\/>yahoo: muratnailguney@yahoo.com\r<br\/>msn: muratnailguney@hotmail.com\r<br\/>www.turkticaret.net\/muratti35\r<br\/>www.muratnailguney.s5.com\r<br\/>e mail:bodrumlu_murat@hotmail.com\r<br\/>skype: muratti_35 \n \n"
}