{
    "Adi": "Murat Barış &#199;etin",
    "dogumTarihi": "18.01.1976\/Erfelek\n",
    "sairHayati": "\n\n\nPolitikacı, Edebiyatçı ve Araştırmacı:<br\/>Murat Barış Çetin, aslen Adana'lıdır.18 Ocak 1976 Sinop Erfelek'te doğdu. Daha sonra Elazığ Poyraz'a taşındı. Buradan Adana'ya taşındı. Fırat Üniversitesinde de okurken Niğde'ye taşındı. Şimdi Adana'da oturuyor. <br\/>İlkokula Elazığ Poyraz'da başladı ve Adana'da devam etti. Ortaokul ve lise öğrenimini Adana'da tamamladı. Lise öğrenimini Çukurova Elektrik Endüstri Meslek Lisesi, Elektrik Bölümünde tamamladı. Aksaray Meslek Yüksek Okulu, Elektrik Bölümünü 1 yıl okuduktan sonra Fırat Üniversitesi Yapı Öğretmenliğine başladı, bitirdi.  Kurstan Bilgisayar Windows İşletmenliği belgesi aldı. Elazığ'da Askerliğini yaptı. İnternette yazı ve şiir yazıyor. Büyük Birlik Partisi Adana Çukurova Teşkilatı üyesi oldu. <br\/>Fırat Üniversitesi Yapı Öğretmenliği Bölümüne araştırma yazıları yazdı. Ayrıca TÜBİTAK da araştırmacı olarak kayıtlı. Kız arkadaşları oldu. Drone ile bağlantıda tutuyorlar. Astronomi ile uğraştı. Kahpece yaralandı. İnternette yazılar yazıyor.<br\/>Teknik Öğretmenlik, Teknik Elemanlık, Bilgisayar Windows İşletmenliği, Yazar ve Şair. BBP Adana, Çukurova Teşkilatı Üyesi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDergiler ve İnternet de yayınlandı.\r<br\/>Yayınlanan Dergiler: Kardelen (Eser), Güllük (Şiirler), Ortanca (Şiir), Taflan (Şiir), Yazı Yaz (Şiir), Kültür Çağlıyanı (Şiir), Turan-SAM (Makale), Bilim Teknik (Matematik).\r<br\/>Ansiklopedi: Resimli Şair ve Yazarlar Ansiklopedisi.\r<br\/>Şiirlerin Yayınlandığı İnternet Yayınları (2020): Şiir Defteri, Şiir-Defteri, Şiir Tutkusu, Şiir Evim, Yaz Gülü, Gülce Edebiyat, Yazarport, Antoloji, Edebiyat Defteri. \n \n"
}