{
    "Adi": "Murat Cengiz Giray",
    "dogumTarihi": "1979-\n",
    "sairHayati": "\n\n \n\n\t1979 yılının 26 temmuz günü Adana’da dünyaya geldim. İlkokulu rahmetli Barış MANÇO nun da okulu olan Gazi Mustafa Kemal Paşa ilk okulunda bitirdim. <br\/><br\/>                Kadıköy Mehmed Bayazıd lisesini bitirdikten bir yıl sonra yani 1997 nin Haziran ayında Balıkkesir’in şirinmi şirin bir beldesi olan Ayvalık’ta yaz tatilimi geçirip İstanbul’a döndüğüm zaman hep aklımda Ayvalık vardı ve bir Eylül akşamı Ayvalık anılarım gözlerimde canlandığı sırada kütüphanemden düşen bir defter yaprağıyla dertleşmek istedim fakat aklıma hiçbirşey gelmiyordu sadece bir dörtlükle şiir dünyasının zor ve çok dik olan basamaklarına ilk adımımı attım. O sıralarda yazdığım şiirleri çevremdeki dostlarıma arkadaşlarıma okuyup hatta okutup onlara yazdığım şiirleri eleştirmelerini istedim bazı eleştiriler ve beğeniler biraz daha beni yazmaya fişekledi. <br\/><br\/>                 2001 yılında İstanbul Kültür Üniversitesi Turizm İşletmeciliği bölümünde okurken okulumuzun edebiyat bölüm başkanı olan yazar İskender Pala’yla tanışıp ondan fikirler ve eleştiriler alarak ve de çevremdeki insanların beğeni ve desteğiyle 2004 yılının Nisan ayında benim ilk çocuğum dediğim BİR DAMLA UMUT BİRDAMLA ŞİİR  adlı kitabımı yayımladım. Ve de halen daha yazmaya çocuklarım olan şiirlerimi büyütüp geliştirmeye devam etmekteyim bu arada fırsatım oldukça çeşitli diziler ve sinema filimlerinde yardımcı oyunculuk yapmaktayım.kendi kurduğumuz tiyatromuzda da zaman zaman sanat yönetmenliği vede tiyatro oyunculuğu alanlarında da faaliyet göstermekteyim.geçtiğimiz yaz Ağustos ayında da 7-12 yaş arası çocuklardan oluşturduğum yazlık tiyatrosu grubuyla 15 er dakikalık eğitim ve provalarla 3 değişik oyun sergiledim…<br\/><br\/>İçimdeki bitmeyen yazma aşkıyla yoluma devam etmekteyim… <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nNİSAN 2004 BİR DAMLA UMUT BİR DAMLA ŞİİR (ŞİİR) \n \n"
}