{
    "Adi": "Murat İnce",
    "dogumTarihi": "1969 -\n",
    "sairHayati": "\n\n\n01.06.1969 Yozgat\/Sorgun doğumlu. Bütün hayatı Ankara'da geçti buna rağmen yaşantısında ara, ara güzel Türkiye'nin çeşitli illerinde bulundu. Dolayısıyla ilk ve orta öğrenimini çeşitli okulları dolaşarak tamamladıktan sonra Ankara Aydınlık evler Ticaret Lisesini daha sonrada AÖF işletme bölümünü okudu.<br\/><br\/>Okul yılları boyunca Tea kwon do sporu ile ilgilendi, Türkiye ve Ankara Bölge şampiyonu oldu. (Hani bilgi olsun diye yoksa başka bir amacı olamaz.)  Siyah kuşak ikinci dan lisanslı sporcu, uzun yıllar amatör olarak sporcu yetiştirdi. Hayatı hep çalışmakla geçti, ticaretin bir çok dalında görev aldı son altı yıldır insan sağlığı ile alakalı medikal bir firmanın başında finans yönetici olarak çalışmakta. <br\/><br\/>İki kardeşten büyük olanı, kendi ifadesiyle' Kız kardeşim hayatımda tek kürekçimdir. Diyen İNCE, bugüne kadar bir çok düz yazısı ve şiirleri çeşitli yerel gazetelerde yayımlandı, Bugüne kadar iki kitabı yayımlandı ilki 'ADI YALNIZLIK' İkincisi 'ELVEDA'.<br\/><br\/>Hayatta en çok istediği şey yazdıklarının bir gün bir şekilde en azından Türkiye'de duyulması, yüreği sevgiden geçen tüm gönül dostları ile buluşmasıdır. Yakın zamanda 'REİS' isimli üçüncü kitabı şiir dostlarıyla buluşacak. Bu arada denemeler adı altında bir kitap daha çıkartmayı arzu ediyor bu çalışması da hızlı bir şekilde ilerlemekte...<br\/><br\/>Şu an Ankara'da Radyo Ostim 96.0 frekansında, 'DUYGU ADAMIYLA ŞİİRLİ SAATLER' isimli bir programın yapımcısı ve sunucusudur. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAdı Yalnızlık\r<br\/>Elveda \n \n"
}