{
    "Adi": "Murat Serkan &#214;nder",
    "dogumTarihi": "&#214;l&#252;rsem. &#214;ld&#252;ğ&#252;m yerde kalsın naaşım.\n",
    "sairHayati": "\n\n \n\nDoğumunun ihtilalin ayak sesleri olacağını bilmeden Karadeniz’in güzide şehri Samsun’da 1980 yılının Ocak ayının 22’sinde bir Salı günü saat 12:30’da açtı gözlerini dünyaya. İlk hatırladığı babasının onu caminin avlusunda bulduklarını söylediğiydi. Ve belki bu sözle birlikte öğrenmişti hüznü hayattan. Belki bu sözle birlikte ağlamayı, hangi yaşta olursa olsun.<br\/><br\/>      Bir taşra hayatının sıradanlığında, kesme taşlar üstünde koşarak yaşarken çocukluğunu yeni tanıştığı ilkokul sıralarının tebeşir kokulu mutluluğunda tanıştı ölümün ve ayrılığın soğuk nefesiyle. Çok sevdiği anneannesinin vefatıyla ilk kez sorguladı hayatı. <br\/><br\/>       Ailesi Samsun’un orta gelirli ailelerinden biri olan şair, çocukluk arkadaşlarıyla birlikte gittiği caminin hocasından öğrenmişti namaz dualarını. Ve bir gün hocanın cami duvarlarına afiş asanlara sövmesini işitmesiyle bitmişti bu dini macerası.<br\/><br\/>       1985 yılında abi olmanın; 1987 yılında renkli televizyonla, ilkokul sıralarında kavgayla ve aşk kırıntılarıyla tanışmanın; 1990 yılında kendilerine ait bir eve taşınmanın; 1992 yılında 5 yıl üzerinde taşıdığı siyah ilkokul önlüğünden kurtulmanın; 1995 yılında lise öğrencileri arasına karışmanın; 1999 yılında üniversiteyi kazanmanın ve gerçek aşkı bulmanın; 2003 yılında mezuniyetin; 2004 yılında şiir yarışmasında birinciliğin ve ilk kez bir şiirinin bir dergide yayınlanmasının mutluluğu ve  ilkokuldan liseye kadar sabahçı geçen okul yıllarının öğleden sonralarını  babasının muhasebe bürosunda harcamasıyla ve aradaki binlerce düş kırıklığıyla geçen bir ömrün sahibi olan şair, muhasebeci ve edebiyatçı bir polis memuru olarak hayatına devam etmektedir. <br\/>     Şairin kendine en çok sorduğu soru: 'Bu kadar çaba niçin? 'dir. Şair yalnızdır ve yalnızlığa alışmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBitirme tezi: Servet-i Fünun döneminde, bu mektebin dışında bir şahsiyet olan Ali KEMAL'in Sorbon Üniversitesi'ndeki ders notlarının içeren 'SORBON DAR-ÜL FÜNUN'UNDA EDEBİYAT-I HAKİKIYYE DERSLERİ' adlı eserinin Osmanlı Türkçesi'nden latin harflerine aktarımı. \n \n"
}