{
    "Adi": "Murtaza Ekici",
    "dogumTarihi": "1961-\n",
    "sairHayati": "\n\n\nMURTAZA EKİCİ<br\/>-<br\/>Murtaza EKİCİ Kahramanmaraş'ın Göksun İlçesine bağlı <br\/>Yeniyapan köyünde 3 Mayıs 1961 yılında dünyaya geldi. İlkokulu köyünde, ortaokulu Ankara'da, liseyi Kayseri Yapı Meslek Lisesi'nde tamamladı.Bir özel kuruluştan emekli oldu.<br\/><br\/>Şiirlerinde yüreğini temellendirerek serbest tarz ve hece ölçüsünü sorumlu ve duyarlı bir çizgide kullanır. Konu çeşitliliği ve zenginliği dikkat çeken bir özelliktir. Şiiri sevmesinde ve onu bir meslek olarak görmesinde,bulunmuş olduğu kültür coğrafyasının etkisi olmuştur. Şiir onda kendini ifade ve izlenimlerinin harmanı olmuştur denilebilir. Bütün bunlara ilaveten şiir onda yaşam için bir nefes kadar öneme haizdir. <br\/><br\/>Ülkemizin değişik illerinde yapılan şiir dinleti ve şölenlerine katılan Murtaza EKİCİ'nin şiirleri Mavi Sürgün, Duygu Seli, Simav Anadolu, Yeniden Diriliş, Çemen, Erciyes Şiir Günleri, Anasam Anadolu Dergisi gibi sanat ve kültür dergilerinde yayınlanmıştır. Ayrıca Güllük Şiir Güldestesi, Anasam Şairler ve Yazarlar Sözlüğü, Barış Şiirleri Antolojisi, Anadolu Hececileri gibi antolojilerde şiirleri yer almış, bunların yanında, Bu Şehrin Işıkları kitabına portre olarak alınmış ve Erciyes Üniversitesinin de; 2004 yılında Danışmanlığını Doç.Dr. Bayram DURBİLMEZ'in yaptığı 'Murtaza EKİCİ'nin Hayatı, Çevresi ve Şiirlerinden Örnekler' Derya YILMAZ tarafından hazırlanıp bitirme tezi olarak sunulmuştur.<br\/><br\/>Ayrıca Yayıma hazır şiir dosyası bulunan şairin 'Öğretmenim' isimli şiiri TRT sanatçısı Yunus Karaca tarafında bestelenmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞairin bu güne kadar yayımlanış olan eserleri:\r<br\/>* Sen Bende Bir Ömür (2001)           \r<br\/>* Son Damla Senin İçin (2003) \n \n"
}