{
    "Adi": "Murtaza Akbaş",
    "dogumTarihi": "1970\n",
    "sairHayati": "\n\n\nBen Murtaza Akbaş<br\/>1954 Doğumlu olup dört oğlan iki kız babasıyım. Ünlü ve ünsüz harf karıştırma hatasını hiç yenemediğim için ilk okuldan sonra öğrenim hayatını bıraktım. Berberlık mesleğini askeri görevimden sonra altı yıl icra ettım. Berberlığın son üç yılında bir fabrikada bulaşıkcılık yaparak iki işte hayatımı kazanmaya çalıştım. Aynı dönemde orta ve lise okul diplomalarını hariçten aldım. Çalıştığım iş yeri bir anomim şirkettı. Çalışanların %100 torpil ile alınmıştı. Bu iş yerinde sadece namaz kılmak puvan almaya yeterdi. Kişiliğime aykırı olan bu davranış biçimi ile ibadetimi evimde yapıyordum. Ancak bu iş yerinde kendime özel bir rota gelişiyordu. Çünkü her iş günü biterken 'Aldığım yövmiyemi hak ettım mı? ' sorusunu kendime soruyordum...<br\/>Bu soru bana o iş yerinde karyer oluşturmemı sağladı. Ticaret şeflık makamında işletmenın bir çok alanda sevk ve idaresini yapacak konuma geldım. Bu süreçte mukadasatım maneviyatımdı. <br\/>Her insan gibi bende doğal hatalar yaptım... Mukaddesatım olan maneviyatımın yerine, maddiyatı yerleştırdım. Bu basıt değişim aslında hayatımın genel şartlarını ve temel taşlarını yerinden oynatıyordu. İş hayatıma akaryakıt ticaretinden bol kazanç girmiş ve hayal edemediğim kadar para kazandım.<br\/>Bu kazanç yeni atılımların kapısını araladı 1989 yılında Mardinde bakır eritme tesisini kurdum bu tesisin potasını sadece bir kere yaktım. Birinci körfez kırizi ile çalkalanan orta doğu benim ikinci hayatımı şekillendırdi.<br\/>İş yerimi kaybederken, büyük bir borcun altına girdım. Ailemden ilk ayrılığı yaşayarak dört ay içinde yine akaryakıt iş alanında tankerlerle artık yakıt alarak teneke teneke alım yaptım ve tankerler ile sattım borcumu ödedım. Dört ayda kazanıp ve ödediğim borç altı işçinın kadem tazminatına bedeldi. Ancak Irak devletine uluslar arası alanda uygulanan ambargo nedeni ile bu iş kapandı.<br\/>On yıl sonra yine Mardin'de (Araba tekeri) lastik kaplama tesisi kurdum. Bu ikinci büyük işimdi. Bütün ayrıntıların en ince hesabını yaptım. Yaptığım her hesap benim iradem dişinde yanılgıya uğradı. En son ve büyük darbe Sayın Başbakan Ecevit ile Dönemın Cumhur Başkanı Sezer arasında gecen Ana Yasa fırletme kırizi ile çalkalanan ulusal para piyasasında bu iş yerimide kaybettım. <br\/>Üç yıl hayata küskün yaşadım. Bu dönemde yazmaya başlamıştım. Ailem benden bir yıl önce Mardin'den Marmaris'e göçmüştü. Şimdi bir emekli maaşı ile Marmarist'e yaşıyorum. Mutlumusunuz? diye bir soru sorsrasnız 'Cennette yaşıyorum' diye cevap vereceğim.<br\/>Hayatı bana cennet yapan tek ayrıntı elimde olan ile yetinme kanaatı oldu. Ve beni mutlu kılan başta eşim Makbule Akbaş ve bir birenden mükemmel altı çocuğumdur. <br\/>Şiir sayfasında bulacağınız 'Yaşamın Heyecanı' adlı şiirde ben kendimi anlaymaya çalışmışım. Son sözüm:<br\/>'Parayı kazanmak zordur. Ama parayı tutmak dahada zordur.'<br\/>okuduğunuz için teşekür ederım.<br\/>Saygılarımla, <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİlk basılan ancak imla hatası mnedeni ile satışa sunulmayan kitabım 'BİR MİLLET DÜŞÜNÜYORSA' adlı ile basılmış.\r<br\/>Bu kitabın özetini bir dörtlükte tanımlayacağım.\r<br\/>Devlet ifadesi ile \r<br\/>Doğuş tesadüftür, yaşamaktır maharet.\r<br\/>Hürriyet erdemdir, cehalettendir esaret.\r<br\/>Erdemli  olmaya yoksa cesaret… \r<br\/>Başlar ruhumda görülmeyen illetim…\r<br\/>Benden önce yok olur benim milleti…\r<br\/>Umarım bu kitap ve bütünleşme şifresi adlı kitabım bir gün kamu oyu ile buluşur. Sponsor bulunursa iki kitap tam bir toplumsal recetedır. \n \n"
}