{
    "Adi": "Musa Can Demiralay",
    "dogumTarihi": "30 Mart 1999 - Eskişehir \n",
    "sairHayati": "\n\n\n30 Mart 1999’da Eskişehir’de dünyaya geldi. İlk ve ortaöğretimini Eskişehir’de tamamladı. 2017 yılından beri Eskişehir Osmangazi Üniversitesi Türk Dili ve Edebiyatı bölümünde öğrenim görmekte. İlk olarak 2016 yılında Erkan Kantarcı'nın “Hasar Tespiti” adlı kitabında \"Yılkı Atı\" isimli şiiri yayınlandı. Türkiye genelinde düzenlenen Esinti Dergisi'nin 2016 Aralık Ayı Şiir Yarışması'nda \"Sonbahar\" isimli şiiriyle ikincilik ödülüne layık görüldü. Türkiye genelinde düzenlenen Yücel Saraçoğlu Şiir Yarışması'nda \"Şiir Dışındayım Bağışla\" isimli şiiriyle üçüncülük ödülüne layık görüldü. Türkiye genelinde düzenlenen Yunus Emre Şiir Yarışması’nda “Şiirbozan“ isimli şiiriyle üçüncülük ödülüne layık görüldü. Türkiye genelinde düzenlenen 2. Yücel Saraçoğlu Şiir Yarışması'nda \"Sen Gülünce\" isimli şiiriyle mansiyon ödülüne layık görüldü. <br\/>Eskişehir Sanat dergisinde, Kirpi Edebiyat ve Düşünce dergisinde, Derin Kafa dergisinde, Kalender dergisinde, Sinada dergisi, Songemi dergisi, Masiva dergi, Hayal Bilgisi dergisinde, Söylenti dergisinde, Çınaraltı dergisinde, Edebiyatist dergisinde, Sonhaber gazetesinde ve birçok dergide eserleri yayınlandı. <br\/>Ulusal alanda birçok şiir festivali ve söyleşisinde katılımcı olarak bulundu. <br\/>Derin Kafa, Porsuk Kültür, Kalender, Edebiyatist gibi dergilerde editörlük ve düzeltmenlikler yaptı. <br\/>Sinada Yayınevinde, Porsuk Kültür Yayınlarında ve İthaki Yayınlarında düzeltmenlik ve editörlük yaptı.<br\/>2018 yılında yayımlanan “Sinada Şiir Yıllığı”nda şiiri yayınlandı. Aynı yıl yayınlanan Hasan Başdemir’in “Şair İstasyonu” kitabında şiiri yayınlandı. <br\/>Nisan 2017 tarihinde Artshop Yayınları'ndan \"Mandalina\" isimli şiir kitabı yayımlandı.<br\/>Ocak 2018 tarihinde Sinada Yayınları’ndan “Mandalina” isimli kitabının 2. Baskısı yapıldı.<br\/>Ocak 2018 tarihinde Sinada Yayınları’ndan “Kuru Yaprak” isimli 2. şiir kitabı yayımlandı.<br\/>Kasım 2018 tarihinde Sinada Yayınlarından “Affınıza Mağruren” isimli ilk öykü kitabı yayımlandı.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMandalina \r<br\/>Kuru Yaprak \r<br\/>Affınıza Mağruren \n \n"
}