{
    "Adi": "Musa Tektaş",
    "dogumTarihi": "1970\n",
    "sairHayati": "\n\n\n1970 yılında Kangal\/Yarhisar’da doğdu. 1988 yılında Sivas İmam-Hatip Lisesini bitirdi. Daha sonra Anadolu Üniversitesi Sosyal Bilimler Bölümünden  mezun oldu. Lisans eğitimini Sosyoloji Bölümünde tamamladı. Cumhriyet Üniversitesi Sosyoloji Ana Bilim Dalında Yüksek Lisans yapmaktadır. Hâlen Darende’de yaşamaktadır. Somuncu Baba Dergisinin Yayın Editörüdür. <br\/><br\/>Özellikle Darende Kültürü-Folkloru, Es-Seyyid Osman Hulûsi Efendi'nin Hayatı ve Hatıratı ile alâkalı yayınlanmış çok sayıda inceleme araştırma ve makaleleri vardır. Yazı ve şiirleri; Türk Edebiyatı, Erciyes, Yeniden Diriliş, Berceste, Size, Çağrı, Diyanet ve Somuncu Baba, dergilerinde yayınlanmıştır. Darende Şeyh Hamid-i Veli ve Şeyhzâdeoğlu Kütüphanelerinde bulunan Osmanlıca el yazması notlar ve eserler üzerinde transkripsiyon çalışmaları vardır. Halen, Darende Şeyh Hâmid-i Veli Camii Müezzin Kayyımı olarak görev yapmaktadır. Yayınlanmış  eserleri bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBülbülün Kırk Türküsü” (Şiir ve makaleler)   Ank,2001.\r<br\/>Somuncu Baba ve Hulûsi Efendi Kültür Etkinlikleri-2000\r<br\/> Ank, 2001.\r<br\/>Divan-ı Hulûsi Darendevi’den Seçme İlahiler, 1996, 2001.\r<br\/>Otuz Yapraklı Gül Şehri Darende Şiirleri Güldestesi, Ank, 2001.\r<br\/>Gürün Şiirleri ve Şairleri, Ank, 2002.\r<br\/>Muhabbet Gülleri, Ank, 2006\r<br\/>Darendeli Alimler Hz. Peygamber Sevgisi, Ank, 2007.\r<br\/>Darende Cumhuriyet İlkokulu Albümü , Ank,  2011.\r<br\/>Peygamberimizin Kırk İsmi Şerifi Ank, 2013. \n \n"
}