{
    "Adi": "M&#252;sl&#252;m Taş",
    "dogumTarihi": "1977-\n",
    "sairHayati": "\n\n\nFırat Nehri kenarında şirin bir ilçe olan Şanlıurfa'nın Birecik ilçesinde 1977 yılının şubat ayında doğdu. Geçim kaynağını hayvancılıkla sağlayan bir ailenin 3 çocuğundan en büyüğü…<br\/>    İlkokulu Birecik’te, ortaokul lise öğrenimini ise Gaziantep’te bitirdi. Gaziantep’te yaşayan Müslüm Taş kendi özel işyerinde çalışmaktadır. Şairin şiir ve öykü çalışmaları devam etmektedir. Yeni karanfil dergisi yayın kurulunda görev almakta olan Müslüm TAŞ’ın birçok dergide şiirleri ve öyküleri yayınlanmaktadır.<br\/><br\/>       Sanatın her dalına ilgi duyan MÜSLÜM TAŞ resim, edebiyat, sanat musikisi ve divan edebiyatına hayranlığı ile bilinmekte olup tarihi ve kültürel yazı ve makalelere ilgi duymaktadır…<br\/><br\/>   ‘’ Hümanist bir bakış açısı içerisinde olan ailem Real doğrularından hiçbir zaman ödün vermedi diyebilirim. Bu düşünce akışı içinde özgürlüğüm bana şiire bağlanmamı sağladı… <br\/><br\/>    Hayata bakış açım; hazıra konmak özelliğim değildir. Emek vererek kazanmak yaşamda zevk veriyor bana…<br\/>  Aslında yaşamayı seviyorum, yaşarken yazmayı ama bir o kadarda küçümsüyorum hayatta yaşanan olayları.<br\/>   Bir kedinin incindiğini görsem yüreğim acır, bir karıncanın incindiğini görsem yüreğim acır; ama bir aslan savaşırken hiç mi hiç acımam gözümü bile kırpmam ‘’ sözleri ile hayata ve şiire bakış açısını kısaca özetliyor.<br\/>  <br\/>   Gaziantep’te binlerce yıl adlı şiiri ile Türkiye Yazarlar Birliği (TYB)   Gaziantep Şubesi, 2011 Mehmet Akif Ersoy yılı anısına Şehitkâmil Belediyesi sponsorluğunda düzenlediği şiir yarışmasında SODES özel ödülüne layık görüldü. <br\/><br\/> <br\/><br\/> <br\/><br\/>        Birçok dergi de şiir ve öykü çalışmalarına yer verilmiş, sayısız seminer ve etkinliklere katılmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n+Önsöz Dergisi\r<br\/>+Yeni Karanfil Dergisi\r<br\/>+Edebiyat defteri\r<br\/>+Antoloji şiir ve edebiyat\r<br\/>+Sende yaz şiir ve edebiyat\r<br\/>+TYB Gaziantep\r<br\/>+Edebiyat defteri 2010 şiir antolojisi MERDİVEN serisinde şiirlerine yer verildi.\r<br\/>+Poyraz Edebiyat Sanat Kültür Dergisi\r<br\/>+Şiir Kitaplığı-1 Özgür Sözcükler Atölyesi (TYB Yayınları)  \r<br\/>+Cumhuriyet’ten Günümüze Gaziantep Şairleri (Devlet planlama teşkilatı tarafından Gaziantep Valiliği koordinasyonunda SODES şiir ile buluşma projesi kapsamında Türkiye Yazarlar Birliği tarafından hazırlanan antoloji  (TYB Yayınları)) \n \n"
}