{
    "Adi": "Muslim Kılı&#231;",
    "dogumTarihi": "1984 - Nizip\n",
    "sairHayati": "\n\n\n1984'ün Mayıs ayının başında Gaziantep'in Nizip ilçesinde dünyaya geldi. Ailesi bazı nedenlerden dolayı altı aylık iken Gaziantep'in merkezine göç etmek durumunda kalmış. Okul olarak tek tahsili İlkokul, bunun yanısıra Ortaokulu dışardan sınavlarla bitirmiştir. Liseye dışardan kayıt olup birkaç sınava katıldı fakat bazı nedenlerden dolayı devam ettiremedi. <br\/><br\/>1995 Mayıs ayında Babasını kaybetti, aynı ay Gaziantep'te bir medresede Arapça öğrenmeye başladı. Fakat bunun yanında İslamî ilimleri de öğrendi. Medrese hayatı 2002 yılının başlarına kadar devam etti. 2002 yılının Şubat ayında Şam\/Suriye'ye ilk yurtdışı yolculuğunu yaptı. Şam'a gidiş gayesi Arap Dili ve Edebiyatı üzerine ihtisas yapmak ve aynı zamanda da İslami ilimlerde de ihtisas yaptı. Orda özel bir koleje kayıt oldu. Yaklaşık 5 yılı aşkın Arap Dili ve Edebiyatı ve İslamî ilimler üzerine ihtisas yaptı. 2007 yılının Mart ayında da Annesini kaybetti ve birkaç ay sonra da Türkiyeye döndü.<br\/><br\/>Edebiyatla tanışması; medrese yıllarında okumayı hiç sevmemesine rağmen bir arkadaşının vesilesiyle okuma alışkanlığı kazanarak romanlar okumaya başladı. Bazı günler günde iki roman okuduğu olmuştur. Tabi bu okuduğu kitaplar vesilesiyle bazı ufak tefek karalamalar yaptı. Daha sonra Şam yolculuğu esnasında yazdığı iki şiir, ağırlıklı olarak şiir okuması ve yazması genel anlamda edebiyatla ilgilenmesi gerektiği kanısını uyandırdı. Şam'da zaman zaman bazı duygu yoğunlukları sebebiyle Arapça şiirler da yazmıştır. Fakat ne yazık ki bir sebepten dolayı Arapça yazdığı bütün şiirlerini yakmıştır. Hala Türkçe şiirler yazıyor. Yaklaşık 40'a yakın yazdığı şiir vardır. Yazdığı şiirlerin çoğunluğunu Şam'da yazmıştır. <br\/><br\/>Şuan evli olup, büyüğü kız (Zûlal)  küçüğü erkek (Emir Muhammed)  iki çocuk babasıdır. Almanya'da hayatına devam etmektedir. Türkçe, Arapça, Kürtçe biliyor. Almanca'yı da şuan öğreniyor.<br\/><br\/>Okuduğu yazarlar: İmruul Kays, Nabiğa Zubyani, Antere, Tarafe, Zuheyr bin Ebu Sulma, Alkama bin Abda ve daha başka Klasik Arap Şairleri başta olmak üzere, Alexandre Dumas, Amen Maalouf, İsmet Özel, Sezai Karakoç, A. Cahit Zarifoğlu, Ahmet Günbay Yıldız ve daha adını hatırlayamadığı yazarlar..<br\/><br\/>Birkaç şiiri Yolcu, Tasfiye, Yasakmeyve ve ilk adımda ceza alıp kapanan Oda Dergisinde yayınlanmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞuan yayınlanmış bir eseri yoktur. Ama yazdığı şiirleri eser yapma düşüncesi zihnini kurcalamaktadır.. \n \n"
}