{
    "Adi": "Mustafa Soylu",
    "dogumTarihi": "1954 -\n",
    "sairHayati": "\n\n\nGümüşhane İli Kürtün İlçesi Taşlıca Köyü Çatalkaya Mahallesinde yaşlıların diliyle kiraz ayında 1956 yılında dünyaya geldi (Nüfusa kayıt 2 yaş büyük yazılmış) .Dört erkek bir kız çocuğunun beşincisidir.<br\/><br\/>          İlkokulu mahallesinde, İmam-Hatip lisesinin orta kısmını ve lise son sınıfına kadar Gümüşhane'de son sınıfı ise 1976 yılında Giresun'da tamamladı. Aynı yıl yaz döneminde Köyün Tohtamur obasında köylüler tarafından ahşap malzame ile inşa edilen Kuran Kursu evinde fahri olarak 100'e yakın çocuğa Kur'an-Kerim, İlmihal ve Ahlak Dersleri okuttu.1977-1978 döneminde Gümüşhane Meslek Yüksek Okulu Muhasebe bölümünü,  bilahere de AÖF Sosyal Bilgiler Bölümünü bitirdi.<br\/><br\/>          Okul döneminde yaz aylarında Orman yollarında işçi olarak çalıştı.  1978-1979 öğretim döneminde Uluköy Ortaokulunda Muhtelif derslerin ücretli öğretmenliğini yaptı.1980 yılı başında İstanbul\/Beykoz İlçesinde Cam Fabrikası arkasında Bakkal Dükkanı işletti. 1980 yılının Temmuz ayının 24'ünde bu dükkanı devrederek Bayburt'un Işıkova Köyü Camiinin ilk kadrolu  imamı olarak göreve başladı. Aynı yıl Aralık ayında eş durumundan Bursa\/ Mustafakemalpaşa'nın Kadirçeşme Köyü Camiine ilk kadrolu imam olarak nakletti.  1981 Mart-Haziran ayları arasında 4 aylık kısa dönem er olarak askerliğini Tokat'ta tamamladı. Asker dönüşü Mustafakemalpaşa'nın Tepecik Beldesi Yeni Mahalle Camiinde göreve başladı. Aynı yıl Tepecik Orta Okulunda ücretli olarak İngilizce derslerine girdi.  1987 yılında aynı beldenin orta Mahallesi Camiine, 1990 yılında da İlçe Müftülüğü Daktilograf Memurluğu kadrosuna bilahere de Veri Hazırlama ve Kontrol İşletmenliği kadrosuna atandı.  Tepecik Orta Okulunda ve İlçe Kapalı Ceza Evindeki Mahkumlara Din Kültürü ve Ahlak Bilgisi derslerine girdi.<br\/><br\/>          2005 Ağustos ayının 16'sından itibaren 25 yıl üzerinden emekli oldu. Çeşitli gazete ve dergilerde şiir ve makaleleri yayınlandı. Görevde iken Vaaz ve irşat kurullarında görev alarak muhtelif tarihlerde cami kürsülerinde ve salonlarda vaazlarda bulundu. Kur'an Kurslarının Yönetim Kurulları Başkanlıklarında bulundu. Evli ve dört kız bir erkek olmak üzere 5 çocuğu vardır.  Kitap halinde basılmamış amatör olarak üzerinde çalıştığı  şiir,makale,anı ve roman denemeleri var. Amatör olarak arıcılık ve fahri balık avcılığı gibi hobileri var. <br \/>\n<br \/>\n\n \n"
}