{
    "Adi": "Mustafa &#214;calan",
    "dogumTarihi": "1951\n",
    "sairHayati": "\n\n\nMustafa ÖCALAN<br\/><br\/>     1951 Ordu - Mesudiye Celal Köyü doğumlu. İlk öğrenimini köyünde tamamlayarak<br\/>'Tek seçeneğimdi' dediği Ladik Akpınar İlköğretmen Okulu'na girdi. 1969 yılında<br\/>bitirerek ilkokul öğretmeni oldu ve beş yıl bu görevde kaldı. 1974 yılında girdiği<br\/>İstanbul Atatürk Eğitim Enstitüsü Resim - İş bölümünden 1977'de mezun oldu.<br\/>Sırasıyla: Bursa - Orhaneli Göynükbelen, Edremit Okuma Yazma Okulu, Kütahya<br\/>Emet Dereköy, Sakarya Gölkent Ahmetçavuş İlkokulları öğretmenliği; Bitlis<br\/>Güroymak, Bolu Taşkesti Ortaokulları ile Sakarya Sapanca, Burdur Karamanlı, Sakarya Sapanca (Tekrar) , Burdur Ağlasun, İstanbul Söğütlüçeşme, İstanbul Şişli Çağlayan Liseleri Resim-İş öğretmenliği görevlerinde bulunarak 1996'da kendi istemiyle emekli oldu.Daha sonraki yıllarda da özel eğitim kurumlarında öğretmenlik mesleğini sürdürmeye devam etti. <br\/>     Bu süreçte 'Demokratik Öğretmen Hareketi' içerisinde yer aldı. Mesleki dernek ve<br\/>sendika örgütlenmelerine katkı sağladı. 1990-95 yılları arasında Eğitim - İş Sendikası<br\/>Şişli Şube Başkanlığı ve Eğitim-Sen İstanbul 3 No'lu Şube Sekreterliği görevlerinde<br\/>bulundu. Halen özel bir eğeitim kurumunda öğretmenliğini sürdürmeye devam etmektedir.<br\/><br\/>     Evli, ikisi müzik eğitimi öğretmeni, biri de müzik eğitimi almakta olan üç oğul babası. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n*Hücrelerim Çocuktan*  adlı bir şiir dosyası.\r<br\/>\r<br\/>      *Yazıcı Tahir*  adlı öykü dosyası. \n \n"
}