{
    "Adi": "Mustafa Ayvalı",
    "dogumTarihi": "1964-\n",
    "sairHayati": "\n\n \n\n17. 06. 1964 Yılında annesinin deyişiyle “arpalar biçilirken”,  Amasya ili Suluova ilçesi Bayırlı köyünde dünyaya geldi. Şair Mustafa Ayvalı; ilk ve ortaokulu Suluova’da, liseyi ise Samsun’da yatılı olarak tamamladı. Kamu kurumunda çalıştığı yıllarda, aynı anda üniversite hayatına da devam etti. Yıllar sonra Fen Edebiyat Fakültesi Biyoloji bölümünde ikinci üniversite hayatına devam ederken, 2018 yılında bir kamu kurumundan emekli oldu. Bununla birlikte, uzun yıllar mesleğine ait derneğin şube başkanlığı ve kamu çalışanlarına ait bir sendikanın da il başkanlığı görevini yürütmüştür. Şair Ayvalı; İLESAM (İlim ve Edebiyat Eseri Sahipleri Meslek Birliği) Amasya İl Temsilcisi, Amasya Sanatçılar Derneği Yönetim Kurulu ve Türkiye Dil ve Edebiyat Derneği üyesidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n2009 yılı nisan ayında farklı konuların işlendiği,  genellikle içe dönük hayatın iz düşümlerini taşıyan 'Karlı Dağların Mor Menekşesi' isimli hece ve serbest vezinli şiirlerden oluşan ilk şiir kitabı, Ankara Kültür Ajans Yayınları’ndan çıktı. Beş yıl sonra Haziran-2014 yılında İstanbul Leges Yayınları’ndan çıkarak yurt genelinde kitapçılara dağıtımı yapılan “Öyle İşte” isimli 2. şiir kitabıyla okuyucularına yeniden merhaba dedi. Şairin “Öyle İşte” isimli ikinci şiir kitabında yer alan hece ve serbest vezinli şiirlerinde; aşk, hayat, doğa, memleket, iç denetim, tasavvuf gibi konular yer almaktadır. Şair, öykü ve denemeler alanında da eserler verdi. 2017 yılı ağustos ayında, on dört farklı konu içerikli öykü ve denemelerden oluşan “Emanet midir Yalnızlık” isimli öykü kitabı, Türkiye Dil ve Edebiyat Derneği Külliye Yayınları arasında çıkarıldı.\r<br\/>Şairin; yerel, ulusal gazete, Dil ve Edebiyat, Çıngı, Külliye, İLESAM, Erciyes, Kumru, Kümbet, Kümbet Altında, Poyraz, Ortanca, Vezin, Antalya Sanat, Gülce, Tay, Hedef, Berceste, Maki, Nif Sanat, Nevzuhur, gibi dergi ve yirmi farklı antolojide yayımlanan şiirlerinin yani sıra, birçok ulusal, yerel radyo ve TV programlarına konuk olmuştur. \r<br\/>Yurtdışı ve yurdun değişik yörelerinde düzenlenen birçok şiir etkinliklerine katıldı. Amasya’da da birçok şiir etkinliğinin organizasyonu ve Amasya Belediyesi Kültür Yayınlarından çıkan “Amasya Şairleri” ve Sevgican Anadolu Özürlüler Derneği adına “Engelsiz Mısralar” isimli şiir antolojilerinin de hazırlayıcısıdır. \r<br\/>Şair Ayvalı, Amasya’da sekiz yıl boyunca her ayın ilk haftası Cuma akşamları “Külliye Şiir Akşamları” adı altında Amasya Belediyesinin katkılarıyla dinletiler düzenlemiş, üç ayda bir çıkan “Külliye” isimli mecmuanın da editörlüğünü yapmıştır.\r<br\/> \n \n"
}