{
    "Adi": "Mustafa Kocabıyık",
    "dogumTarihi": "1951-\n",
    "sairHayati": "\n\n\n24.Şubat.1951 (10.30)   İstanbul-Şile de doğdum. Babam Ali oto lastik ve motor tamirciliği, balıkçı teknelerinde tayfalık yapardı. 1981'de öldü. Annem Firdevs ev kadını. Şile bezi işler, kadın terziliği yapar. Birlikte dedemden miras apartmanda hissemize düşen dairede yaşıyoruz. İki kardeşim var; Denizcilik İşletmelerinden emekli 1953 doğumlu Erkan, 1962 doğumlu (evli)   Gülay... 1961-62'de Şile Demirtaşpaşa İlkokulunu bitirdim.<br\/>                                                                                               Devlet Parasız Yatılı Sınavını kazanarak okuduğum Adapazarı-Arifiye İlköğretmen Okulu'ndan 1967-68'de mezun oldum. Anadolu'nun değişik köy ilkokullarında öğretmenlik yaptım. İlk şiirlerimi bu dönemde yazmaya başladım. TÖS üyeliği, TÖB-DER üyeliği ve Şile Şube Yönetim Kurulu Üyeliklerinde bulundum. 1981'de 1402'lik oldum.<br\/>                                                                                               Cerrahpaşa Tıp Fakültesi'nde yatarak tedavi görürken, kasıtlı ve hukuksuz bir işlemle 2.Kasım.1998'de müstafi edildim. İstanbul 6. Bölge İdare Mahkemesinde açtığım davayı 2003'te kazanarak, 12.Mart.2003'te göreve döndürüldüm. MEB'nın temyiz isteminin Danıştay 12. Dairesi'nde oy birliğiyle lehime sonuçlanmasından sonra, 1.Mart.2006'da emekli oldum. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYazdığım şiirler bu güne kadar hiçbir yerde kitaplaştırılarak yayınlanmadı. İstekleri üzerine verdiğim  tek tük bazı şiirlerim, Şile Gazetesi'nde (yerel)   yayınlandı.                                                                                                                                                                        Tüm şiirlerimi ilk kez, Antoloji.Com'da depoluyorum. \n \n"
}