{
    "Adi": "Mustafa &#199;elebi",
    "dogumTarihi": "1974 -\n",
    "sairHayati": "\n\n \n\nBir sabah Almanya´nin Krefeld şehrinde, şu gördüğünüz Delioğlan dünyaya gözlerini açmış...<br\/>Sene 1974...Sonbahar ayları....<br\/>Bilmiyorum babam ne demiştir beni ilk gördüğünde ama büyük ihtimal 'hoşgeldin sıpa felan' diye sevinmiştir...<br\/>Ah bir bilse idi, ne yaramaz bir oğlan dünyaya salıveriyor..Herhalde 'Hoşgeldin'demezdi......<br\/>Çocukluğum cok güzel geçti, büyük bir aile içinde hep beraber kuzu kuzu yaşıyorduk..<br\/>Aslında kuzu değil, bir kurt vardı aralarında. Bu kurdun kim olabileceğini tahmin edersiniz, ben tabiki! ...<br\/>Iki yaş benden küçük olan bir kız kardeşim var..Garibim benden az çekmedi.<br\/><br\/>Ilk okul yillarımda rahat durmayıp, ya okuldan kaçardım, yada gitmemek icin bahaneler uydururdum...<br\/>Bacımıda tabi ki (hani suç ortağı olsun diye)    fişeklerdim.<br\/>Oda saf gönlü ile gider hem kendini, hem beni yakardı...<br\/><br\/>Aklım fikrim yaramazlıktaydı...Rahmetli ninem beni çok sevdiği için, hep korurdu...<br\/>ALLAH mekanını cennet eylesin...Dedeminde, onunda emeği çoktur üstümde..<br\/>Yüzbin yılda çalışsam, yine bir zerresini ödeyemem...<br\/><br\/>Çocukluktan beri edebiyata, şiire ilgim vardı..Ailece kitap okumayı severdik.<br\/><br\/>Bizde şiir yazanda çoktur, Tüm amcalarım şiir yazmıştır..<br\/>Bir babamı bilemiyorum, yazdımı yazmadımı diye ama onunda zekası muhteşemdir..<br\/>Herhalde hepsinden birer parça birşeyler aldım...<br\/>Bir amcamın yaramazlığını, öteki amcamın şiir yazma kabiliyetini, diğer amcamın sessizliğini...<br\/>Babamında saz çalma yeteneğini ve zekasını...Gerçi bende biraz ters etki yapmış galiba bu zeka..<br\/>Biraz deli doluyumdur..Ne yapacağım pek belli olmaz hani :)   <br\/><br\/>16 - 18 yaşlar arasında saz çalmaya başladım..Daha doğrusu öğrenmeye...<br\/>O sıralardada ilk mısralarımı denedim..Tabiki şiir denilemez onlara..<br\/>Gerçi bana soracak olursanız, şu an ki yazdıklarımda şiir değil ya, neyse..<br\/>Zaten ben kendim için yazardım, <br\/>burdan bir güzele selamımı iletiyorum..<br\/>O olmasa bu sitede bu şiirlerde yayınlanmayacaktı...<br\/>ee bu arada dine karşı  merak uyandı..<br\/>Pek çok yanlışlar yapmamla beraber, iyi kötü bir dini bilgiye sahip olduğumu düşünmekteyim...<br\/>Maneviyata değer verdiğimden divan edebiyatina gönül verdim...<br\/>Verdik ama bayada zor hani...Neyse ki değerli birçok yazar, türkçe karşılığını verdiğinden; işimiz kolaylaştı..<br\/>ALLAH tüm emeği geçenlerden razı olsun...<br\/><br\/>Yaş geldi oldu 34, nedense bir türlü bir güzel bulup basamadık nikahi...Haliylen çocukta yoktur...<br\/>Kismetmi dersiniz, kadermi dersiniz..Adını dilediğiniz gibi koymakta serbestsiniz.<br\/>Neyseki simdi bir uyuz buldukda, insallah pek yakinda onunla bekarliga veda edecegiz..<br\/>Gerçi benim kahrımı nasıl çekecek senelerce onuda merak etmiyor değilim hani..<br\/>ALLAH yardımcısı olsun, ne diyeyim :)   <br\/><br\/>Anlatılcak cok maziler var, var ama....aması bende kalsın, olmazmı? <br\/>Olur olur...<br\/><br\/>ee de hadi dağılın...ben gene yazarım... :) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGüzelsin Güzel \n \n"
}