{
    "Adi": "Mustafa Turhan",
    "dogumTarihi": "ladan - nadan ya da Turhan \n",
    "sairHayati": "\n\n\nHayatı; <br\/><br\/>Her insan gibi, maddesini, dünya denilen bu yerin özünden manasını da;  bir adı da kainat denilen, tıpkı insan gibi sınırları henüz çizilemiyen, kolay kolay da çizilemeyecek olan cevherin anlamından alarak dünyaya gelmişiz.<br\/><br\/>Hayat Anlayışı; <br\/><br\/>             Malumdur insanın iki ana kaynağı vardır. <br\/>Biri madde yönü olan yanı, bunu dünyanın kendisinden tamamlar. <br\/>İkincisi de mana yönü, bunu da uçsuz bucaksız da denilen sonsuzluk alemi de denilen sema alemleri olan düşünce yani mana yönü, bunu da düşünce veya tefekkürle kendini doyurmak zorundadır. İnsan şimdi tok ise az sonra acıkır. Kendini hem maddeden hemde manadan doyurmak zorundadır. Doymazsa zayıf ve iradesiz kalır. İrade de yine düşünce dünyasından kaynaklanır. İradesi güçlü olanlar düşünce dünyası geniş olanlarla aynidir. Bu düşünce dünyasına gönül de denilebilir. Yani gönlü geniş olanlar diğer bir anlam la Allahla barışık olanlar arada bir vasıta olmadığı için iradesine yön verebilenlerdir. <br\/>Diğer bir anlamla gönlü geniş olanlar Hakkı kendinde söz sahibi yaptığı için, kendi kaderini kendisindeki Hak la yazar.  <br\/><br\/>              Tasavvuf denilen bir adı da evrensellik olan deryaya yüzme bilmediğim için ancak kıyılarında gezinmeye başlayınca, o deryanın sahile vuran parçalarını, akıl ve idrakimin alabildiği anlama ve anlatımın sergileyebildiğini kadarını şiir değil de şiirimsi yorumlamayı kendimde hissettim. <br\/>           Tasavvuf denilen o evrenselliği, hiç olmazsa anladığım kadarını birilerine veya susuz bir kuyuya da olsa anlatmayı kendimde hissettim. Biraz da ''Bizim Yunus''un ilahilerini-şiirlerini çok sevdiğim için yazmaya devam ettim bu güne kadar.<br\/><br\/>            Tasavvufa evrensellik dedim. Çünkü Tasavvufta  istisnasız bütün dinlerin özünün bulunduğunu gördüm. Mikro alemden makro aleme kadar çıkabilecek olan insanı, kemale olgunluğa ve ötelerin ötesine taşıyabilecek duygusal, mana, anlam dolu yolun zevklerini birileri ile paylaşmayı hissettim. Ne kadar derseniz, anlayabildiğim veya anlatabildiğim kadar.<br\/><br\/>              Zıtlıklar gibi görünen dünyada gerçek uyumun yaşandığı dünyaya bakışı gah bu yönden gah öbür yönden zevkettim. Madde ile mananın uyuştuğu, anlaştığı ve birleştiği  zaman yapamayacağı bir şeyin olamayacağını gördüm. <br\/><br\/>               Neden şiir? <br\/>               Sorusuna, araştırmacılar veya aklını yeterince kullananlar bir sorun veya bir problemi çözerken temelden başlar. Bizde temele inersek yaradılan her şeyin, özellikle de insanın yaradılışında ve Kadim kitap Kur anın önsözü niteliğindeki SEVGİ ve AŞK çağrımı yapan RAHMAN ve RAHİM le Allahın hitabını duyarız. Sevgi neleri barındırmaz ki. Zevkin her türlüsü ister maddi isterse manevi zevk olsun sevginin dalları ve meyveleri değilmidir. <br\/><br\/>            Sevgi ile yapılır tüm doğanın yapıtları, çeşitliliği ve ayrışıklığı sevgi kucaklar, sevgi ve katmerlisi olan o aşk denilen kavramlar bir araya gelince eş olur, koca olur, aş olur, çocuk olur, çoluk olur. Dünya olur ve ahiri olur. Birlik çokluk olursa hali ile çokluk ta birlik olur. Tevhit olur. <br\/><br\/>             İnsan insan olarak kaldığı müddetçe sevgi ve dallarına tutunmak zorundadır. İnsan; ötesiliğine ise o sevgi ve aşkın doruklaşması, kendini onda yok sayması, kendinden dem vurmaması, çokluk denilen kesret alemini, öz uğraşısı, ben liğini egosunu çırpması  ile özünde o sevgiyi kendinde hissetmesi ve vahdet denilen o birlik ve tekliğe yol alması ile değilmidir. <br\/><br\/>            Kesret ve vahdeti anlayamıyan lara bakarsanız, egosu yani benliğinin çok güçlü olduğunu görürsünüz. Kendimi nefsimi yeniyorum - yenilendim derken yeni yepyeni bir katsayılı benliğinin ortaya çıktığını görürsünüz. O nefis de kendisinin bir şey olduğunu ZAN neder. <br\/>            Hakkı seven kişi sevgisinde samimi ise, kendini onda yok etmesi lazım değilmidir, seven insan sevgilisi için ne derse onu yapmazmı,  kendinden dem vurmaması, kendini övmemesi gerekir. Kişi kendini överse aslında yeriyor demektir. <br\/><br\/>                 Gerçek sevgi ve hakikat bu olsa gerek.<br\/><br\/>                 Bilinemediği için, bilinmeyenlerce de, yokluk, kaos, acı, elem, keder, tasa, kaygı gibi kelimelerle ifade edilen ölüm bile, bilinebilirse, bilinirse zevke dönüşmez mi. <br\/><br\/>                  O ölüme, tasavvufi bilgiyi yani gerçek mana ilmini ve sevgiyi de eklerseniz, ki tasavvuf zaten sevgi ve manevi zevki işler, deneme - alıştırma veya imtihan diye addedileni görür, başarı gösterenlerin gerçek diriliğe, hakikat de denilen manaya götürüldüğünü Mevlana, Yunus ve bir çok örnekleri ile asırlar sonra bile görürüz.<br\/><br\/>               O mana alemini de korkularla bürümeden sevgiyle açarsak o alemden de zevk alacağımızdan eminim, ki bunu da şiirlerlerle yer yer açmaktayız inşallah. <br\/><br\/>               Şiirin de en fazla okuyucuya sahip olduğunu düşünüyorum. Malum dur ki, şiir ayrıca kelimelerin ve halin özünü - sözün özünü kullanır, açılımını ve yorumunu okuyayana bırakır herhalde! <br\/><br\/>                Hayatı çekilmez hale getiren, barışı söndüren, acıyı ve sızıyı artıran, dolayısı ile insanları stres denilen çıkmaza sokan, hatta intilarlara kadar giden insanların, mana ilminin tasavvufun, hakikatın, barışın özellikle de kendisiyle barışın alınamayanlarda olduğunu görürüz. <br\/><br\/>                 Bilen insan saygılı olur, sever, seven insan hiç bir kişi hakkında kötülüğü dahi düşünemez. Seven adam, adam gibi sever.  Sevdimde yarattım diyen, zaten o sevgisini, rengine, şekline, biçimine, inancına, dünya görüşüne vs bakmadan dünya üzerinde sergilemiyormu. istisnasız her insana çeşit çeşit her şeyinden vermiyormu? <br\/><br\/>                 Sevgide buluşanlar;  insanı sever, çevreyi sever, evini barkını sever, çoluğunu çocuğunu sever. Seven insan hiç sevdiğine kötülük yapabilir mi! diye düşünüyorum. <br\/><br\/>                  İnşallah yanılmam. <br\/><br\/>                  Fazla söze gerek yok diyerek biz yine bildiğimiz yola, şiire dönelim ve içimizi dökelim, neyimiz varsa görünsün. Göremediğimiz bir eksiğimiz varsa sahibi de bize onu göstersin ve düzelttirsin. <br\/><br\/>                   Beğenmiyorsa bizi, bizi de kendisi gibi yapsın. Kendi ahlakı ile ahlaklandırsın. <br\/><br\/>                   Şiir ve yazılarım da hep insan içindir. Çünkü insan bütün mahlukatı kendinde, kendini de insanlığının içinde barındırmaktadır.<br\/><br\/>                    İnsan, insan olarak duyguları ile de tüm varlıkların duygularını kendinde saklamaktadır. Hangi yönü zayıfsa onu açığa çıkarır. Bazen hayvandan da aşağı olabilir, çünkü hayvani duyguları açığa çıkmıştır, yani iradesine hakim olamadığı için zayıf ve acze düşmüştür.<br\/><br\/>                 Bazen de mükemmelleşir, adeta ilahlaşır, üstünlüğü ve zirveyi yakalayabilir. Bu da onun Hakkal yakinlik denilen Hak yönünün ağır basması ile açığa çıkar. <br\/><br\/>                   Yani dostlar; İNSAN AHSENİ TAKVİM dir. İnsan en güzel biçimde yaratılmıştır. Onda bir eksiklik ya da fazlalık göremezsiniz. Onda görülen eksiklik ya da fazlalık insanın gerçekliğinden hakikatliğinden değil tamamen zanlarından ibarettir. Onu seven Hakkı sever,   (((ayrıca, yani insan dışında bir Hakk arayan çaresiz kendine geri döner. Allahın kelamı ile insan; HALİFE dir, halifenin anlamını bilmek belki insana bir şeyler anlatır)))               boşuna emek çeker ve kendisini boş yere yorar. İnsanı yakalayabilen, kainat denileni ve onun dışındakileride yakalayabilir, insanı okuyabilir. <br\/><br\/>                   Eyvallah. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAntoloji de de yayınlanan şiir (ilahiname)          lerin toplamı ile inşallah  'Miracım' adında bir kitapcık oluşacak.\r<br\/>\"Miracım Aşk\" adı ile şiir (ilahi) kitabım hazır 1915 yılı itibarı ile...basılması bekleniyor.\r<br\/>Asıl esere gelirsek, insanın asıl eseri kendini yetiştirmesi, ne olup ne olmadığına, kendi kendine binbir soru sorup cevap bulması olsa gerek. \n \n"
}