{
    "Adi": "M&#252;ştak Baba",
    "dogumTarihi": "1759 - 1832\n",
    "sairHayati": "\n\n\nEsas adı \"Muhammed Mustafa Müştak\" efendidir. Özleyen anlamına gelen Müştak ismini Neşet Efendi takmıştır. Babası Seyyid Süleyman Efendi olup, anneleri tarafından soyu Seyyid Abdülkadir Geylani hazretlerine dayandırılır. Eğitimlerini amcası Şems-i Bitlisi, Hasan Şirvani ve Bağdat’ta Nâkibül-eşraf Hasan Efendi ile İstanbul’da Mesnevihan Hoca Neşet Efendi’den almıştır.<br\/><br\/>İstanbul’da Eyüp Selâmi Efendi dergahında kalmış ve II. Mahmud ile yakın arkadaşlığı olmuştur. Şirvani’de musiki eğitimi alan Müştak Baba icralara udu ve sesiyle katılacak kadar musikiye aşina idi. Bu nedenle, postnişin olduğu Kadirîye Tarikatı içinde, musikî ve semaya özel önem veren Müştâkiye şubesi onun ekolü olarak oluşmuştur.<br\/>Vahdet-i vücud anlayışıyla Hakk’ı insanda arar. Mevlânâ Celâleddîn-i Rûmî'nin hayranıdır. Edebî yönü ve hitâbeti güçlü olan Müştak Baba Arapça ve Farsça bilirdi ve aruz vezni ile yazdığı şiirlerinde, sembolik dil kullanırdı. Şiirlerinden oluşan divanı, ölümünden sonra, 1847 yılında basılmıştır.<br\/><br\/>Biri erkek, ikisi kız olmak üzere üç çocuğu dünyaya gelmiştir. Kızlarından birisi Tafte Hanedanından Ahmet Bey'le, diğeri de Ahmet Muhlis Paşa ile evlenmiştir. Oğlu Edhem Baba'dır.<br\/><br\/>1832 yılında Bitlis’i ziyarete giderken, konakladığı Muş’ta 75 yaşındayken öldürülür. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÂsârü’l Müştak Esrarü’l-Uşşak. (Asar)   (Biyografidir)  \r<br\/>Divan-ı Müştak Baba\r<br\/>Mektubat-ı Kimya-yı Müştak\r<br\/>Baharname (Farsça divan)  \r<br\/>Mişkâtü’l-Müştak Mir’atü-l Uşşak \n \n"
}