{
    "Adi": "Mustafa Suna",
    "dogumTarihi": "1960-\n",
    "sairHayati": "\n\n\nŞair, eğitimci-araştırmacı yazar. 1960 yılında, Mihalgâzi İlçesi,  Alpagut Köyünde doğdu. Alpagut İlkokulu nu 1971 yılında tamamladı. Aynı yıl, girmiş olduğu Devlet Parasız Yatılı İmtihanını kazanarak Konya İmam-Hatip Lisesi''ne kaydoldu. 1978 yılında girmiş olduğu üniversite sınavında Erzurum Atatürk Üniversitesi, İslâmî İlimler Fakültesi''ni kazandı. Yaz döneminde, Kütahya, Hisarcık (O yıllarda Emet İlçesine bağlı)            İlçesi,  Hocalar Köyü Câmi İmam- Hatipliği görevinde bulundu.<br\/><br\/>\t1978 yılında başladığı üniversite hayatını, 1983 yılında tamamladı. 1982 yılında, İslâmî İlimler Fakültesinin adı, İlâhiyat Fakültesi olarak değiştirildi.<br\/><br\/>Okulunu bitirdiği yıl, Erzurum Merkez,Gâzi Ahmet Muhtar Paşa Orta Okulu, Din Kültürü ve Ahlak Bilgisi öğretmenliğine atandı. 1984 yılında, vatani görevini yerine getirmek için Tuzla Piyade Okulu''na; oradaki eğitimini aldıktan sonra, asteğmen olarak Ağrı, Patnos''a gönderildi. Görevi sırasında terör örgütüyle yapılan ''Güneş Harekatına'' katıldı. Vatani görevi bitiminde, öğretmenlik görevine geri döndü. 1989 yılında, Gâzi Ahmet Muhtar Paşa Orta Okulu Din Kültürü ve Ahlak Bilgisi Öğretmenliğinden, Eskişehir,  Sarıcakaya İmam-Hatip Lisesi Meslek Dersleri Öğretmenliğine atandı. <br\/>Bu görevden 15 Ağustos 2012 tarihinde emekli oldu.<br\/>Şair, Eskişehir-Sarıcakaya'da ikamet etmektedir. <br\/>İletişim Bilgileri: Elektronik posta: dallimustafa4@gmail.com <br\/><br\/>               Şiirle lise yıllarında tanıştı. Üniversite yıllarında yazdığı bir kaç şiir dışında, son dönemlere kadar şiir yazmadı. Değerli  şairlerin teşvikiyle son yıllarda tekrar şiire döndü...<br\/><br\/>            Şair, şiirlerinde,  imza olarak, doğduğu çevrede öyle tanındığından dolayı  ''DALLI MUSTAFA'' mahlasını kullanır. <br\/><br\/>             Şiir dışında; psiko-sosyal tahliller ve tarih felsefesi alanlarında yazılar da  yazmaktadır. <br\/><br\/>  Tüm Şiirlerini; antoloji.com, alpagut.org, edebiyatdefteri.com, hicrandergisi.com başta olmak üzere, diğer şiir sitelerinde  yayımlamaktadır. <br\/><br\/> <br\/>Deneme türü yazıları; İlkadım, Bâciyân,  Beyan, Diyanet ve Avrupa Diyanet Dergilerinde yayımlanmıştır.<br\/><br\/>               Şiirleri; Erzurum Büyükşehir Belediyesi, Sevdamız Sarıcakaya, Bâciyân, Kardelen Dergilerinde; Merdiven ve Şemsiye adlı Edebiyat Dergisi Yıllıklarında, Konya'da Kültür ve Medeniyet adlı Bültende yayımlanmıştır.<br\/><br\/>                Şair; Eskişehir Şairler Derneği üyesidir.<br\/><br\/>\tEvli ve beş çocuk babasıdır. Arapça bilmektedir <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\"Sakarya  Çığıltıları\"(Şiir Kitabı) , “Abdullah B. Mes’ûd ve İslâm Tarihindeki Yeri”, “Tüm yönleri ile Mihalgâzi Alpagut Beldesi” (web: www.alpagut.org)                   adlı çalışmaları bulunmaktadır. \n \n"
}