{
    "Adi": "Mustafa Toga",
    "dogumTarihi": "1958 Kadirli doğumlu \/ T&#252;rk&#231;e &#214;ğretmeni\n",
    "sairHayati": "\n\n \n\n01-10-1958 yılında; Adana'nın (Osmaniye)           Kadirli ilçesi, Aşağıçiyanlı köyünde doğan Mustafa Toga, 1968 yılında Faydalı Köyü Ílkokulunu, 1971 yılında Kadirli Orta Okulunu ve 1974 yılında Ceyhan Endüstri Meslek Lisesini bitirdi.  Ankara Gazi Üniversitesi, Teknik Eğitim Fakültesine (ön lisans)           2 yıl devam etti ve 1976 yılında okuldan ayrıldı. Yüksek eğitimine; Çukurova Üniversitesi, Ceyhan Meslek Yüksek Okulunda devam etti ve Muhasebecilik bölümünden 1978 yılında mezun oldu. <br\/><br\/>           Adana Sümerbank Pamuklu Sanayii Müessesinde (1975-1979)           5 yıl Teknik Nezaretçi olarak çalıştı. 1981 yılında askerlik hizmetini; . 46. grup Yedek Subay: 6. Jandarma Er Eğitim Alay Komutanlığı. Kırkağaç \/ MANÍSA da 4 aylık kısa devre olarak yaptı.<br\/><br\/>            14-12-1979 tarihinde Hollanda’ya gelen edebiyatçımız, yüksek eğitimine Hollanda’da devam etti. Hogeschool Rotterdam - Eğitim Bilimleri Fakültesinden 1991 yılında mezun oldu. Bitirme tezini (Scriptie) : Aşık Tarzı Şiir Geleneği ve Batı Avrupa'daki Saz Şairleri üzerine hazırladı. <br\/>Hogere Pedagogisch Onderwijs -Thomas More 1 yıl devam etti, (Applicatiecursus)           Anadili ve Kültürü Eğitimi Öğretmenliği diplomasını aldı. <br\/><br\/>           07-12-1991’den 03-04-2013'e kadar Rotterdam’da (HOLLANDA)       Türkçe Öğretmeni olarak görev yaptı. <br\/><br\/>1988 yılında KNVB Futbol Hakemliği kursunu bitirdi. 1988-1996 yılları arasında Hollanda Kraliyet Futbol Federasyonunda kokartlı hakem olarak görev yaptı. <br\/><br\/>              1986 yılında Hollanda’da (D66)     - Demokratlar 66 Siyasi Partisine üye oldu. Parti içerisinde Rotterdam bölgesi eğitim ve azınlıklar komisyonu üyesi olarak görev yaptı. Ayrıca 1990 \/ 1994 \/ 1998 yerel seçimlerinde, Rotterdam Anakent Belediye Meclis Üyeliğine D66 listesinden aday gösterildi. 1998-2002 dönemi için R'dam Delfshaven İlçe belediyesine D66 partisinden meclis üyeliğine seçildi. Daha sonra kişisel sebeplerden dolayı ayrıldı. <br\/><br\/>              1990 yılında Stg.TRT -Educatieve Omroep (Türk Radio Televizyon Eğitim Derneği)      kurucu üyesi oldu ve başkan yardımcılığına seçildi. 1998 yılına kadar bu görevi sürdürdü. 1992 yılında (Nederlandse Onderwijsbond)           Hollanda Öğretmenler Sendikasına üye oldu.  2002 yılında VETRA (Belangenvereniging voor Ambulante Handel)           Hollanda Küçük Esnaflar Sendikasına üye oldu. 2004-2007 yılları arasında (Bestuurlid)           Sendikanın Yönetim Kurulu Üyeliğine seçildi. <br\/> <br\/>2007 yılında TÜRKİYE EDEBİYATÇILAR DERNEĞİNE üye oldu. 2007 yılında TIME MEDIA GROUP’un Gazetecilik seminerini bitirip Basın Sertifikasını aldı. 1989 yılından 1997 yılına kadar Marmara Dergisinde yayın kurulu üyeliği ve köşe yazarlığı yaptı. <br\/><br\/>Görev yaptığı yayın organları Platform Dergisi, Atv Avrupa, Euro D, Kanal 7.  Bizim Ece Edebiyat, Kültür ve Sanat Dergisi Yurtdışı temsilciliğinde bulundu.  Lirik türde şiirler, çilekeş insanlarımızı konu alan öyküler yazdı. Çeşitli gazete, dergiler tarafından şiir ve öyküleri yayınlandı.<br\/><br\/>Website: www.togamedya.tr.gg <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n-GAZLI BEZ (Öykü )                       \r<br\/>-EKMEK KIRINTISI (Şiir)                                        \r<br\/>-ÖLÜM TEĞET GEÇTİ (Şiir-Röportaj)           \r<br\/>-BUGÜN SEVGİNİN GÜNÜ (Şiirı)            \r<br\/>\r<br\/>  \n \n"
}