{
    "Adi": "Mustafa &#214;nder",
    "dogumTarihi": "1956-\n",
    "sairHayati": "\n\n\n1956'da Burdur-Tefenni'de doğdu. İlk, orta ve liseyi Burdur'da bitirdi. Ankara Gazi Eğitim Enstitüsü Türkçe Bölümünü tamamladıktan sonra 16 yıl öğretmenlik ve idarecilik yaptı. Burdur'da ilk ofset yerel gazeteyi çıkardı. Şiire hiç ara vermedi. Yazdıklarını Devlet Güzel Sanatlar Galerisi'nde sergiledi. 1,5 yıl Yeniçağ Gazetesi ve Günboyu Gazetesi köşe yazarlığı yaptı, daha sonra kovuldu. Şu anda Haberiniz.com.tr, ulkucumedya.com ve guncelmersin.com ve sozgazetesi.org da günlük yazmaya devam ediyor.<br\/><br\/>İlk şiiri 1975'te Milli Kültür Dergisi'nde yayınlandı. Hisar Dergisi, Türk Edebiyatı Dergisi ve Töre Dergisi'nde şiirleri çıktı. Hergün Gazetesi'nde  hikayelerini yayınladı. Burdur'da 'Burak' adlı bir fikir ve sanat dergisi çıkardı ve 12 Eylül 1980'de yayınına son verdi. 1977'de Anadolu Sızısı adlı ilk şiir kitabını yayınladı. Bu arada Burdur, Yeni Gün ve Burdurlu'nun Sesi adlı günlük ve Urla Postası adlı haftalık gazetelerde köşe yazıları yazmaya devam etti. Yenigün Gazetesi'nde haber-röportajları yayınlandı, Yeniçağ Gazetesi'nde ve Günboyu Gazetesi'nde köşe yazarlığı yaptı. 'Manşet' adlı günlük gazeteyi, 'Dikkuyruk' adlı haftalık gazeteyi ve 'Serenler' adlı aylık dergiyi, İzmir'de 'Yeni Manşet' adlı haftalık gazeteyi çıkardı. Şimdi İzmir'de gazetecilik yapmaktadır.  'Aklım Sende Kalacak' adıyla iki kez açtığı şiir sergilerinde sergilediği şiirlerden oluşan kitabı ve yeni şiirlerinden oluşan 'İki Kişilik Yalnızlık' adlı kitapları önümüzdeki günlerde basılacaktır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAnadolu Sızısı(şiir kitabı-1977) , Burak (Aylık fikir ve sanat dergisi) , Manşet(günlük yerel gazete) , Dikkuyruk (haftalık-çevreci-siyasi yerel gazete) , Serenler (Aylık kültür-sanat-ekonomi dergisi) , Yeni Manşet (Haftalık yerel gazete) . \n \n"
}