{
    "Adi": "Mustafa Şerif Onaran",
    "dogumTarihi": "27 Aralık 1927 - 22 Mayıs 2013\n",
    "sairHayati": "\n\n \n\nOnaran, 1927'de İzmir'de dünyaya geldi. Babası, halı tamircisi Şerif Usta’dır. Çocukluğu İzmir'de geçti.<br\/><br\/>Lise öğrenimini İzmir Namık Kemal Lisesi'nde tamamladıktan sonra 1948 yılında askerî öğrenci olarak Ankara Üniversitesi Tıp Fakültesi'ne girdi; 1954 yılında mezun oldu. İhtisasını, Gülhane Askeri Tıp Akademisi'nde cerrahi alanında tamamladı ve ardından gastroenteroloji cerrahisi alanında uzmanlaştı. 1964 yılında binbaşı rütbesiyle ordudan ayrılan Onaran, Ankara'da Yüksek İhtisas Hastanesi'nde doktorluğa devam etti.<br\/><br\/>Gençlik yıllarından itibaren edebiyatla yakından ilgilenen Onaran'ın, ilk şiirleri 1944 yılında İstanbul dergisinde yayımlandı. Edebiyat ilgisi tıp öğrenimi sırasında ve mezuniyetten sonra da artarak devam etti. Şiirlerini Fikirler, Varlık, Yücel ve Türk Dili dergilerinde yayımlamayı sürdürdü.<br\/><br\/>1980 öncesi dönemde Türk Dil Kurumu'nda aktif görev alarak Yayın ve Tanıtma Kolu Başkanlığı yaptı. 1986 yılında “Unutulmuş Şiirler” adlı kitabı yayımlandı. 1990'lı yıllarda Edebiyatçılar Derneği başkanlığı görevini üstlendi.<br\/><br\/>Varlık, Hece, Gösteri, Cumhuriyet Gazetesi Kitap Eki gibi süreli yayınlarda düzenli olarak yazılar yayımladı. Sanat ve kültür evlerinde, radyo ve televizyonda edebiyat söyleşileri, çeşitli şiir izlenceleri, yaratıcı yazarlık atölyeleri gibi etkinliklerin içinde yer aldı.<br\/><br\/>22 Mayıs 2013'te Ankara'da mide kanaması teşhisiyle kaldırıldığı hastanede hayatını kaybetti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nUnutulmuş Şiirler (1986) \n \n"
}