{
    "Adi": "Mustafa Dilki",
    "dogumTarihi": "1971-\n",
    "sairHayati": "\n\n \n\nMustafa Dilki Hakkında<br\/><br\/>1971 Giresun Görele’de dünyaya geldi. İlk, orta ve liseyi İstanbul Zeytinburnu’nda bitirdi. Bir süre Anadolu Üniversitesi Açık öğretim Fakültesi İşletme bölümüne devam etti.<br\/><br\/>İlk şiirini 1986 yılında lisedeyken yazdı. İlk önce geleneksel halk şiirimiz hece vezni ile başladığı şairlik serüvenine Edebiyat öğretmeni Hasan Oğuz Bey’in tavsiyeleriyle serbest şiirler de yazdı. Bundan sonra da tarz ve konu ayırt etmeksizin hece ve serbest tarzda yazmaya devem etmektedir<br\/>Aşk, sevda, hiciv, taşlama ve erotik tarzda şiirler yazan Mustafa Dilki’nin Şiirleri: Berfin Bahar, Size, Hey, Ana, Yansıma, İremcik, Ozan, Ahenk, Gazete Gazetesi, Bizim Anadolu gibi gazete ve dergilerde yayımlandı. Bir süre Yansıma Dergisinde Yazı işleri müdürlüğü yaptı Birçok derginin de yayın kurulunda bulundu. Çok sayıda şiiri bestelendi ve albümlerde yer aldı. Sanat müziği tarzında bestelenen şiirleri TRT repertuarına alındı. Özel radyolarda şiir programları hazırlayıp sundu.<br\/><br\/>Ud, çalıp amatörce besteler de yapan Mustafa Dilki, Aynı zamanda da MESAM üyesidir. Filiz Dilki’yle evli Olup, Umut Can ve Cansu adında iki çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİKİ GÖNÜL BİR OLUNCA 1994 (Ali Dilki' ile birlikte kendi yayınları) \r<br\/>HARAM DUDAKLAR 2012  \r<br\/>1.Baskı(Babıali Kitaplığı) \r<br\/>HARAM DUDAKLAR 2013  \r<br\/>2.Baskı(Babıali Kitaplığı) \n \n"
}