{
    "Adi": "Mustafa Asım K&#246;ksal",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n1913 yılında Kayseri'nin Develi ilçesinde doğdu. Babası Hafız Mehmed Edip Efendi, Annesi Döne Hanım’dır. Babası 1914’te çalışmak için Arjantin’e gidip 22 yıl boyunca dönmediği için babasını görmeden büyüdü[1]<br\/><br\/>İlköğrenimini 1927’de Develi Numune Mektebi’nde tamamladı. Çeşitli engeller yüzünden resmi öğrenime devam etme fırsatı bulamadı[1] 1933 yılına kadar Kayseri Ulemasından Develi Müftüsü İzzet Efendi'den medrese usulüne göre ”Mukaddimat-ı Ulum” (ilimlere giriş)  eğitimi aldı. 1927’de Safahat’tan etkilenerek dini manzumeler yazmaya başladı[1]. 1928-1930 arasında Develi Ticaret ve Sanayi Odası Başkatibi olarak çalıştı.<br\/><br\/>1933 yılında Ankara’da Diyanet İşleri Başkanlığı’nda memurluğa başladı; bu kurumda 31 yıl çalıştı. Ankara'da bulunduğu sıralarda Kerkük ulemasından Muhammet Efendi’nin öğrencisi oldu. İskilipli İbrahim Etem (Gerçekoğlu) 'den tasavvuf terbiyesi alan Asım Köksal, aynı kişiden icazet aldı.<br\/><br\/>1936’da Mehmet Akif’in Mısır’dan döndükten sonra İslam peygamberinin hayatı üzerine bir eser yazmak isteğini gerçekleştiremeden ölmesi üzerine onun bu isteğini yerine getirmek üzere “Peygamberimiz” adlı eseri yazdı; eser, 1944’de yayımlandı.<br\/><br\/>İlk evliliğini 1936 yılında Neşadet Hanım ile yaptı ve bu evlilikten üç çocuğu dünyaya geldi.<br\/><br\/>1939 yılında manzum eseri “Armağan” ve 1946’da manzum şiirlerinden oluşan “Ezanlar” adlı kitaplarını yayınladı. 1946’da yayınladığı bir diğer eser olan “Gençlere Din Kılavuzu”, daha sonra yayımlayacağı “İslam İlmihali” adlı eserin çatısını oluşturdu.<br\/><br\/>Neşadet Hanım’ın 1951 yılında ölümünden sonra ikinci evliliğini Şadan Hanım’la yaptı ve bu evlilikten dört çocuğu dünyaya geldi.<br\/><br\/>1964 senesinde İslâm Tarihi adlı eserini yazabilmek için emekli oldu. 34 yıl boyunca eserleri üzerinde çalıştı. 1950’li yıllarda Diyanet İşleri adına radyoda haftalık dini konuşmalar yaptı. İslam Tarihi kitabı Türkiye Yazarlar Birliği yönetim kurulunun kararı ve teklifi ile1983 yılında Siret'ün-Nebî Yarışmasına katıldı. Eser, “9. Milletlerarası Siret Kongresi”’nde birinci geldi. Türkiye Yazarlar Birliği, kendini 1995 yılının kültür adamı seçti. 1998 yılında Ankara’da hayatını kaybetti. Ankara'nın Keçiören ilçesine bağlı Bağlum semt mezarlığına defnedildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİslâm Tarihi-Hz Muhammed Aleyhisselam ve İslamiyet (18 cilt) \r<br\/>Hz.Hüseyin ve Kerbela Faciası\r<br\/>Peygamberler Tarihi\r<br\/>Gençlere Din Kılavuzu\r<br\/>Tevbe\r<br\/>Reddiye (caetani'nin islam tarihi reddiye) \r<br\/>Peygamberler(manzum) \r<br\/>Peygamberimiz(manzum bir siret) \r<br\/>Sohbetler\r<br\/>Armağan\r<br\/>Ezanlar\r<br\/>Bir Amerikalının 23 Sorusuna Cevap\r<br\/>Türkçe Ezan Meselesi\r<br\/>Şeyh Bedreddin (basılmamıştır) \r<br\/>Şeyh Ahmet Kuddisi hayatı, mesleği, üstün kişiliği ve eserleri\r<br\/>İslâm İlmihâli\r<br\/>\r<br\/>\r<br\/>1983 yılında 18 ciltlik islam tarihi eseriyle \"Pakistan Siret Ödülü\"’nü kazandı.\r<br\/>1995 yılında Türkiye Yazarlar Birliği tarafından “Yılın Kültür Adamı” seçildi. \n \n"
}