{
    "Adi": "Mustafa Karakaya 2",
    "dogumTarihi": "15.12.1978  &#199;ankırı \n",
    "sairHayati": "\n\n\n1978 yılında Çankırı ili Yapraklı ilçesi Ayva köyü Hacıali mah. dogdum. İlk ve orta ögrenimimi Müssellim köyü ilk ve orta ögrenim okulunda bitirdim.<br\/>Çankırı Ticaret meslek lisesin'den1996yılında mezun oldum Lise mezunuyum evliyim 3cocuk babasıyım<br\/>Çankırı'da ikamet ediyorum<br\/>Özel bir şirkette halen çalışıyorum 17yıllık işciyim.                                                                         <br\/>Şiir yazmaya lise yıllarımda serbest ölçü kullanarak başladım en sevdigim meşkuliyetimdir hobi olarak yazmaya devam ediyorum<br\/>Şair'lik belgem ve kayıtım yoktur. Her konuda eserlerim mevcut özellikle halk yaşamın anlatan şiir, agıt, destan türlerine sahibe eserlerim çogunlukta sanal ortamda yayınlar çok yaptım.<br\/>Beste türünden çalışmalarım devam ediyor kitap çıkartmaya maddi gücüm elvermiyor kitabım şimdilik yok kadere nasibe inanan biriyim<br\/>Mevlam nasip ederse inşallah olur düşüncesindeyim<br\/>Köy çocuguyum gençlik yıllarım köyümde gegeçti doğayı hayvanları yakından tanırım yyoklugu da gördüm varlıgıda bayramlık alınan elbisenin bir simitin sevincini anlatmak mümkün değil yaşamak gerek<br\/>İç Anadolu insanı nasıldır cogumuz tanıyor biliyoruz içimden geçen duyguları kaleme alıyorum<br\/>Benim mahlasım Kırık kalem neden kırık kalem diyenler cok oluyor <br\/>Sonuçta bende bir insanım dört dörtlük bir kul olmadım eksik, yorgun yanlarım mevcut ölümlü insanız kibir, gurur barınmasın istiyorum içimde mahlasım bundan dolayı kırık yanlarını bilirse insan başkalarına tepeden bakamaz<br\/>Allah Vatan'ıma Milletime güç birlik, dirlik versin Bayrak namustur namusun gitmişse dönüşü olsada eskisi gibi olamsz insan.<br\/>Şkürler olsun ki Türk adı taşıyoruz Müslümam bir ülke yaşıyoruz iman  ettik  İslam'ın bekçileri Peyganberin öğdügü bit milletiz şefaatine nail olmak dilegi ile saygılar sevgiler sunarım saglıklı mutlu günler dilerim<br\/> <br \/>\n<br \/>\n\n \n"
}