{
    "Adi": "Mustafa Doğan Tokat",
    "dogumTarihi": "1950\n",
    "sairHayati": "\n\n\nŞair 1950 yılının 1 Ocağında Tokat’ın merkeze bağlı Çatalkaya köyünde dünyaya gelmiş. Çocukluğu diğer köy çocukları gibi zorluk ve sıkıntılar içerisinde geçmiş. Okula başlayana kadar akranları ile birlikte kendi hayvanlarını otlatırmış. 8 yılını bu köyde geçirmiş. Okul çağı gelince bu küçük köyden ayrılarak 1958 yılında Tokat Namık Kemal İlkokulu’nda eğitim hayatına başlıyor. Burada 4 yıl eğitim aldıktan sonra yine Tokat’ın Turhal ilçesinde Şeker İlkokulunda 5. Sınıfı tamamlıyor. Beşinci sınıftan sonra Turhal Ortaokulunda 2 yıl okuyor sonra tekrar Tokat’a dönerek Tokat Gazi Osman Paşa Lisesinin Ortaokul kısmında eğitimine devam ediyor. Ortaokul eğitiminin ardından girdiği öğretmen okulu sınavını kazanarak öğretmen okulunda eğitime devam ediyor. 3 Yıl sonra 1968-1969 öğretim yılında öğretmen oldu. İlk görev yeri yine Tokat Merkeze bağlı Güzelce Köyünde göreve başlıyor. Burada tam 13 yıl görev yaptıktan sonra Tokat Merkez’de bulunan Alparslan İlkokuluna atanıyor. Burada  bir öğretim yılı çalışıyor. Sonra İlkokulu okuduğu Namık Kemal İlkokulunda göreve başlıyor. 10 Yıl bu okulda bilfiil görev yapıyor. Burada çalışırken 2 yıllık Açık öğretim Fakültesini bitiriyor. 1992 Yılında o çok sevdiği öğretmenliği bırakarak Sosyal Hizmetlere yatay geçiş yapıyor. Burada 1996 yılına kadar İl Sosyal Hizmetler Müdürü olarak görev yaptı. Görevinin 6 ayı Çorum’da geçti 1996 yılı içerisinde emekli oldu. Şiir yazmaya öğretmen okulunda ve öğretmenliğinin ilk yıllarında başlıyor gördüğüm olaylar ve yapılan haksızlıklar beni şiir yazmaya yöneltti diyor. <br\/>Şiirlerinde yoksulluk, çaresizlik, isyan, kardeşlik, sevgi ve aşk konularını işlemiştir. Öğretmen okulunda okurken Âşık İnsani’nin şiirlerini okuduğunu onların etkisinde kaldığını da dile getiriyor. Hatta bir şiirinde bu duyguları İhsanı varı dile getiriyor. <br \/>\n<br \/>\n\n \n"
}