{
    "Adi": "Mustafa Atiş",
    "dogumTarihi": "1970 -\n",
    "sairHayati": "\n\n \n\n<br\/>                1970 Çayeli\/Rize doğumlu. Çayeli İmam Hatip Lisesi mezunu(1989). Uludağ Üniversitesi İ.İ.B.F. İktisat Bölümü mezunu(1996). Üniversite yıllarından sonra İstanbul, Rize ve Rusya (Moskova & St.Petersburg)'ta muhasebe birimlerinde çeşitli kademelerde görev yaptı. 2002 yılında SM Mali Müşavirlik ruhsatını almış olup, İstanbul Beyoğlu'nda açmış olduğu Serbest Muhasebeci Mali Müşavirlik Bürosu'nda faaliyetlerini devam ettirmektedir. Mart\/2014 döneminde İstanbul Üniversitesi'nde Eğitimini tamamlayıp KGK (Kamu Gözetimi Kurumu)  tarafından 2015 yılında Bağımsız Denetçi unvanını almıştır. <br\/><br\/>                2009-2010 Yıllarında  Çayeli Dernekler Federasyonu (ÇAYDEF) Yönetim Kurulunda  görev yaptı. Beyoğlu Büyükçarşı Han Yönetiminde uzun yıllar Denetim Kurulu Başkanı olarak görev yaptı. 2008 tarihinde göreve geldiği  Rize-Çayeli-Esendağ Köyü Sosyal Yardımlaşma ve Dayanışma Derneği Yönetim Kurulu Başkanlığı hâlen yürütmektedir ve Beyoğlu Rizeliler Derneği Yönetim Kurulunda görev yapmaktadır.   <br\/><br\/>                 Ortaokul yıllarından itibaren şiir yazmaya başlayan şairimizin şiirleri bir çok dergi,  <br\/>e-dergi, kitap, gazete ve internet sitelerinde yayımlandı. . Üniversite yıllarında Uludağ Öğrenci Yurdu Şiir Grubu'nda  4 sene boyunca Şiir Dinletileri düzenlediler. Kültür-Edebiyat-Sanat dergisi olan 'Ahenk Dergisi'nde görev yaptı. . <br\/><br\/>                “Süreyya Tepelerinle-İstanbul”, “Gül Endam”  \"Gül'e Ağıt\", \"Nusret İnmişti Çanakkale'ye\" “Kız Çocuklar Bekle\/sin” şiirleri başta olmak üzere bir çok şiiri ödüle layık görüldü.   Şairimiz; evli olup,  üç çocuk babasıdır.<br\/>e-mail     :  mustafaatis72@hotmail.com<br\/>Web Site : www.mustafaatis.com<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGüle Ağıt :  Cinius Yayınları (2018) \n \n"
}