{
    "Adi": "Mustafa Suphi",
    "dogumTarihi": "18 Mart 1968\n",
    "sairHayati": "\n\n \n\nMustafa Suphi, (soyadı Yeşilyurt)  Dergilerde çıkan bazı ürünlerinde Suna Yurt ve Orhan Gökçe imzalarını kullandı.<br\/><br\/>Gazeteci, yazar ve editör olarak yaklaşık on yıl çalıştı. Bir süre sinema ve televizyon sektöründe senarist, oyuncu ve yönetmen yardımcısı olarak yer aldı. “Açım” adli ilk şiirini Tribün gazetesinde (Ordu 1987) , sonraki ürünlerini birçok kültür sanat dergisinde ve gazetelerde yayınladı.<br\/><br\/>İnsancıl Dergisi'nin kurucuları arasında yer aldı. Ayrıca merkezi Duisburg’da bulunan Kiebitz Kültür Merkezinin yayınlamış olduğu “DERGİ” adlı derginin Türkiye bölümünü yönetti. “Zampara Seyfi” adlı senaryosu 1997’de Ünal Küpeli tarafından filme çekildi, Star TV’de gösterildi. Bir dönem özel bir radyoda sanat ve edebiyat programı yaptı. Ütopya adlı kültür sanat dergisinin yayın danışmanlığını ve Esmer Popüler Kürtür adlı kültür sanat dergisinin Genel Yayın Yönetmenliğini sürdürdü.<br\/><br\/>Şimdilerde New York’ta yaşıyor ve bir gazetede Amerikan Edebiyatıyla ilgili akademik yazılar yazıyor, ayrıca roman ve şiir çalışmalarını sürdürüyor.<br\/><br\/>Türkiye Yazarlar Sendikası, Bilim ve Edebiyat Eserleri Sahipleri Meslek Birliği üyesidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir: Mavi Kalsın Gökyüzü \/ Günışığı Yayıncılık (1990) , Dudağımda Tekrarlanıp Durduğun \/ Çağıltı Yayıncılık (1991) , Yalnız ve Sonsuz \/ Bumerang Yayınları (1997) , Sevda Gömütleri \/ Şiirden Yayınevi (2009)   \r<br\/>\r<br\/>Roman: Bir Yaşamın Güncesi \/ e Yayınları (1992) , Sonbahar Düşü \/ Özgür Yayınları (1994) \n \n"
}