{
    "Adi": "Mustafa Yumuşak",
    "dogumTarihi": "1968 -\n",
    "sairHayati": "\n\n \n\n\"Şiir; hakikati terennüm, gerçeğe davet. Rüya; gaybtan haber. Hayal; âlemi gaybın delili. İlham; rüzgârın deryadan aldığı nem. Ben sadece hayallerimi ve ilhamlarımı yazdım” diyen Mustafa YUMUŞAK, Beş Kasım 1968 yılında 68-Aksaray’da doğdu. Orta öğrenimini Ticaret Lisesi, memleketinde; ön lisansı Trakya Üniversitesi Gümrük İşletme Bölümü, Edirne’de; İktisat lisansını A.Ü. Açık Öğretimde; İşletme yüksek lisansını Yüksek Teknoloji Enstitüsü, Gebze’de tamamladı.<br\/><br\/>Üç Mayıs 1991 yılında Mersin’de başlayan memuriyet hayatı sırasıyla Gebze, Ankara, İzmit ve İzmir’de devam etmektedir. Evli ve iki çocuk babasıdır.<br\/><br\/>Bir dönem sosyal içerikli yüksek lisans tezini kitap bastırmak istemişse de araya giren askerlik ve sonrasında üşengeçlik sebebiyle neşriyat hayali yarım kalmış biri. <br\/><br\/>Derken, ruh ve düşünce dünyasında beliren resimleri anlatma hissi hâsıl olmuş birden bire bir vesileyle. “Bir günlük şair kisvesi nasip oldu” deyiveriyor, “bir son bahar günü”.  “Resimlerdeki güzellik bana ait değil, ama anlatma hataları benim” deyip sahip çıkıyor şiirin tüm noksanlıklarına. “keşke ehil olsam bu işlere ama maalesef” derken hüzünleniyor, görsünler istemiş kulaktaki ehil gözler. “Belki, anlatamadığımı duyan olur” umuduyla.<br\/><br\/>“Yazmak, nasip işi. Nedir yazdıran? Kaynak, İman; sebep, başta dava, bir elinde korku, diğerinde umut; tarz, ya hayaldir, gördüğünü yazarsın. Ya ilhamdır, geldiği gibi dizersin. Ya da fikirdir, bir yazar, bir bozarsın. Sonuncusu en zor olanı, şanslıyım, her telden yazıyorum.” diyerek sormadan cevaplıyor, soruları.<br\/><br\/>“Duymak ve görmek, ne büyük nimet” deyip, ekliyor tüm beklentisini “bir samimi dua”. Bu da ebedi davada bir tuğla.<br\/><br\/>İlk şiiri Kardelen dergisi 2014 Nisan-Haziran 80. Sayısında yayınlandı.<br\/><br\/>2015 Nisan ayında Haber Aksaray İnternet Haber Gazetesi’ndeki köşesinden şiirlerini yayınlama imkânı buldu.<br\/><br\/>2015 yılı Eylülünde, Antoloji şiir sitesinde, çok sevdiği,tanınmak ve hatırlanmak istediği ilk üç şiiri olan, Gayb, Tevil  ve Hitap şiirlerini şiirseverlerle paylaştı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nhttp:\/\/www.kardelendergisi.com\/yazi.php? yazi=1721\r<br\/>http:\/\/www.kardelendergisi.com\/yazi.php? yazi=1766\r<br\/>http:\/\/www.kardelendergisi.com\/yazi.php? yazi=1834\r<br\/>http:\/\/www.kardelendergisi.com\/yazi.php? yazi=1870\r<br\/>http:\/\/www.kardelendergisi.com\/yazi.php? yazi=1938\r<br\/>http:\/\/www.kardelendergisi.com\/yazi.php? yazi=1977\r<br\/>http:\/\/www.kardelendergisi.com\/yazi.php? yazi=2030\r<br\/>http:\/\/www.kardelendergisi.com\/yazi.php? yazi=2076\r<br\/>http:\/\/www.kardelendergisi.com\/yazi.php? yazi=2132\r<br\/>\r<br\/>\r<br\/>http:\/\/www.haberaksaray.com\/yazar\/17629-mustafa-yumusak-gayb-.html\r<br\/>http:\/\/www.haberaksaray.com\/yazar\/17830-mustafa-yumusak-tevil.html\r<br\/>http:\/\/www.haberaksaray.com\/yazar\/18082-mustafa-yumusak-seccadem.html\r<br\/>http:\/\/www.haberaksaray.com\/yazar\/18377-mustafa-yumusak-yuzlesme-.html\r<br\/>http:\/\/www.haberaksaray.com\/yazar\/18573-mustafa-yumusak-kanli-av-mevsimi.html\r<br\/>http:\/\/www.haberaksaray.com\/araftayim.html\r<br\/>http:\/\/www.haberaksaray.com\/mostar-2664.html\r<br\/>http:\/\/www.haberaksaray.com\/ictihat-3841.html\r<br\/>http:\/\/www.haberaksaray.com\/olumu-dusundum-5243.html\r<br\/>http:\/\/www.haberaksaray.com\/korkuyorum-11062.html\r<br\/>http:\/\/www.haberaksaray.com\/son-sokak-13354.html \n \n"
}