{
    "Adi": "Mustafa G&#246;zel 2",
    "dogumTarihi": "1989\n",
    "sairHayati": "\n\n \n\nAslen Konya Bozkırlı olan Mustafa Gözel, 1989 yılında Karaman’da doğdu. 1994 senesine kadar Denizli’de büyüdü. Ardından Karaman’da öğrenim hayatına başladı. Lise öğrenimini Karaman Fen Lisesi’nde tamamladıktan sonra Haliç Üniversitesi Bilgisayar Mühendisliği Bölümüne yerleşti. Ardından Haliç Üniversitesi Psikoloji Bölümünden mezun olan Gözel, Klinik Psikoloji alanında Yüksek Lisans eğitimini tamamladı.<br\/><br\/>Şiir – Edebiyat ;<br\/><br\/>Küçük yaşlardan itibaren şiir yazmaktan ve seslendirmekten hoşlanan Gözel, Karaman, Konya ve İstanbul’da kendi şiirlerinden oluşan dinletiler gerçekleştirdi. Deneme, Roman ve Senaryo alanlarında da çalışmalarına devam eden Mustafa Gözel’in ilk kitabı “Tek Harf İki Hece” 2014 ‘ün Eylül ayında okurları ile buluştu.<br\/><br\/>Sivil Toplum ;<br\/><br\/>2008 yılında İstanbul’a yerleşen ve bu dönemde MTTB ile tanışan Gözel, çeşitli sivil toplum kuruluşlarında görev yaptıktan sonra 2010 yılında MÜSİAD Gençlik Kurulu’na katıldı. 2011 yılında Genç MÜSİAD Üniversiteler Birimi’ni kuran Mustafa Gözel, 2014 senesine kadar burada başkanlık görevini icra etti.<br\/><br\/>Bu dönemde birçok sivil toplum faaliyeti ile beraber Ekim ve Girişim Haftası, Birikim ve Gelişim Haftası, Derin Tarih Söyleşileri gibi projeleri dahilinde;<br\/><br\/>İstanbul Üniversitesi<br\/>Yıldız Teknik Üniversitesi İstanbul Teknik Üniversitesi Marmara Üniversitesi İstanbul Ticaret Üniversitesi Bilgi Üniversitesi<br\/>Haliç Üniversitesi<br\/>Fatih Üniversitesi<br\/>FSM Vakıf Üniversitesi Beykent Üniversitesi<br\/><br\/>gibi üniversitelerde moderatör-konuşmacı olarak da yer aldığı otuzun üzerinde program gerçekleştirdi.<br\/><br\/>2013-2019 yılları arasında MÜSİAD Eğitim Kültür Komisyonu Yönetim Kurulunda Sanatçı Danışman Üye olarak yer aldı.<br\/><br\/>2014 yılında Âdil Hareket ve İhyâ Derneği (AHİ Derneği – AHİD) ‘ni kuran Mustafa Gözel, bu çatı altında, dernek üyelerinin donanımını artırmaya yönelik, AHİ Eğitimleri, Kitap-Konu Sunumları, Fikriyat Buluşmaları vb organizasyonların yanı sıra;<br\/><br\/>Marmara Üniversitesi Bahçeşehir Üniversitesi Şehir Üniversitesi<br\/><br\/>Doğuş Üniversitesi Kemerburgaz(Altınbaş) Üniversitesi<br\/><br\/>gibi birçok üniversitede, tarih, girişimcilik, siyaset vb farklı konularda, moderatör-konuşmacı olarak da yer aldığı birçok program gerçekleştirdi.<br\/><br\/>Bunların beraberinde 2014-2016 yılları arasında Türkiye’de Gençlerin Rolü ve Girişimcilik projesini gerçekleştiren Gözel, proje kapsamında;<br\/><br\/>Denizli – Pamukkale Üniversitesi<br\/>İzmir – Dokuz Eylül Üniversitesi<br\/>Adana – Çukurova Üniversitesi<br\/>Kayseri – Erciyes Üniversitesi<br\/>Bursa – Uludağ Üniversitesi<br\/>İstanbul – Haliç Üniversitesi<br\/>Sivas – Cumhuriyet Üniversitesi<br\/>Konya – Necmettin Erbakan Üniversitesi Niğde – Ömer Halisdemir Üniversitesi Sakarya – Sakarya Üniversitesi Kastamonu – Kastamonu Üniversitesi Rize – Recep Tayyip Erdoğan Üniversitesi Eskişehir – Osmangazi Üniversitesi<br\/><br\/>Aydın – Adnan Menderes Üniversitesi<br\/>Kıbrıs – Girne Amerikan Üniversitesi<br\/>Antalya – Akdeniz Üniversitesi<br\/>Isparta – Süleyman Demirel Üniversitesi Hatay – Mustafa Kemal Üniversitesi<br\/>Bosna – Uluslararası Saraybosna Üniversitesi Urfa – Harran Üniversitesi<br\/><br\/>gibi Türkiye’nin farklı şehirlerinde ve yurtdışında otuza yakın üniversitede konferans vererek üniversitelilerle buluştu. Âdil Hareket ve İhyâ Derneği’nin başkanlık görevini sürdüren Gözel, bu çatı altında benzer çalışmalarını da sürdürmekte.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTek Harf İki Hece \n \n"
}