{
    "Adi": "Mustafa Cilasun",
    "dogumTarihi": "1957\n",
    "sairHayati": "\n\n \n\n1957 yılın da Kayseri doğumlu Mustafa Cilasun <br\/>İşletme fakültesini 2ci sınıfta, <br\/>okul heyecanı kaybolduğu için bırakmak zorunda kalır. Daha sonra ticarete başlayarak <br\/>On yıl kadar ticaretle iştigalini sürdürür. <br\/>Ulusal bir gazetenin bölge temsilciliğini yaparak yorum yapmak fiiline başlamıştır. <br\/>Aldığı olumlu bir davet ile kamuda görev yapmaya başlayan Sayın Cilasun <br\/>yönetici sıfatıyla çalışmalarını sürdürmektedir. <br\/>Yaptığı görevler itibariyle Otobüs İşletme Müdürlüğü, İtfaiye Müdürlüğü, <br\/>Kültür ve Sosyal İşler Müdürlüğü, Sivil Savunma Müdürlüğü, iştirak ve işletmeler Müdürlüğü, İdari işler Müdürlüğü görevlerini yaptıktan sonra <br\/>hâlihazırda Hunat hatun Medresesi Kültür ve Sanat Müdürlüğü görevini sürdürmektedir. <br\/><br\/>(Ayrıca Aile şirketi olan ve oğullarımın başında bulunduğu Suffe Giyim Mağazaları şirketi sebebiyle işadamı kimliğini de devam ettirmektedir.) <br\/>İzedebiyat, antoloji, edebidefter, Sanat âlemi, Şiir ve şair dünyası, Zemheri edebiyat, edebiyat dünyası Türkiye şairler birliği, Hikâyeler net, Kalbi mecruh, Şiir ve şair dünyası, Yazım hane, Edebik, Forum tayfa, N-f-k form, istikamet form, Gümüşhane, Edepyahu, Viranvebahar, İslamiyet.gen,,Risaleform, Güfeşan, Yenidendoğuş, islamiform.ingo, formankebut,,fussilet.com, Mumsema, Edebiyat öğretmeni,Hayal denizi, Felsefe, Anlamak,ıhvanform, Tabut.net,İlimhazinem,Edebiyatevi,Formfırtına,İslamidüşünce,Ihvanform,Rehberimnet,Cerezform,Estanbul com, Sevgiform, Kun feyekun form,İslami form,Muhakeme net,Dervişler net,Moryağmur form,Hakikatdamlalarıform ve benzeri olan, edebiyat-şiir ağırlıklı sitelerde yazmaya devam etmektedir… <br\/>Sırası ile bugüne kadar; <br\/>1 anı roman(Nakşeden izler) , muhtelif hikâye, makale, deneme ve <br\/>birçok şiir çalışması bahsi geçen sitelerde okuyucuların ilgisine sunulmuştur. <br\/><br\/>Diyor ki Sayın Cilasun; <br\/>”Yazmaktan maksadım şimdiye kadar gönül hücremde hapsolan duygularımın, <br\/>dostlarla paylaşım esasına dayanmaktadır.” <br\/><br\/>Mutlu bir evliliği olan Sayın Cilasunun dört erkek ve iki kız çocuğu bulunmaktadır.<br\/>Aynı zamanda Enes, Ayşe, Rana, Muhammet, Ahmet, Kerem Tahanın dedesidir. <br\/><br\/>Dört çocuğunun mürüvvetini gören Mustafa Cilasun’un halen Kayseri de ikamet etmektedir. <br\/><br\/>Aynı zamanda Türkiye Şairler birliği üyesidir...<br\/>Tel: 05354656856<br\/>Twitter:@mustafacilasun <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBugüne kadar; Bir anı roman (Nakşeden izler)   \r<br\/>Muhtelif hikâye,makale,deneme ve yazdığım tüm şiirler \r<br\/> sosyal medya ve benzer imkanlar okuyucularımın ilgisine sunulmuştur. \r<br\/>\r<br\/>İrtibat için Tel: 05354656856 \n \n"
}