{
    "Adi": "Mustafa Angın",
    "dogumTarihi": "Bir garip &#246;lm&#252;ş diyeler, &#252;&#231;g&#252;nden sonra duyalar..\n",
    "sairHayati": "\n\n\nAnnem ve Babam (Allah rahmet etsin ve Allah onlardan razı olsun)   Türkmenistan asıllı olup, Horasan Türkleri'ndenmiş. Evlilik sonrası 7 yıl çocukları olmamış. Hani yer ve gök dua üzerine kurulmuştur derler ya Tarsus'taki 7 uyurları ziyaret ederler, mübarek kullarını vesile kılarak yüce Yaradan'a yakarırlar, dua ederler. O gece annem rüyasında görür, ermiş kişi bir düzine evladın olacak bunlardan üçü yaşamayacak der. Hakk ermişin sözü gerçek olur. Üçü vefat eden, yaşayan 5'i kız 4 ü oğlan 9 çocuklu ailenin yukarıdan 6. çocuğu olarak dünyaya gelmişim. <br\/><br\/>Annem beni bir ilkbahar günü bahçede çapa yaparken kuzulamış! , babaannem de oracıkta tuzlamış, höllük (toprağı)   ile sarmış sarmalamış. Doğduğumda nur topu gibi, ak benizli, tosuncuk yapılıymışım. Nazar değmesin diye Allah dostlarına dualar okutmuşlar. Ama kader ve nazar haktır ya bir haftalıkken bizim oralarda sulu saplıcan derler (zatürre)   hastalığına tutulmuşum, ana sütünü emmez olmuşum. Bu hastalıktan çocuk özlemi çeken Adana'lı bir doktorun özel bakımı ile şifa bulup yaşama yeniden merhaba demişim. <br\/><br\/>Canım anneciğimin yiğidim, ergenim ninnileri ile büyümüşüm. 25 yaşında evlendim 28 yaşında baba oldum. Şimdilerde öğretmenlik yapan ve evli olan bir kız evladım var. Halen emekli makine mühendisiyim fakat 6 yıl öncesinden tutulmuş olduğum Parkinson hastalığı ile mücadele ediyorum ve tüm günlerimi eve bağlı olarak geçirdiğimden çalışamıyorum. <br\/><br\/>İnsanları, doğayı ve toprakla uğraşmayı çok seviyorum. Mevlana ve Yunus Emre hayranıyım. Sevdim, sevildim, iyilik yaptım iyilik gördüm, kötülüklerde gördüm ama asla nefret etmedim. Hep umut dolu, sevgi dolu, dost olarak kaldım. <br\/><br\/>Yunusun dizelerindeki gibi garip, Hz. Mevlana'nın deyişindeki gibi biriyim işte... <br\/><br\/>Yunus Emre derki: <br\/>Bir garip ölmüş diyeler, <br\/>Üç günden sonra duyalar, <br\/>Soğuk su ile yuyalar, <br\/>Şöyle garip bencileyin...<br\/><br\/>... Hz. Mevlana derki: <br\/>Sevgide güneş gibi ol; <br\/>Dostluk ve kardeşlikte akarsu gibi ol; <br\/>Hataları örtmede gece gibi ol; <br\/>Tevazuda toprak gibi ol; <br\/>Öfkede ölü gibi ol; Her ne olursan ol; <br\/>Ya Olduğun Gibi Görün; Ya Göründüğün Gibi Ol. <br \/>\n<br \/>\n\n \n"
}