{
    "Adi": "Mutlu Gavcar",
    "dogumTarihi": "1973 -\n",
    "sairHayati": "\n\n \n\n1973 baharının mayıs ayında Muğla-Fethiye’de doğmuşum. 1979-1990 yılları arasında Kızılbel İlkokulu, Üzümlü Ortaokulu ve Aydın Mimar Sinan Endüstri Meslek Lisesinde okudum. İzmir Dokuz Eylül Üniversitesi Buca Eğitim Fakültesi Türk Dili ve Edebiyatı Eğitimi Bölümünden 1994 yılında mezun oldum. 1997-1998 yıllarında Amasya ve Ardahan’da vatanî görevimi yaptım. 2012 yılında Elazığ Fırat Üniversitesi Eğitim Bilimleri Enstitüsü Eğitim Yönetimi ve Teftişi Anabilim Dalında Yüksek Lisansımı tamamladım. 1994-2007 yılları arasında Kütahya-Merkez, Isparta-Yalvaç ve Amasya-Suluova’da Türk Dili ve Edebiyatı\/ Türkçe Öğretmeni olarak görev yaptım. 2007-2020 yılları arasında Elazığ, Yozgat ve Kayseri’de Maarif Müfettişi olarak çalıştım. Halen Kayseri’de görevimi sürdürmekteyim. Evli ve 4 çocuk babasıyım. Ortaokul yıllarından bu yana şiir ve günlük yazarım. Şiir, öykü ve denemelerim çeşitli gazete, dergi ve antolojilerde yayınlanmıştır. Veciz sözleri, akıcı romanları, seyahat etmeyi, güzel manzaraları, tarihî mekanları; eski fakat estetik eşyaları, el değmemiş yerleri, kır gezilerini, yemyeşil bahçeleri, serin yaylaları, mantar toplamayı, kültürel etkinlikleri, tiyatro izlemeyi, hususan da canım memleketimi, cennet köyümü, fotoğraf çekmeyi ve şiir ve kalem ile meşgul olmayı çok severim… <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\"Ey İnsan, Sana İki Çift Lafım Var!..\" \n \n"
}