{
    "Adi": "Muzaffer Uzunkaya",
    "dogumTarihi": "1956\n",
    "sairHayati": "\n\n \n\n1956 yılında Giresun İli, Bulancak İlçesi, Kuşluhan köyünde dünyaya geldim. İlkokulun 1,2,3 ve 5. sınıfını Bulancak Barbaros İlkokulunda, 4.sınıfını Kuşluhan Köyü İlkokulunda okudum.Ortaokulu Bulancak Ortaokulunda, Liseyi Bulancak Lisesinde okudum. <br\/><br\/>                   1977 yılında katıldığım imtihanı kazanmam sonucu Bulancak Orman İşletme Müdürlüğü’ne bağlı Bicik Bölge Şefliğinde 29.04.1977 tarihinde Ölçü-Kesim Memuru olarak göreve başladım. Bu görevde 2 yıl çalıştıktan sonra 1979 yılında İşletme Müdürlüğü Merkezine Dava Takip Memuru olarak atandım. Burada Şebinkarahisarlı olan M. Medet DADIR ile birlikte görev yaptım ve ondan çok şeyler öğrendim. Şimdi vefat etmiş olup, kendisine ALLAH’ tan (C.C)  rahmet, ailesine sabır diliyorum. <br\/><br\/>                   Polislere ve Ormancılara ilçe dışında görev yapma ile ilgili düzenleme yapılınca asıl kadromun Orman Muhafaza Memuru olması nedeni ile şimdi rahmetli olan Hüseyin PAÇA isimli arkadaşla karşılıklı tayinimiz yapıldı. O Bulancak’a, ben Alucra’ya tayin oldum. <br\/><br\/>                   Alucra Orman Bölge Şefliğinde 1 yıl görev yaptıktan sonra Bulancak da görev yaptığım sırada yaptığım başvuru sonucunda 23.12.2003 tarihinde T.C.Ziraat Bankası A.Ş. Ordu İli Perşembe İlçesi şubesine atandım. <br\/><br\/>                   Karadeniz’in bu şirin ilçesinde 13 yıl görev yaptım. Emekliliği düşündüğüm için İlçem olan Bulancak’ a tayin istedim ve tayinim yapıldı. 2006 yılının Mart ayına kadar burada sürekli görev yaptıktan sonra Şebinkarahisar Şubesindeki geçici görevim başladı. Uzun bir geçici görevden sonra 2006 yılının Ekim ayında isteğim üzerine Şebinkarahisar Şubesine tayin oldum. <br\/><br\/>                   Halen bu görevde çalışıyorum. İlk memuriyete başladığımda Lise mezunu idim. Perşembe de dışarıdan fark derslerini vererek Ordu İmam Hatip Lisesinden Diploma aldım. Daha sonra yine Üniversite imtihanlarına girerek Açık Öğretim Fakültesi 2 yıllık Bankacılık ve Sigortacılık Bölümünü bitirdim. Dikey geçiş yaparak İşletme Fakültesi 3.sınıfa geçtim. 2007 yılında İşletme Fakültesini bitirdim. İlahiyat Fakültesinde okumak benim çocukluk hayalim. Bununla okul hayatımı noktalamayı, ancak ölünceye kadar öğrenici olmayı düşünüyorum. Şu anda bunu yapabilir miyim bilemiyorum. Evliyim, 3 çocuğum var. Şebinkarahisar’ı seviyorum. Burada bulunmaktan son derece memnunum. Gençlik yıllarımda Müthiş bir Orhan GENCEBAY ve Ferdi TAYFUR hayranı idim. Bütün şarkılarını ezberledim ve kendimce söylerdim. Tabii bugün bile onların şarkıları dinlenmektedir. Şimdilerde ilahi üzerine yoğunlaştım. 2 yıldan beri şiir yazıyorum. Şiirlerimi www.forumpaylasim.org, www.antoloji.com, www.menzil.net siteleri ve Yeni Şebinkarahisar gazetesinde yayınlıyorum.Genel olarak Vatan Sevgisi üzerine yazıyorum.Bunun yanında Anne, Orman üzerine yazıyorum. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n200 e yakı şiirim var. Çoğu www.antoloji.com sitesine yayınalndı. Bunun yanında www.forumpaylasim.org, www.menzil.net siresinde ve Yeni Şebinkarahisar gazetelerinde yayınlanıyor. Şiirlerimden bazıları; Akibet sonumuz toprak olacak, Üniversitelim, Benim cennet vatanım, Seni vurdular mı Mehmedim. \n \n"
}