{
    "Adi": "Muzaffer Arslan 2",
    "dogumTarihi": "1974\n",
    "sairHayati": "\n\n\n1973 yılında Gümüşhane’nin Kelkit ilçesi Söğütlü Köyü’nde dünyaya geldi. Babasının mesleği öğretmenlik olduğundan İlkokulu İstanbul, Erzincan ve Kelkit’te; Ortaokulu Kelkit’in Söğütlü Köyü’nde tamamladı.<br\/>Gümüşhane Mareşal Çakmak Öğretmen Lisesini bitirdikten sonra Erzurum Atatürk Üniversitesi, Kâzım Karabekir Eğitim Fakültesi, Türk Dili ve Edebiyatı Öğretmenliği bölümünü kazandı. 1997 yılında bu bölümden mezun oldu. Aynı yıl kendi ilçesi Kelkit’te göreve başladı. 2002 yılında Ankara’ya tayin oldu. Ankara Üniversitesi Eğitim Bilimleri Enstitüsünde Yüksek Lisans eğitimini tamamladı. Bir dönem Gölbaşı Kaymakamlığı yazı işlerinde çalıştı. Halen Ankara Gölbaşı ilçesinde öğretmen olarak çalışmaktadır.<br\/>Şiirle tanışması çocukluk yıllarında annesinin ona anlattığı halk hikâyelerine serpiştirilmiş manilere ve yine annesinin ezberinde olan kahramanlık şiirlerine dayanır. İlk şiirini ilkokul sıralarında yazar. Ortaokul onun şiire düşkün olduğu yıllardır. Yalnızlık duygusuyla yazdığı şiirler yine bu dönemin ürünleridir.<br\/>Adından ilk bahseden Kelkitli bir şair olan Ali Coşkun HIRİK’tir. “Geçmişten Günümüze Kelkit” (HIRİK, 2002) adlı eserde Kelkitli şairler arasında o da vardır. Şiirleri dikkat çekmiş ve olumlu eleştirilerle karşılaşmıştır. Gümüşhane Valiliğinin destekleriyle yayınlanmış olan “Gümüşhaneli Şairler Antolojisi” adlı eserde (HAYAL, 2007) hak ettiği yerini alır. 2008 yılında Ankara’da yayınlanan “Anne Konulu Şiirlerden Seçmeler” (PARMAKSIZ, 2008) adlı eserde annesine yazdığı şiir yer almış ve adeta annesine olan vefa borcunu bir derece ödemeye çalışmıştır. “Türk Şairleri Şiir Antolojisi 5. Cilt” (GÜNDÜZ, 2008)’de şiirleri yer almıştır. İLESAM “2008 Şiir Antolojisi” adlı eserde şiirleri yayınlanmıştır. “Resimli ve Metin Örnekli Türkiye Edebiyatçılar ve Kültür Adamları Ansiklopedisi”, Elvan Yayınları, 11. Cilt, S: 34’te (İhsan IŞIK, 2009), ayrıca “Gümüş Portreler” (HAYAL, 2010), adlı çalışmada, Gölbaşılılar Birliği Bilim Kültür ve Edebiyat Dergisi “Cemre” adlı dergide özgeçmişi ve şiiriyle yer almıştır. Bayram TÜRKMEZ tarafından hazırlanan “Ah Mogan Vah Mogan!” adlı kitabın (Editör) dil ve anlatım incelemesi ve düzeltmesini yapmış, yine adı geçen eserin 115. sayfasında Mogan Gölü’nün adına ilişkin denemesiyle yer almıştır. <br\/>Editörlüğünü yaptığı şiir kitapları vardır. Hasret, E. Zeytinli; Bu Duruşa Bir Git Demek Lazım, F. Köseoğlu; Güle Düşen Sevdam, M. Çakır, bunlardan bir kaçıdır. Gümüşhaneli şair ve yazarların yer aldığı “Herfene  Dergisi”nde makale ve şiirleri yayınlanmaktadır.<br\/>Zamanını genellikle okumak ve yazmakla değerlendirir. Köyüne duyduğu sevgiyi 20 yıl önce derlemeye başladığı “Sözlü Tarih” çalışmasıyla ortaya koydu. Antoloji üyesi olan yazar-şair, ülke genelinde çalışmalarını sürdüren İLESAM -Türkiye İlim ve Edebiyat Sahipleri Meslek Birliği- üyesidir. Televizyonlarda şiir üzerine söyleşileri vardır.<br\/>Yayınlanmış eserleri:\t<br\/>1. Şiir: Yollarda Yoktun, Bakanlar Media, Erzurum, 2000<br\/>2. Şiir: Ay Yüzüne Vurunca, Gündüz Yayınları, Ankara, 2006<br\/>3. Söğütlü Beldesi Kültür Özellikleri - Sözlü Tarih- Bitirme Tezi, Erzurum, 1997<br\/>4. Okul Gazetesi: Genç Ufuklar Gazetesi Köşe yazıları, Ankara - Gölbaşı<br\/>5. Kelkit Çayı Gazetesi, Köşe yazıları (Makale), 1999–2002<br\/>6. TV 5’te “İstanbul’un Fethi ve Manevî Liderler” adlı Belgesel, 2007<br\/>7. SES TV’de “Şiir Sohbeti”, 2008<br\/>8. Antoloji.com’da düzenli olarak şiirleri yayınlanmaktadır.<br\/>9. “Cemre” dergisinde denemeleri yayınlanmaktadır.<br\/>10. “Herfene” dergisinde şiir ve denemeleri yayınlanmaktadır.<br\/>11. “Okul Müdürlerine Göre Öğretmenlerin Sahip Olması Gereken Nitelikler”, Ankara Üniversitesi Yüksek Lisans Tezi, Ankara-2010<br\/>12. Kürşad ve Kırk Çeri, Roman, Yüzdeiki Yay. Ankara, 2017 <br\/>13.“http:\/\/www.gumushane.gen.tr, http:\/\/www.turkiyeegitim.com sitelerinde köşe yazıları yayınlanmaktadır.<br\/>14. Öğretmenlik Mesleği ve İyi Bir Öğretmenin Nitelikleri, Ankara,2018<br\/><br\/>Devam Eden Çalışmaları:<br\/>1. Âşık Nasuhî (Muhlis AYDIN) “Şiirleri ve Sanatı”, kitap çalışması.<br\/>2. “Ülkeme Dair Denemeler”, Deneme çalışması.<br\/>3. Zindanda Solan Güller, Roman çalışması.<br\/>İLETİŞİM<br\/>E- Posta: muzafferarslan.tr@gmail.com,             <br\/>muzafferarslan.tr@hotmail.com<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayınlanmış eserleri:\t\r<br\/>1. Şiir: Yollarda Yoktun, Bakanlar Media, Erzurum, 2000\r<br\/>2. Şiir: Ay Yüzüne Vurunca, Gündüz Yayınları, Ankara, 2006\r<br\/>3. Söğütlü Beldesi Kültür Özellikleri - Sözlü Tarih- Bitirme Tezi, Erzurum, 1997\r<br\/>4. Okul Gazetesi: Genç Ufuklar Gazetesi Köşe yazıları, Ankara - Gölbaşı\r<br\/>5. Kelkit Çayı Gazetesi, Köşe yazıları (Makale), 1999–2002\r<br\/>6. TV 5’te “İstanbul’un Fethi ve Manevî Liderler” adlı Belgesel, 2007\r<br\/>7. SES TV’de “Şiir Sohbeti”, 2008\r<br\/>8. Antoloji.com’da düzenli olarak şiirleri yayınlanmaktadır.\r<br\/>9. “Cemre” dergisinde denemeleri yayınlanmaktadır.\r<br\/>10. “Herfene” dergisinde şiir ve denemeleri yayınlanmaktadır.\r<br\/>11. “Okul Müdürlerine Göre Öğretmenlerin Sahip Olması Gereken Nitelikler”, Ankara Üniversitesi Yüksek Lisans Tezi, Ankara-2010\r<br\/>12. Kürşad ve Kırk Çeri, Roman, Yüzdeiki Yay. Ankara, 2017 \r<br\/>13.“http:\/\/www.gumushane.gen.tr, http:\/\/www.turkiyeegitim.com sitelerinde köşe yazıları yayınlanmaktadır.\r<br\/>14. Öğretmenlik Mesleği ve İyi Bir Öğretmenin Nitelikleri, Ankara,2018\r<br\/>\r<br\/>Devam Eden Çalışmaları:\r<br\/>1. Âşık Nasuhî (Muhlis AYDIN) “Şiirleri ve Sanatı”, kitap çalışması.\r<br\/>2. “Ülkeme Dair Denemeler”, Deneme çalışması.\r<br\/>3. Zindanda Solan Güller, Roman çalışması. \n \n"
}