{
    "Adi": "Na&#39;ili",
    "dogumTarihi": "? - 1666\n",
    "sairHayati": "\n\n\nNâ'ilî-i Kadîm diye de tanınır. İstanbul’ludur. Asıl adı Mustafa’ dır. Babası Maden Kalemi kâtiplerinden Piri Halfe’dir. Bu yüzden Naili'nin adı kaynaklarda Piri zade Mustafa Çelebi, olarak geçer. Dîvân-ı Hümâyun’da kâtiplik yaptı. Mâden kalemi baş halifesi oldu. Doğum yılı belli olmamakla birlikte kasidelerinin incelenmesi sonucu 1608- veya 1611 yılları arasında doğmuş olabileceği düşünülmektedir. Ne derece eğitim gördüğü bilinmese de şiirlerinden çok iyi bir eğitim gördüğü anlaşılmaktadır. Efendi yerine Çelebi olarak adlandırılması medrese bitirmediğini ortaya koymaktadır. Arapça ve Farsça'yı iyi düzeyde öğrendiği şiirlerinden belli olmaktadır. Babasının da çalıştığı ve şairin bütün hayatın geçirdiği maden kâtipliğinde baş halifeliğe kadar yükselmiş ve burada edindiği tecrübeler şiirinde oldukça etkili olmuştur. Naili, Nâ'ilî-i Kadim diye de tanınır. Kâtiplik yaparken ömrünün son yıllarını doğup büyüdüğü İstanbul'dan uzakta, Edirne’ye sürgüne gönderildiğinde sıkıntı içinde yaşamıştır. Sürgün hayatından sonra tekrar İstanbul 'a dönen Nâ'ilî 1666 yılında İstanbul'da ölmüştür. <br\/><br\/>Şiirlerinden, iyi yetişmiş, kültürlü, olgun bir kişi olduğu anlaşılmaktadır. Devletin ileri gelenlerine kasideler sunan Naili, devlet erkânından gelen hediyelerle rahat bir hayat yaşamayı amaçlamıştır. Fakat elde edebildiği bu yardımlardan her zaman iyi neticeler alamayan Naili, Fazıl Ahmet Paşa tarafından İstanbul’dan uzaklaştırılmıştır. Hayatının sonlarına doğru yeniden dönebildiği İstanbul’da 55-60 yaşlarında iken vefat etmiştir. <br\/><br\/>Naili hayattayken şiirlerini bir divan halinde toparlamıştır. Tezkireci Safayi'den öğrendiğimiz bilgileri divanının tertip eden kişi de kendisidir. Hatta ölmeden sekiz on yıl öncesinden şiirlerini bir divan halinde toparladığı Haluk İpekten tarafından tespit edilmiştir. Naili Divanı'nın ilk baskısı Mısırda Bulak Matbaası tarafından basılmıştır. İlk baskısı yapılmış divanında bazı şiirlerin eksik olduğu Haluk İpekten Tarafından belirlenmiştir. Naili Divanının diğer sekiz nüsha ile karşılaştırmalı olarak inceleyen Haluk İpekten 4413 beyit tutan, 2 münacaat, 10 naat, 29 övgü kasidesi,1 terci bend, 1 terkibi bend, 4 müseddes,1 tahmis, 390 gazel, 1 müstezat, 18 kıta, 8 rubai, 11 şarkı ve 6 tarih tespit etmiştir. Nâ'ilî, Tasavvufun etkisinde kalmış, Halvetiye tarikatına girmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDivan \n \n"
}