{
    "Adi": "Nagahan Orbay Akay",
    "dogumTarihi": "1930-\n",
    "sairHayati": "\n\n \n\nNAGÂHAN (ORBAY)            AKAY<br\/><br\/>                Bir asırı geçkin İstanbul’da yaşayan ailesinin tek kızları, Nagâhan (Orbay)         Akay, talebelik yıllarında Yeşilay Gençlik Kolunda Veznedar Yrd. Sekreter Yrd. Orta Okul ve Liseler Konferans Temsilcisi olarak başladığı, karşılıksız hizmet amaçlı, sanat kültür ağırlıklı uğraşılarını halen sürdürmektedir. 1960 lı yıllarda Kadın Gazetesi Sanat Dünyası, daha sonraları Üretim Dergisi, bazı gazeteler ve takvim gazetesinde anket, gezi ve röportaj yazıları ile güncel, nostaljik sohbet yazıları yazdı. Zamanın İstanbul Askeri Valisi ve Eşi ile yapmış olduğu röportajları, İstanbul’da toplanan 16.cı Milletlerarası Kadınlar Konseyi Kongresin’de İngilizce basılan Türkiye’yi tanıtım broşüründe yer aldı.<br\/>         Halen Türkiye’nin ilk huzurevi olarak hizmet veren, eski mülkleri Akay Hastanesinin idare müdürlüğünü yaptı. Halen Türkiye Sigarayla Savaş Derneği icra kurulu üyesidir. Amatör ruhla yazıp bestelediği (Kıbrıs marşı)       Ankara radyosu, 1’inci Ordu, Hava Harp Okulu, ve şehir bandoları repertuarına girdi. Mitinglerde çalındı, söylendi, BBC radyosunda da çalındığı haberi basında yer aldı. Merhum Arif Sami Toker şefliğinde, 100 kişilik korosu tarafından bu eser, İstanbul açık hava tiyatrosunda, üç kez icra edildi. İstanbul Belediye Meclisi kararıyla, oturduğu sokağa (Kıbrıs)         adı verildi. 1977 mahalli seçimlerinde Bozacaada Belediye Başkanlığına seçildi. O yıllarda zor koşullar içindeki özverili çalışmalarıyla Türkiye ve dünyada ilk kadın ada Belediye Başkanı ünvanını yakalamış oldu. Askeri harekat öncesi istifa ederek döndüğü İstanbul’da, Üsküdar Liones Klüp’de  Atatürk, Sanat, Kültür ve Tüketiciyi Koruma Komitesi Başkanlıkları yaptı. Yıldız Sarayı Silahhane’de Çanakkale nostaljik çeyiz sandığı sergisi açtı. Kız Kulesi Lions Klüp kurucu üyesidir. Basad (Bakırköy’lü sanatçılar derneği)              Yönetim Kurulunda, Denetim ve Disiplin Kurulu üyeliğinin yanı sıra:Sanatçılar ve Sanat Sevenler Derneği Yönetiminde Denetim Kurulu üyesi ve Başkan Yardımcısı oldu. Dünya Şair ve Şiir Sevenler Derneği Onursal üyesidir. Şişli Belediyesi Çevre Gönüllüsü olup, etkinliklere katılır. Çağdaş Yaşamı Destekleme Derneği ve Sigarayla Savaşanlar Derneği’nin de üyesidir. Şiirleri antolojilerde, dergilerde ve bazı gazetelerde yayınlanmaktadır. Toplantı ve panellere konuşmacı olarak ve yarışmalara da jüri üyesi olarak katılmaktadır. İki oğlu bir kızı üç torunu vardır. Bir mansiyon, toplam 50 yi aşkın onur, başarı, teşekkür belgesi ve 16 adet plaketini dağarcığında özenle saklıyorsa da; her şeyin ötesinde toplumca gösterilen sevginin kendisini en büyük ödül olarak mutlandırdığını söyleyen Nagahan (Orbay)         Akay, aşırı duygusal, humanist kişilikli, hak aşığı hiçliğinin bilincinde, gerçek bir gönül dostudur. <br \/>\n<br \/>\n\n \n"
}