{
    "Adi": "Namık Salih",
    "dogumTarihi": "1960\n",
    "sairHayati": "\n\n\nMerhaba! <br\/>Ben Namık Salih<br\/>Sakarya da 1960 yılının karlı bir ocak gününde bembeyaz bir dünya ya doğmuşum…<br\/>İlk Öğretimi mi Atatürk ilk Okulunda gördükten sonra orta öğretimimi yine aynı şehirde bulunan <br\/>Merkez Orta Okulunda gördüm. Daha sonra Lise yıllarım başladı. <br\/>Ancak! Ülkedeki her geçen gün büyüyen Anarşik olaylardan dolayı Lise öğretimimi yarıda keserek <br\/>Almanya ya gittim. Sonrasında Askerliğimi yapmak için Ülkeme döndüm.<br\/>Ve bu kutsal görevimi de Kars \/ Damal da tamam’ladıktan sonra <br\/>28 yaşıma kadar Sakarya da yaşamaya devam ettim. O yıllarda Yurt içi geziler, Defileler,<br\/>Dj’lik, Eğlence organizasyonları gibi çeşitli etkinliklerde bulundum. Şiir yazmayı çok seviyordum.<br\/>Çok iyi bir kulağa sahip olmama rağmen, müzikle uğraşma isteğimi de çeşitli nedenlerden dolayı<br\/>Yerine getirememek yıllardır içimde bir ukde olarak kalmıştır. <br\/>Sonrasında Turizme olan ilgim nedeni ile Antalya ya yerleştim. Uzun yıllar Turizm sektöründe yönetici olarak görev yaptım.<br\/><br\/>Son 10 yıldan bu yana, Emlak sektöründe Yatırım Danışmanlığı yapmakta ve halen Antalya da yaşamaktayım.<br\/>Eskiden yarım kalmış ve uzun yıllar içimde bir ukde olarak yer edinmiş Şiir yazma hevesim yeniden içimde alevlendi.<br\/>Ve son iki yıldan bu yana, sanki Şiir siz geçmiş yılların da acısını çıkarırcasına, <br\/>Daha çok, serbest çalışma’lar olmak üzere bol, bol yazıyorum ve yazılarımı kendim seslendiriyorum. <br\/>Sonrasında bu çalışmalarımın video tasarımlarını düzenlemekten de büyük bir keyif alıyorum… <br\/>Sevgilerimle, <br\/><br\/>Namık Salih… <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYine seni Yazıyorum, Benim Herşeyimdin Sen, Hasretimsin, Biraz Özgürlük Getirin bana, Aşk Olsun, Ben Sana Uyanığım, Adam Gibi Severim, Aşık Olmak İstiyorum, Hayal de Olsa, Sitem, Ara Sokak, Bazı Şeyleri beceremedim, Ben Hasretim ve Sen, Gözyaşlarımla Öpeceğim Seni, Hasret ve Mutluluk, Her Yağmur Sesi Seni Müjdeler Bana, Bir kere Korkmaya Gör Aşk'tan, Ben Seni Hiç Unutmadım \n \n"
}