{
    "Adi": "Nazan Bekiroğlu",
    "dogumTarihi": "3 Mayıs 1957 -\n",
    "sairHayati": "\n\n \n\n3 Mayıs 1957 günü Trabzon'da doğdu. Edebiyata ilgi duyan bir ailenin üç çocuğundan en küçüğüydü. Babası, “Hedef” adlı mahallî bir gazetenin sahibiydi ve edebiyatın yanı sıra Osmanlı tarihine ilgisi vardı. 14 yaşında iken babası vefat etti. Babası, İçinde Bir Sızı Var adlı hikâyesinin kahramanı olmuştur.<br\/><br\/>İlk ve orta tahsilini Trabzon'da yaptıktan sonra Erzurum'a giderek Atatürk Üniversitesi Edebiyat Fakültesi Türk Dili ve Edebiyatı Bölümü'nü bitirdi (1979) . Öğrencilik yıllarında halk edebiyatı ve Orta Asya estetiğinin peşinde idi. Bunu bir ölçüde ilk hikâyelerine de yansıttı. (Hava Hanım Öldü) . Gerek sanatkâr, gerekse akademik kişiliğinin gelişmesinde hocası Orhan Okay'dan teşvik ve destek gördü.<br\/><br\/>Dört yıl lise öğretmenliği yaptıktan sonra Karadeniz Teknik Üniversitesi Fatih Eğitim Fakültesi Türk Dili ve Edebiyatı Eğitimi Bölümü'ne öğretim görevlisi olarak girdi (1985) . Orhan Okay yönetiminde sürdürdüğü Halide Edib Adıvar'ın Romanlarının Teknik Açıdan Tahlili konulu doktorasını 1987 yılında tamamladı. Aynı bölümde öğretim üyesi olarak çalışmaya başladı. Şair Nigâr Hanım konulu çalışmasıyla doçent oldu (1995) .<br\/><br\/>İlk kitabı olan Nun Masalları'nı 1997 yılında yayımladı. 1998'den itibaren Karadeniz Teknik Üniversitesi'nde açılan Türkçe eğitimi bölümünde öğretim üyesi olarak görev yapmakta olan Nazan Bekiroğlu, 4 Mayıs 2001'de profesör olmuştur. Çeşitli dergilerde çok sayıda bilimsel makale, deneme ve öyküsü yayımlanmıştır. İki çocuk annesidir. <br \/>\n<br \/>\n\n \n"
}