{
    "Adi": "Nazmi Kalkan",
    "dogumTarihi": "1965-\n",
    "sairHayati": "\n\n\nDemek istemiştim ki, 'yakışıklı ve derbeder bir adam şair olamıyorsa, kıyısından da olsa filozof olabilir. Anladım ki sen filozofların yanına iniyor ve onlara 'varoluşumuzun yeni bir görünümü  var mı? ' diye  soruyorsun biraz meraklı biraz da bıyık altı gülümseyişinle...' Bundan senin şairliğinden vazgeçmiş olduğumu değil, bir şairin filozofluğu aşabileceğini söylediğimi çıkartmalıydın. Sen şiiri yasarken yaşamını şiirsel bir estetiğe dönüştürdün. Oysa felsefeciler henüz yaşamlarını felsefi kılamadılar. Bazen seninle şarap içerken karsımda oturanın  tanrı Bakhos olduğunu sanır, kendimden geçerdim kutsal bir ayindeyim diye. Anılarını ve kederlerini dizelere sarmalayıp onu bizlere 'kendinizi tanımlayın, kendinizi anlayın' diye sunardın. Bize de içimizdekini tanımlayamamanın yıllardır süren acısından kurtulmuş gibi sana sevinçli gözlerle bakar, 'vay be ' derdik.Çok zaman önce ressamlara söylemiştim, filozofları değil, şairleri takip edin diye. Sizi kurtaracak onlar...<br\/><br\/>Şiirlerini beyaz sayfalara döktüm, okuyorum durmadan. Ne kadar da tanıyorum her bir dizeyi ya da seni... Gözlerim doluyor kimi dizelerde; biliyorum o gününü: açtık, yorgunduk, ümitsizdik.. Demek ki çantan dolu dizeymiş; bilmez de değildik Hani ellerini kaldırıp göğe 'bendim' derken, bizde 'sensin' derdik, ama lütuf senden bizeydi...  Ve yine 'vay be' diyorum. İyi ki yazdın ve iyi ki geçmişimize tanıklık ettin bir kaç dizede.  <br\/> <br\/>Şiirlerini astığın ipi arıyorum. Şiirlerinin neresinden geçiyor iplerin, ona bakıyorum. Her dizede ya da kendisini her şiirde tekrar eden tadı bir kavramın altında yakalayabilirsem, sana söyleyeceğim. Belki de önsöz olur sana...<br\/>                                                                    <br\/>                                                                             ENGİN DELİCE <br \/>\n<br \/>\n\n \n"
}