{
    "Adi": "Nebi Aydın",
    "dogumTarihi": ":-)\n",
    "sairHayati": "\n\n \n\nAdıyaman\/ Besni, Köseli köyünde doğdu. İlköğretimini kendi köyündeki ilkokulda tamamladı. Sırasıyla, Adıyaman Gazi Ortaokulu'nu, Adıyaman Lisesi'ni bitirdikten sonra İstanbul, Mimar Sinan Üniversitesi. Türk Dili ve Edebiyatı bölümünden 1997 yılında mezun oldu. Üniversite öğrenimi boyunca Dostlar tiyatrosu, Oyun Atölyesi gibi tiyatrolarda çalıştı. 1997 yılında  öğretmenliğe başladı. Halen bir özel eğitim kurumunda öğretmenliğe devam etmektedir. <br\/><br\/>Öğretmenliğin yanı sıra tiyatro ve oyunculukla da ilgilidir. Özel bir radyoda 'Acem Ayılmaz show' adı ile bir mizah programı yapmaktadır.<br\/><br\/>Her Anadolu köylüsü gibi coşkun, mağrur, saf ve ÖKSÜZ kaldı biraz da.... Her çocuğun yaşadıklarını yaşadı doğduğu andan itibaren... Orak biçiminde çıraklık etti babaya... Her çocuk gibi çaya yüzmeye gönderilmedi... Her gönderilmediğinde kaçtı... Her kaçışında dayak yedi. <br\/>Ama her seferinde; 'Bu romanı yaşayacağım inadı.' tuttu...<br\/>Herkesin yaşamı kendine romandır biraz da.  Kendi romanının SERİM bölümünü bitirdi. DÜĞÜM bölümünü yaşamaktadır şu aralar... ÇÖZÜM'e çeyrek var... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMavi Hörgüçlü Öyküler - Dosya, Mavi Hörgüçlü Şiirler - Dosya,Kırmızı Başlıklı Kurt - Gençlik Oyunu (Çalıştığı kurumda sergilendi.) , Biz Aristo Biz Eflatun - Gençlik Oyunu (Çalıştığı kurumda sergilendi.) \n \n"
}