{
    "Adi": "Necati Kavlak",
    "dogumTarihi": "Necati Kavlak\n",
    "sairHayati": "\n\n \n\nGüneşin doğşu, Can Kuş'u nun Dünya'ya kanat çırpması ise, <br\/>Gün batımı da, açan güllerin solan yaprakları olmalı.<br\/>Her gün yeniden doğan, her gün yeniden ölen bir bedenin, <br\/>kafesinde çırpınıp durmak zor.<br\/>Doğduğum yöre de, taşlar topraktan daha çok. <br\/>dağında gökyüzüne, Çam ağacı yerine, Ardıç ağaçları uzanır. <br\/>Gövdesi ne tomruk olur, ne de kereste. <br\/>Kiriş diye uzatamasın onu duvarın üstüne. <br\/>Yanarken saman alevi gibidir, köz bırakmaz geride. <br\/>Büyürken fidanı su istemez. <br\/>Kışın yağan kar, ve Nisan yağmuru  yeter yaşamasına. İğne yapraklarının arasında olur gılikleri.(meyve)   <br\/>Önce yeşil, sonra siyah.<br\/>Acıdır tadı. <br\/>İlaç olmaz hiç bir yaraya. <br\/>İşte ben böyle bir kıraç toprağın üzerinde yeşermiş, <br\/>kökü kayaların altına uzana ağaç gibiyim. <br\/>Siz çınar da diyebilirsiniz, koyu gölgesi olan, Meşe'de.  Kayın,gürgen zaten hiç olmaz bizim dağımızda.<br\/>Dereler kışın akar, yazın kurur. <br\/>Avşar'ın soylu kızları suyu kuyudan çeker kovayla. <br\/>Kulaçla ölçülür kuyunun derinliği.  <br\/>Al yazmalı, beyaz tülbentli kızlar, aynayla haberleşir, yavuklusuyla.  <br\/>Hala öylemi bilmem. <br\/>Ben gideli gurbet ele, değişmiştir belki, gelenek ve de töre. Belki orada da geziyordur, genç kızlar sevgilisiyle el ele. <br\/>Kim bilir? <br\/>Ben buyum işte. <br\/>Diğer kimlik bilgilerim kayıtlı nüfus kütüğümde.<br\/>İlim ilçem hepsi var.<br\/>Bence esas ben, bu satırlarda saklı. <br\/>Çözün çözebilirseniz,bu bir bilmece..... <br \/>\n<br \/>\n\n \n"
}