{
    "Adi": "Necati Cumalı",
    "dogumTarihi": "13 Ocak 1921 - 10 Ocak 2001\n",
    "sairHayati": "\n\n \n\nTürk yazar, şair.<br\/><br\/>Şiir, roman, hikâye, deneme, tiyatro, günce gibi pek çok edebi türde eser vermiş çok yönlü bir yazardır. Cumhuriyet devri Türk edebiyatının tanınmış kişilerinden olan Cumalı, Yaşar Kemal'in ifadesiyle \"Yaşlanmaz Şair Çocuk\" olarak anılır.<br\/><br\/>13 Ocak 1921 tarihinde Yunanistan sınırları içinde bulunan o dönemin Rumeli Vilayet-i Celilesine (Manastır'a)  bağlı ve Cuma beyleriyle meşhur olan Cuma kazasında doğdu. Altı çocuklu ailenin en büyük evladı idi. Ailesi 1923 Türkiye-Yunanistan Nüfus Mübadelesi kapsamında Türkiye'ye göç ederek İzmir'in Urla ilçesine yerleşti.<br\/><br\/>Ortaöğrenimini 1938’de İzmir Atatürk Lisesi'nde tamamladıktan sonra Ankara Üniversitesi Hukuk Fakültesi'ne girdi. İlk şiiri, 1939'da Urla Halkevi Dergisi olan \"Ocak\"'ta \"A. N. Acar\" ismiyle yayımlandı. Sanatsal değere sahip ilk şiiri ise 1940'ta Varlık dergisinde \"Netice\" ismiyle yayımlandı. Orhan Veli, Oktay Rıfat, Cahit Sıtkı, Nurullah Ataç gibi önemli edebiyatçılarla tanıştı ve onların etkisiyle şiirine yön verdi. Çocukluğundan başlayarak hayatında yer alan olayları şiirlerinde konu edindi. Yüksek öğrenimini Ankara Üniversitesi Hukuk Fakültesi'nde (1941)  tamamladı.<br\/><br\/>Ankara'da Toprak Mahsulleri Ofisi'nde (1941-1942)  çalıştıktan sonra askerlik görevi nedeniyle Ezine'ye gitti. İlk kitabı \"Kızılçullu Yolu\" 1943'te yayımlandı. Askerlikten döndüğü 1945 yılında Güzel Sanatlar Genel Müdürlüğü'nde çalışmaya başladı. Askerliği sırasında yazdığı şiirleri aynı yıl “Harbe Gidenin Şarkıları” adıyla yayımladı. 1945'ten itibaren Ulus gazetesi sanat sayfası, Varlık, Ülkü, Ankara gibi dergilerde sürekli olarak şiirleri yayınlandı. Yayınlanan ilk hikâyesi, 1945 yılında Yücel dergisinin yayımladığı \"Aysız Geceler\" oldu. Ulus gazetesinde şiirlerin yanı sıra hikâye alanındaki ilk denemelerini yayımlamayı sürdürdü. Bir süre Ankara'da Cahit Sıtkı Tarancı ile aynı evi paylaştı. 1949 yılında sahnelenen \"Boş Beşik\" adlı oyunu ile dikkat çekti.<br\/><br\/>1949 yılında Ankara’daki görevinden ayrılarak İzmir’e gitti. 1957'ye kadar Urla ve İzmir'de avukatlık ve memurluk yaptı. “Güzel Aydınlık” (1951) , “İmbatla Gelen” (1955) , “Güneş Çizgisi” (1955)  adlı şiir kitapları ve \"Yalnız Kadın\" adl hikâyet kitabı İzmir'de iken yayımlandı. 1955'ten sonra şiir, hikâye, roman çalışmalarını birlikte sürdürdü. Urla ve çevresine ait gözlemleri, avukatlık yıllarında karşılaştığı olaylar ve baktığı davalardan edindiği izlenimlere eserlerine şekil verdi. Özellikle Ege yöresindeki kasaba ve kırsal kesim insanlarının sorunlarının işledi. İlk hikâye kitabı “Yalnız Kadın”, 1955'te yayımlandı. 1956'da İzmir'de \"Ara Tiyatro\"'yu kurdu ve yöneticiliğini üstlendi. 1957'de “Değişik Gözle” kitabıyla Sait Faik Hikâye Armağanı'nı kazandı. O yıl avukatlığı bırakarak kendi imkanları ile Paris'e gitti.<br\/><br\/>1957-1959 yıllarında Türkiye'nin Paris Büyükelçiliği Basın Ataşeliği'nde çalıştı. Paris yılları \"Aşk Duvarı\" ve \"Zorla İspanyol\" gibi bazı oyunlarına ve kimi hikâyelerine kaynaklık etti. 1959'da \"hayatını edebiyat adamı olarak kazanma\" kararıyla yurda döndü; İstanbul'a yerleşti. 1959 - 1963 yıllarında İstanbul Radyosu'nda redaktörlük yaptı. İlk romanı \"Tütün Zamanı\", 1959'da tefrika edildi. Avukatlık yıllarında edindiği gözlemlerine dayanan Susuz Yaz öyküsünü 1960 yılında yazdı. Üç perdelik bir oyun olarak tiyatroya da uyarladığı öykü, Metin Erksan tarafından filme çekilmiş (1963)  ve 14. Uluslararası Berlin Film Festivali‘nde Altın Ayı’yı kazanarak (1964)  Türk sinemasında çığır açmıştır.<br\/><br\/>1960 yılında hariciyeci Berin Teksoy ile evlenen sanatçı, 1963'ten sonra yaşamını roman ve oyun yazarlığı ile sürdürdü. Eşinin işi nedeniyle 1963-1965'te Tel Aviv ve Paris'te bulundu. Necati Cumalı'nın yazdığı bazı yazılar nedeniyle 1966'da eşi Berin Hanım görevinden alınınca İstanbul'a yerleştiler. 1967'den itibaren Makedonya, ABD, Sovyetler Birliği, Bulgaristan İran, Yunanistan, Almanya, Çekoslovakya, Finlandiya'ya yurtdışı geziler yaptı. Bu geziler eserlerinin oluşmasında etkili oldu.<br\/><br\/>“Makedonya 1900” ile 1970 yılında ikinci kez Sait Faik Hikâye Armağanı'nı, “Yağmurlu Deniz” adlı kitabıyla Türk Dil Kurumu 1969 Şiir Ödülü'nü, “Dün Neredeydiniz” adlı oyunuyla Kültür Bakanlığı 1981 Tiyatro Ödülü'nü, “Tufandan Önce” kitabıyla 1984 Yeditepe Şiir Armağanı’nı, “Viran Dağlar” romanı ile 1995 Orhan Kemal Roman Armağanı, Yunus Nadi Roman Ödülü ve Ömer Asım Aksoy Ödülü'nü kazandı. Türk tiyatrosuna katkılarından dolayı kendisine 2000 yılında Tiyatro Yazarlar Derneği tarafından “Onur Ödülü” verildi.<br\/><br\/>10 Ocak 2001 tarihinde yakalandığı karaciğer kanserinden kurtulamayarak İstanbul'da hayata veda etti. Cenazesi, Zincirlikuyu Mezarlığı'na defnedildi. Ölümünden sonra 2001 yılı “Şiir Büyük Ödülü”’ne değer bulundu ve ödülü eşi Berin Cumalı'ya sunuldu. Urla'da çocukluğunu geçirdiği ve \"Anı ve Kültür Evi\" olarak ziyarete açılmış; <br\/><br\/>İstanbul'un Beşiktaş ilçesinde Vişnezade Şairler Parkı'na heykeli dikilmiştir. Urla'da her yıl 10 Ocak'ta anılmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÖykü\r<br\/>Yalnız Kadın (1954) \r<br\/>Değişik Gözle (1956) \r<br\/>Susuz Yaz (1962) \r<br\/>Ay Büyürken Uyuyamam (1969) \r<br\/>Makedonya 1900 (1976)  (1978'de Dilâ Hanım adıyla yeniden yayımlandı) (Filme alındı) \r<br\/>Kente İnen Kaplanlar (1976) \r<br\/>Revizyonist (1979) \r<br\/>Yakup'un Koyunları (1979) \r<br\/>Aylı Bıçak (1981)  (\"Uzun Bir Gece\" adıyla ikinci basım 1991) \r<br\/>\r<br\/>Roman\r<br\/>Tütün Zamanı (roman)  (1959)  (1971'de \"Zeliş\" adıyla yeniden basıldı) \r<br\/>Yağmurlar ve Topraklar (1973) \r<br\/>Acı Tütün (1974) \r<br\/>Aşk da Gezer (1975) \r<br\/>Üç Minik Serçem (1990) \r<br\/>Viran Dağlar (1994) \r<br\/>\r<br\/>Oyun\r<br\/>Boş Beşik (1949) \r<br\/>Mine (1959) \r<br\/>Nalınlar (1962) \r<br\/>Derya Gülü (1963) \r<br\/>Yaralı Geyik\r<br\/>Oyunlar 1: Boş Beşik, Ezik Otlar, Vur Emri (1969) \r<br\/>Oyunlar 1: Susuz Yaz, Tehlikeli Güvercin, Yeni Çıkan Şarkılar Ya da Juliette (1969) \r<br\/>Oyunlar 3: Nalınlar, Masalar, Kaynana Ciğeri (1969) \r<br\/>Oyunlar 4: Derya Gülü, Aşk Duvarı, Zorla İspanyol (1969) \r<br\/>Oyunlar 5: Gömü, Bakanı Bekliyoruz, Kristof Kolomb'un Yumurtası (1973) \r<br\/>Oyunlar 6: Mine, Yürüyen Geceyi Dinle, İş Karar Vermekte (1977) \r<br\/>Yaralı Geyik (1981) \r<br\/>Dün Neredeydiniz (1983) \r<br\/>Vatan Diye Diye (1990) \r<br\/>Devetabanı (1992) \r<br\/>\r<br\/>Şiir\r<br\/>Kızılçullu Yolu\r<br\/>Harbe Gidenin Şarkıları\r<br\/>Mayıs Ayı Notları\r<br\/>Güzel Aydınlık\r<br\/>Denizin Yükselişi\r<br\/>İmbatla Gelen\r<br\/>Güneş Çizgisi\r<br\/>Yağmurlu Deniz\r<br\/>Başaklar Gebe\r<br\/>Ceylan Ağıdı\r<br\/>Ay Güneş\r<br\/>Bozkırda Bir Atlı\r<br\/>Yarasın Beyler\r<br\/>Bütün Şiirleri\r<br\/>Aşklar ve Yalnızlıklar, Toplu Şiirleri I\r<br\/>Kısmeti Kapalı Gençlik, Toplu Şiirleri II\r<br\/>\r<br\/>Hatıra\r<br\/>Yeşil Bir At Sırtında (1978) \r<br\/>\r<br\/>Senaryo\r<br\/>Bağımsızlı ya da Ölüm (1990) \r<br\/>\r<br\/>Deneme\r<br\/>Niçin Aşk (1971) \r<br\/>Senin İçin Ey Demokrasi (! 976) \r<br\/>Etiler Mektubu (1982) \r<br\/>Niçin Af? (1989) \r<br\/>Şiddet Ruhu (1998) \r<br\/>Ulus Olmak (Atatürk Denemeleri)  (1995) \r<br\/>\r<br\/>İnceleme\r<br\/>Muzaffer Tayyip Uslu, Şiirleri, Yazıları ve Kendisi için Yazılanlar (1956) \r<br\/>Guillaume Apollinaire, Yaşamıi Sanatı ve Şiirleri (1986) \r<br\/>\r<br\/>Ödülleri\r<br\/>1957 Sait Faik Hikaye Armağanı (Değişik Gözle adlı kitabıyla) \r<br\/>1969 Türk Dili Kurumu Şiir Ödülü (Yağmurlu Deniz adlı kitabıyla) \r<br\/>1970 Sait Faik Hikaye Armağanı (Makedonya 1900 adlı kitabıyla) \r<br\/>1984 Yeditepe Şiir Ödülü (Bütün Şiirleri I ile) \r<br\/>1995 Yunus Nadi Ödülü (Viran Dağlar romanı ile) \r<br\/>1995 Orhan Kemal Ödülü (Viran Dağlar romanı ile) \r<br\/>1995 1. Ömer Asım Aksoy Ödülü (Viran Dağlar romanı ile) \r<br\/>2000 Tiyatro Yazarlar Derneği Onur Ödülü (Türk tiyatrosuna katkılarından dolayı) \r<br\/>2001 P.E.N Yazarlar Derneği Şiir Büyük Ödülü \n \n"
}