{
    "Adi": "Necati Dikmen",
    "dogumTarihi": "1948\n",
    "sairHayati": "\n\n\nMalatyada 1948 yılında doğdum.Ortaokul yıllarında şiir'i yazma çabasına girdim. 1963 den beri değişik yayın organlarında ve antolojılerde şiire benzer denemelerim yayınlandı. Halâ yazmaktayım, ünlü yorumcular bazen lütfedip televizyon programlarında okurlar. İlk kitabım (1965)    Hüzün Sarmaşığı daha sonra (1968)   Yankılarıyla Birlikte Günün Şairi ve Şiiri adlı bir araştırma, inceleme kitapcığım müstear ad (CEM YALÇINKAYA)    ile çıktı. Ölçüye bağlı alışkanlığım yok. Gönülümün bahçesinde bulunan çiçeklerden, şartlara ve gelişmelere göre bir buket hazırlarım. Bu buket, bazan kır çiçeklerinden bazen gonca güllerden, zaman zaman mevsimlik çiçeklerden (leylak, lale)    ve hatta kaktüs ve dikenlerden de oluşabilir. Dilimiz zaten şiir gibi, kelime dağarcığımda oynaşan, kucaklaşan kelimeleri, ömür boyu bir birlikteliğe götürmek amacıyla yola çıkarım. Birbirleriyle anlaşır ve birliktelikleri okuyucunun da onayıyla sürerse mutlu olurum. <br\/><br\/>Öğrenim: iktisat- işletme(y.lisans)    <br\/><br\/>iş hayatı:Gazetecilik; (muhabirlik, teknik sekreterlik, genel yönetmenlik)    ve memuriyet; (öğretmenlik, müfettişlik, müdürlük, koordinatörlük, gn.müdürlük)    ve sonunda emeklilik. Şimdilerde zaman zaman şiir dinletileri de yapılan bir mekân işletmeciliği, yani esnaf. Ayrıca bir dergide yayın danışmanlığı ve köşe yazarlığı yapmaktayım. Evli, bir çocuk babasıyım.  Hayatta her şeyde bir güzellik bulmuşumdur, kanımca, bulmakta da daima hayır vardır. <br\/>BEN DOSTU, BANA DOST OLDUĞU İÇİN DEĞİL, HERKESE DOST BAKTIĞI İÇİN DOST SAYARIM.<br\/><br\/>Necati DİKMEN <br\/><br\/>'GÜCÜME GİDEN ALÇAK TEPELERİN KENDİNİ <br\/>DAĞ SANMASI DEĞİL.. <br\/>KARTALLARIN ALÇAK TEPELERE KONMASI'<br\/><br\/>Faika SARP <br \/>\n<br \/>\n\n \n"
}