{
    "Adi": "Necdet Yağan",
    "dogumTarihi": "1949\n",
    "sairHayati": "\n\n \n\nDüşüncelerimi ve duygularımı şiir elbisesi giydirerek hayata yolluyorum.. Bazıları duygu ülkemde (Resmi web sitem)     ziyaretçileri ağırlıyor, içeriğine uygun resimlere bürünüp misafirlere kendini gösteriyor… Bazıları şiir sitelerine misafirliğe gidiyor, gidenlerin kimileri hoş karşılanıyor, kimilerine yüz verilmiyor. Kimileri de oturmamış kişiliklere, başkalarını rencide etmeyi marifet zannedenlere denk gelip, incitiliyor… Bazıları da adımı öyle yerlere yazdırıyor ki beni hem gururlandırıyor, hem onurlandırıyor, hem de kıskandırıyor… İçlerin de adım silinip sahte kimlik verilenler, yoldan çıkartılıp hiç tanımadıkları yerlere götürülerek, alıntı diye sergilenenler de oluyor.. Ben yorum yazma eksikliyim bu nedenle şiirlerime pek yorum bırakan olmasa da, ara sıra şiirlerime puan verenler oluyor, hangi ölçülere göre değerlendirdiklerini bilemiyorum, ama şiirlerime ilgi gösterildiğini anlıyorum.. Az veya çok puan vermeyi esirgemeyenlere ve enderde olsa yorum bırakanlara teşekkür ediyorum, sağ olsunlar...<br\/><br\/>Gençlik yıllarımda da şiir yazardım, kimi dolu, kimi yarım, şiirlerimi yazdığım birkaç defter, hayatın önünde savrulup giden beni takip edemediler ve kaybolup gittiler. Emekli olduktan sonra, daha doğrusu yaşlanıp yalnızlığa yakalandıktan sonra, duygularımla daha çok senli benli olmaya, dolayısıyla da tekrar şiir yazmaya başladım... <br\/><br\/>Şiirlerimin tarihi ve adresi yoktur ve şiirlerim belki biraz karamsar görünebilir, aslında ben şiirlerimdeki kadar mutsuzda, umutsuzda değilim. Ama sanırım içimdeki ben, fazla karamsar ve şiir yazarken bazen benden baskın çıkıyor. Üstelik kalemimde ona uyuyor...<br\/><br\/>Saygılarımla.<br\/>Necdet YAĞAN<br\/><br\/>(Kişisel web site adresim)          <br\/>www.necdetyagan.com <br \/>\n<br \/>\n\n \n"
}