{
    "Adi": "Necip Rıza G&#252;rlek",
    "dogumTarihi": "1946 -\n",
    "sairHayati": "\n\n\n6 mart 1946 da üsteğmen olan Babamın görev yaptığı Foça da doğmuşum. İlk okulu üç ayrı ilde ortaokulu iki ayrı ilde okuduktan sonra,İzmir motor sanat enstitüsü ve Motor Tekniker Okullarını bitirerek İstanbul Yıldız Teknik Okulu Makina bölümüne yazıldım. Problemsiz geçen iki yılın ardından,demokratik sol görüşü benimsedim. Daha iyi eğitim görmek için mücadele verdim,okulun işgaline katıldım,23 temmuz gecesi rahmetli Vedat la Beyoğlunda 6.filo askerlerini boyarken ve İTÜ yurdu bahçesinde sabaha kadar beraberdik polisler Faruk Sükan'ın emriyle yurdu bastıklarında Vedat yukarıya kaçmış beni ise Şükran talebe birliği odasına sokmuştu. Sabah 05 de silah ve cebirle odadan çıkartılırken etten duvar olan polis sırtımızı harita gibi yapmış ama ne yazık ki Vedat pencereden aşağı atılmıştı.<br\/>Akaretlerden Beşiktaşa taşındığım için, şebekem olmadan okula girdiğim için, işgale katıldığım için ve daha birçok eylemim için defalarca Beşiktaş Kaymakamlık parkındaki toplum polisi merkezinde hiç mahkemeye çıkartılmadan günlerce nezarette tutuldum. Burada Denizle karşılaştım bizlere fiske bile vurmayan polis her nöbet değişiminde Denizi falakaya yatırıyor Denizin ağzından slogandanlardan başka hiçbir kelime çıkmıyordu. Emekli albay olan babamın baskısıyla İzmir Buca Mimarlık Mühendislik okuluna üçe devam ediyor akşam okuyor gündüzleri ticaret yapıyordum. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDenizde anı,Çaresiz,Beni bulacaksın,Son Durak \n \n"
}