{
    "Adi": "Nedime K&#246;şgeroğlu 2",
    "dogumTarihi": "03.04.1961\n",
    "sairHayati": "\n\n\nİrfan Köşgeroğlu ile evli, Gizem, İrem ve Ecem’in annesi. <br\/>Eskişehir Osmangazi Üniversitesi’nde Öğretim Üyesi.<br\/>Eskişehir Kent Kadın Meclis Yürütme Kurulu üyesi(2008-1010)<br\/>Eskişehir Büyükşehir Belediyesi Engelliler Şube Md V (2008)<br\/>Eskişehir Büyükşehir Belediyesi Kadın Danışma ve Dayanışma Merkez Koordinatörü (2008)<br\/>EskişehirBüyükşehir Belediyesi Kadın Danışma Merkezi Koordinatörü (2008-2011)<br\/>KA-DER Kadın Adayları Destekleme Derneği Eskişehir Şube Başkanı(2011-2016)<br\/><br\/>Şiir, öykü, deneme ve sosyal içerikli yazıları; Lacivert, Yoğunluk, İz derğisi, Akköy, Özgür Pencere, Yazılıkaya, Kampüs, Deliler Teknesi, Edebiyat Eleştiri, Patika, Berfin Bahar, Kum, Dilge Edebiyat, İmece, Kurgu, Kar,Ekin Sanat,Eliz Edebiyat dergisi Eskişehir Sanat ve Edebiyat Dergileri yanında, aylık olarak www. dusle.com. zaman zaman da www.Antoloji.com., www. EBTO.com sitelerde yayınlanmaktadır. <br\/>Ödülleri: <br\/>•\t2009. “Uğur Mumcu Yılın Kadın Hakları Savunuculuğu Ödülü” Çağdaş Gazeteciler Derneği Yönetim Kurulu. Eskişehir.<br\/>•\t2010. “Kayıtlara Geçsin Kadın Var: Sıkıştırılmış alanlardan yaratıcı yaşamlara kadın Yılın Sanat Araştırma Ödülü” Eskişehir Sanat Derneği Yönetim Kurulu.Eskişehir.<br\/>•\t2012. “Homeros şiir yarışmasında dosya dalında jüri özel ödülükarşıyaka izmir<br\/>•\t2014   “Homeros şair inceleme dalında” birincilik ödülü Karşıyaka izmir <br\/>•\t2015 Enver Gökçe Şiir ödülü. İstanbul<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayımlanan kitapları\r<br\/>“Neleri Eskitmedi Ki Zaman” Şiir Alter yayıncılık Şubat 2004\r<br\/>“Zamanın Telvesinden”  Şiir Alter yayıncılık Ekim 2005 \r<br\/>“Gölgeler Aslını Geçtiği Vakit” Şiir. Alter Yayıcılık Kasım 2006 \r<br\/>“Kayıtlara Geçilsin Kadın Var” Araştırma-İnceleme. Anfora yayıncılık Kasım 2008\r<br\/>“Şiddet Çıkmazında Kadın” Araştırma-İnceleme Anfora yayıncılık Mart 2009\r<br\/>“Bir Kent Diktim Üstüme” Şiir Artshop yayınları Haziran 2009\r<br\/>“Beli Kırılan Devrim Köy Enstitüleri ve Kadın Kalemler” Araştırma-İnceleme Alter Yayıncılık. Mart 2010\r<br\/>“Hiç Kimseden Sevgilerle” Öykü Alter Yayıncılık. Aralık 2010\r<br\/>“Kalın Duvar İnce Zar” Araştırma-İnceleme Alter Yayıncılık. Aralık 2010\r<br\/>“Kadın bilinci” Araştırma-İnceleme Alter Yayıncılık. Aralık 2012\r<br\/>“Hemşirelik ve estetik” Nobel tıp kitapevi Ocak2012 birinci basım\r<br\/>       \t“Hemşirelik ve estetik” Vize yayıncılı Eylül 2018.ikinci basım\r<br\/>“Suda eklem ağrısı” şiir. Kurgu kültür yayınları Haziran 2016\r<br\/>“Ben eşittir öteki” Deneme. Ekin \/sanat kültür yayınları.Eylül 2018\r<br\/> \n \n"
}