{
    "Adi": "Neriman Ertem",
    "dogumTarihi": "1926-\n",
    "sairHayati": "\n\n\nŞair-yazar 24.01.1926 İzmir doğumlu. Kore gazisi kdm.albay İhsan Ertem'in eşi. Üç çocuk ve üç torun sahibi. İlkokulu Edirne'de ortaokulu Ankara'da bitirdi. 1945 yılında Sivas Kız Enstitüsünden mezun oldu. Şiir yazmaya ortaokul yıllarında başladı. İlk olarak, 1948-1950 yılları arasında Ayvalık Gazetesinde, daha sonraki yıllarda, Kadıköy Aktualite, Son Havadis, Yeni Asır, Ayvalık, Kuzey Ege, Haber, Kıbrıs, Yağmurun Sesi, Yeni Defne ve Akşam Gazetelerinde şiirleri yayımlandı. Öyküleri ise Kültür Sanat, Tarla, Birlik, Şiir Defteri, Bolu ve Avaz Dergilerinde okuyucu ile buluştu. Neriman Ertem'in şarkı sözü çalışmaları da bulunmaktadır. 1994 yılında Şiir Defteri Dergisinin açmış olduğu yarışmada dereceye girerek, Şemsi Belli tarafından onur belgesi ile ödüllendirilmiştir. İhsan Işık tarafından 2000 ve 2002 yıllarında basılan Türkiye Yazarlar Ansiklopedisinde biyografileri yer almıştır. 2004 yılında İstanbul Büyükşehir Belediyesi tarafından basılan Fethin 550.yılı anısına İstanbul Şiirleri-Yazıları adlı özel kitapta bir şiiri ve biyografisi yer almıştır. 1946 Harbiyeliler Derneği, İLESAM ve MESAM üyesidir. <br\/>(Kaynak:Bizim Ece ŞAİRLER ANTOLOJİSİ-2006) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞİİRLER: Menekşe Sokağı-1985, Ne Varsa Bana Ait-1999\r<br\/>ANILAR: Ve Zehra Hanım Yaşadı-2003, Bir Asker Eşinin Anıları (İstasyonlarda Kaldı Hayallerim) -2005 \n \n"
}