{
    "Adi": "Neşati",
    "dogumTarihi": "? - 1674\n",
    "sairHayati": "\n\n \n\nEdirneli olduğu biliniyor, ancak doğum tarihi belirsiz. \"Süleyman\" olması ihtimali bulunmakla birlikte asıl adının Ahmed olduğu sanılıyor. Yaşamıyla ilgili bilgiler sınırlı. Gelibolu Mevlevihanesi'nde Şeyhi Ağazâde Mehmet Efendi'nin dervişi oldu. Şeyhinin ölümünden sonra bir süre Konya'da bulundu. 1670'te Edirne Mevlevihanesi'nde Osman Dede'den boşalan şeyhliğe getirildi. Dört yıl kadar bu görevde kaldı. 1674'te yaşamını yitirdi. Edirne Mevlevihanesi'nin avlusuna gömüldü. 17'nci yüzyılın usta şairidir. Büyük ölçüde Nef'î ve Urfî'nin etkisinde kaldı. 20 sayfalık \"Şerh-î Müşkilât-ı Urfî\" adlı eseri hem Farsça'ya olan hakimiyetini hem de Urfî'şe hayranlığını gösterir. Sultan 4. Murat, Sultan İbrahim, 4. Mehmed gibi padişahlarla, Köprülü Mehmed Paşa, Köprülüzâde Fâzıl Ahmet Paşa gibi devlet büyüklerine kasideler yazdı. Çağının gazel ustalarından biri. Divan edebiyatının Sebk-i Hindî tarzının öncülerinden. Divanı 1933'te Nüzhet Ergun tarafından yayınlandı.<br\/><br\/>Neşâtî yüzyılın gazel ustalarındandır. Kaside de yazmış olmakla birlikte, esas ününü gazelleriyle kazanmıştır. Kasidelerinde Nef'î'nin etkisi görülür. Neşâtî tasavvuf terbiyesi almış olmasına rağmen şiirlerinde mutasavvıf ruhu görülmez. Şiirleri içten ve duygulu olup daha çok âşıkane tarzda yazılmıştır. Neşâtî divanında yer alan şiirlerin çoğu başkalarınınkine nazire olmakla birlikte bunlar sıradan nazireler olmayıp Neşâtî'ye özgü şiirler görünümündedir. Neşâtî, Sebk-i Hindî'nin öteki temsilcileri olan Nâ'ilî ve Fehîm'le birlikte Kâmî ve Nâzım gibi kendisinden sonra gelen bazı şairleri etkilemiş ve bu şairlere üstatlık etmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDîvân\r<br\/>Hilye\r<br\/>Edirne Şehr-engîzi\r<br\/>Şerh-i Müşkilât-ı Urfî \n \n"
}