{
    "Adi": "Nesimi &#199;imen",
    "dogumTarihi": "1931 - 2 Temmuz 1993\n",
    "sairHayati": "\n\n \n\nTürk halk ozanı.<br\/><br\/>1931 yılında Adana'nın Saimbeyli ilçesinde doğdu. Daha sonra tüm ailesiyle birlikte Kayseri'nin Sarız ilçesine yerleşti ve bir köy ağasının yanında maraba olarak çalışmaya başladı. Ağanın kızı Dilber'e aşık olunca, birlikte Kayseri'den kaçıp Elbistan'ın Sevdili Köyü'ne yerleştiler. Anadolu Aleviliği'nin yoğun yaşandığı bu bölgede uzun süre kaldıktan sonra İstanbul'a taşındı. İşçi olarak Almanya'ya gitmek için çabaladı, fakat nefes darlığı olduğu için başaramadı ve ailesiyle beraber Osmaniye'nin Kadirli ilçesine göç etti. Bu dönemde yazar Yaşar Kemal ile tanıştı ve onun da yardımıyla bir fabrikada işe başladı. Greve çıkan işçilerin başına geçince işten atıldı ve ailesinin geçimini sağlamak için ozanlığa başladı. 1967 yılında Tunceli'de sergilenen bir Pir Sultan Abdal oyununda oynayan ve deyişler söyleyen Nesimi, salonda olay çıkınca gözaltına alındı ve bıyığının yarısı tek tek yolunmuş bir vaziyette serbest bırakıldı. Ailesiyle birlikte Zeytinburnu'nda bir gecekonduya yerleşti. Evinde konaklayanlar arasında Yaşar Kemal, Atıf Yılmaz, İlhan Selçuk, Behice Boran, Mehmet Ali Aybar, Harun Karadeniz, Yılmaz Güney, Mahzuni Şerif, Aşık İhsani, Emekçi ve Ali Özgentürk gibi isimler vardı.<br\/><br\/>Küçük yaşta türkü derlemeleri yapan Nesimi, topladığı folklor değerlerini radyo arşivlerine kazandırdı. Hatayi, Pir Sultan Abdal ve diğer usta ozanların nefeslerini söyleyerek kendisini tanıttı. Nefeslerini, türkülerini bağlama ile değil, göğsünde taşıdığı cura eşliğinde söyledi ve cura çalmada ün kazandı. Kendi yazdığı deyişlerini de okuyup söylemiştir.<br\/><br\/>2 Temmuz 1993 günü Sivas'ta, Madımak Oteli'nin yakıldığı ve 35 kişinin öldürüldüğü Sivas Katliamı'nda hayatını kaybetti. Cenazesi İstanbul Karacaahmet Mezarlığı'na defnedildi. Balet ve müzisyen Mazlum Çimen'in babasıdır. <br \/>\n<br \/>\n\n \n"
}