{
    "Adi": "Nesrin Dabağlar",
    "dogumTarihi": "1964-\n",
    "sairHayati": "\n\n\nİstanbul’da doğdu. İşletme mezunu olan Nesrin Dabağlar,12 yıl bir devlet kuruluşunda muhasebe alanında çalıştı ve 1995-2008 yılları arasında özel sektöre ait çeşitli sağlık kuruluşlarında yöneticilik, danışmanlık ve halkla ilişkiler görevlerinde bulundu. 2008’den itibaren çalışma alanlarına eğitim sektörünü de ekleyerek bir süre özel bir üniversitede halkla ilişkiler ve organizasyon uzmanı olarak çalıştı. 2000 yılından itibaren yazdığı makaleler, öyküler, denemeler ile aynı zamanda edebiyat alanında çalışmalara başladı.<br\/><br\/>Bilimsel konular ile bireyin soyut ilişkileri, inanışlar ve inançlar konusunda araştırmalar yaptı. Geçmiş kadim bilgilerin kaynaklarını ve bugünkü uzantılarını inceleyerek makaleler yazdı. 2006 yılında İndigo Dergisinin yazar ve muhabirliğini yapmaya başladı. <br\/><br\/>Evrenin tamamını oluşturan özün enerji olduğuna inanarak çalışmalarına enerjiler ve nefes araştırmalarını dâhil ettikten sonra Yaşam ve Öğrenci Koçluğu, NLP ve Hipnoz uygulama eğitimleri, Nefes eğitimleri aldı. Maltepe Nefes Okulu eğitmeni olup Nefes Teknikleri danışmanlığı yapmaya başladı. Eski tarih araştırmaları sırasında yaşamının dönüm noktası Meksika Şamanlığı ile tanışmasıydı. Nesrin Dabağlar bunun ardından Toltek Bilgeliği Seminerleri, Rüya Kapıları Eğitimi, Kuantum Durugörü Eğitimi, Şamanik Kadın Nefesi (Double Nefes)   Eğitimi vermeye başladı. <br\/><br\/>Kelimeler ile bilinçaltı ve kader bağlantısının farkındalığıyla halen çocuklara, gençlere ve kadınlara yönelik NLP ile nefes çalışmaları ve danışmanlık yapmaktadır. Aynı zamanda Öğrenci ve Yaşam Koçu, NLP uygulayıcısıdır. Araştırıp yazdığı konularda çeşitli seminerler vermektedir. Dergilerde popüler bilim dalında makaleleri yayınlanmakta, televizyon ve radyo programlarına uzmanlık alanlarında danışman olarak katılmaktadır. Çeşitli gazetelerde öğrencilerin kişisel eğitimleri ve meslek seçimleriyle ilgili makaleleri yayınlanmıştır. İndigo Dergisi yazı ve yayın kurulunda görevlidir ve dergide yazılarına devam etmektedir. Sistem Yayıncılık tarafından yayımlanan ÇİFTİN NEFESİ-Maya Mira isimli kitabı bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÇiftin Nefesi - Maye Mira (Sistem Yayıncılık) \n \n"
}