{
    "Adi": "Nesrin &#214;zyaycı",
    "dogumTarihi": "1955-\n",
    "sairHayati": "\n\n\nNesrin Özyaycı<br\/>Hacettepe Üniversitesi, İngiliz Dil Bilimi Bölümü’nden  mezun oldu. Bir dönem Gaziantep Anadolu Lisesi’nde İngilizce öğretmenliği yaptı. ODTÜ Lisan okulu’nda Öğretim görevlisi olarak çalıştı. ODTÜ bursuyla İngiltere de eğitimini sürdürdü. ODTÜ’de “Language  Teaching” konusunda yüksek lisansa devam etti. Yurtdışından davetler, burslar aldı ancak çeşitli nedenlerle katılamadı.<br\/><br\/>YOK’ ten hemen sonra ODTÜ’deki görevinden istifa etti. Gaziantep’te,  1984 yılında Milli Eğitim Bakanlığı’na bağlı olarak BİEM Bilgisayar İngilizce Eğitim Merkezi’nin kurdu. 1984’ten bu yana Gaziantep’te BİEM(Bilgisayar İngilizce Eğitim Merkezi) Kurslarının yöneticisi, öğretmeni, müdürü olarak “iş kadınlığı” görevine devam etmektedir. İleri seviye İngilizce, Teknik İngilizce, İş İngilizcesi kurslarında katılımcılara İngilizce rehberlik yapmaktadır.<br\/><br\/>Gaziantep’te Odalarla, Vakıflarla, Bankalarla ve çeşitli kuruluşlarla  ortak çalışmaları sonucunda pek çok kişiye Bilgisayar, İngilizce, Bilgisayarlı Muhasebe, Autocad Eğitimi vererek BİEM adına Başarı ödülleri almıştır. Gaziantep Valiliğinin, Milli Eğitim Müdürlüğünün, Ticaret ve Sanayii Odasının BİEM Bilgisayar, İngilizce Kurslarına katkılarını burada belirtmek bir borçtur.   <br\/><br\/>Uzun yıllar emek verdiği “Phonology of Gaziantep Dialect”,”Gaziantep Lehçesinde Ses değişimleri ve Metinler” 1979 yılında İngilizce olarak hazırlanıp,  Hacettepe Üniversitesi mezuniyet araştırma tezi olarak yayınlanmış, Hacettepe Üniversitesi Kütüphanesindedir. <br\/><br\/>Mayıs 2002 tarihinde  “IŞIK” şiir kitabı, Temmuz 2003 de “KANKA” anı kitabı, Şubat 2005 tarihinde “Alleben’ de Boğulmak”  Öykü kitabı  yayınlanmıştır. Rotterdam’da hazırlanmakta olan, Anafilya, Türkçe Edebiyat, Kültür, Sanat, Dergisi’nin seçkilerinden derlenen, 2003 yılı İzdüşüm I kitabında “Irak için Tırlarla Papatya” isimli denemesi Almanya’da yayımlanmıştır. 2005 yılı İzdüşüm II kitabında “Yağmur Duası” şiiri, ve “Bir Kadın” prozası Rotterdam, Brüksel, Antalya’da yayınlanmıştır. Edebiyat dalında ilk defa katıldığı bir yarışmada “KANKA” anı kitabı  “Sabit İnce 2005 Edebiyat Ödülleri' deneme dalında 2.lik ödülü almıştır(birinciliğe layık eser bulunamamıştır) . <br\/><br\/>Yerel, Ulusal, Evrensel; edebiyat dergilerinde, antolojilerde, gazetelerde  yazıları, yazıları ile ilgili eleştiriler, bireyin, toplumun sosyo kültürel değişimleri ile ilgili, sevgi, barış ve eğitim üzerine şiir, deneme, öykü yazıları yayınlanmaktadır. Türkiye Edebiyatçılar Derneği’nin üyesi olup Gaziantep temsilcisidir. İki kız annesidir. <br\/><br\/>Nesrin Özyaycı<br\/><br\/>http:\/\/www.nesrinozyayci.com<br\/>http:\/\/www.biem.com.tr <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMayıs 2002 tarihinde  “IŞIK” şiir kitabı, Temmuz 2003 de “KANKA” anı kitabı, Şubat 2005 tarihinde “Alleben’ de Boğulmak”  Öykü kitabı  yayınlanmıştır. Rotterdam’da hazırlanmakta olan, Anafilya, Türkçe Edebiyat, Kültür, Sanat, Dergisi’nin seçkilerinden derlenen, 2003 yılı İzdüşüm I kitabında “Irak için Tırlarla Papatya” isimli denemesi Almanya’da yayımlanmıştır. 2005 yılı İzdüşüm II kitabında “Yağmur Duası” şiiri, ve “Bir Kadın” prozası Rotterdam, Brüksel, Antalya’da yayınlanmıştır. Edebiyat dalında ilk defa katıldığı bir yarışmada “KANKA” anı kitabı  “Sabit İnce 2005 Edebiyat Ödülleri' deneme dalında 2.lik ödülü almıştır(birinciliğe layık eser bulunamamıştır) . \r<br\/>\r<br\/>Yerel, Ulusal, Evrensel; edebiyat dergilerinde, antolojilerde, gazetelerde  yazıları, yazıları ile ilgili eleştiriler, bireyin, toplumun sosyo kültürel değişimleri ile ilgili, sevgi, barış ve eğitim üzerine şiir, deneme, öykü yazıları yayınlanmaktadır. Türkiye Edebiyatçılar Derneği’nin üyesi olup Gaziantep temsilcisidir. İki kız annesidir. \r<br\/>\r<br\/>Nesrin Özyaycı\r<br\/>\r<br\/>http:\/\/www.nesrinozyayci.com\r<br\/>http:\/\/www.biem.com.tr\r<br\/>\r<br\/>\r<br\/>. \n \n"
}