{
    "Adi": "Nevi",
    "dogumTarihi": "1333 - 1599\n",
    "sairHayati": "\n\n\nAdı Yahya'dır. Babası Pîr Ali, Malkara'da Turhan Beyi Camii imamı ve aynı zamanda Gülşenîliğe bağlı bir şeyhtir. Annesi tarafından soyu Muhammediye yazarı Yazıcıoğlu Mehmed'e dayanır. İlk eğitimini aile çevresinden alan Yahya Nevî, sonra İstanbul'a giderek devrin önemli bilginlerinden \"ahaveyn\"=[iki kardeş] lakabıyla ünlü Karamanî Ahmed ve Mehmed kardeşlerin öğrencisi olur. Özellikle Mehmed Efendi'nin etkisinde kalır. Medrese arkadaşları arasında Bakî, Hoca Sadeddin, Üsküplü Valihî, Mecdî, Karamanlı Muhyiddin gibi daha sonra meşhur olan kişiler vardır. Nevî, medrese eğitiminin yanı sıra başta babası Pir Ali olmak üzere, Sarhoş Bali ve Şeyh Şaban gibi sufilerin de tasavvuf terbiyesinden geçmiştir.<br\/><br\/>Medrese eğitimini tamamlayınca Gelibolu ve İstanbul'da müderris olarak uzun süre görev yapan Nevî, III. Murat tarafından şehzade hocası olarak görevlendirilir. III. Mehmet ve III. Murat döneminde olağanüstü ilgi gördüğü kaynaklarda anlatılır. İstanbul'da vefat ettiğinde ardında otuzun üzerinde eser bırakmıştır.<br\/><br\/>Nevî'nin saray çevresinde gördüğü ilginin arkasında onun şairlik yeteneği kadar, olgun kişiliğinin de etkisinin olduğu söylenir. Nevî sadece Bakî ile ilişkisinden ötürü değil, ortaya koyduğu eserlerle de adından söz ettiren bir şairdir. Kasideleri arasında bilhassa Şehzade Mehmet'in sünnet düğünü vesilesiyle yazdığı suriyye meşhur olmuştur. Hocalığını yaptığı şehzadelerin öldürülmeleri üzerine yazdığı mersiyeler de ilgi görmüştür. Bu şiirlerinin yanı sıra esasen o, berceste mısraları ile dillerde dolaşan sade, anlaşılır nitelikteki beyitlerinde ustalığını göstermiş ve bir gazel şairi olarak dikkat çekmiştir. Şiirlerinde oldukça yalın ama divan şiirinin estetik nizamına uygun bir dil kullanır. Gündelik hayatı da şiirleri de oldukça sadedir. Medrese eğitiminden geçtiği, önemli görevlerde bulunduğu halde sadeliği tercih etmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMürettep Divanı \n \n"
}