{
    "Adi": "Nevin Kılı&#231;",
    "dogumTarihi": "Nevince\n",
    "sairHayati": "\n\n\n<br\/>                       Sivas’ta doğan Nevin KILIÇ Anadolu üniversitesi İşletme Fakültesi İşletme bölümünü bitirdi. Daha sonra Atatürk Üniversitesi sosyal bilimler fakültesi sosyoloji bölümünü bitirdi. Cumhuriyet üniversitesi Sosyoloji Ana Bilim Dalında Yüksek Lisans yaptı. Yurt dışında Sosyoloji üzerine doktora çalışmaları yapmaktadır. Araştırmacı Yazar Şair ve programcılık görevlerini ifa etmekte aynı zamanda Kamu Kurumunda görev yapmaktadır. İlk şiir kitabı Nevin’ce şiir taneleri' Ben Sevme Hakkımı Sende Kullandım. ‘Nisan 2007 kitabını çıkarttı. 2. Kitabı ‘DİL KALEME KÜSMEDEN’. 2013. Ayrıca Yaşanmış olayları derleyerek roman haline getirmiştir. 10 adet çocuk masalı yazmış olup, yayın aşamasındadır. Şiiri bir yaşam biçimi olarak kendine ilke edinmiş, bütün duyguları şiirlerinde nakış gibi işlemiştir.<br\/><br\/>                      2007- 2010 Yılı arasında Sivas yayın yapan Vizyon58 televizyonunda Nevin’ce şiirler programını hazırlayıp sundu.  2011 Yılından itibaren Sivas’ın Ulusal yayın yapan ilk televizyonu Sivas SRT de Şiir Günlüğü ve halen devam eden Dil Kaleme Küsmeden programını hazırlayıp sunmaktadır. .  Bu sayede Sivas’ta gizli yetenek şairlerin Sivas kültürüne ve edebiyatımıza kazandırılmasına yardımcı oldu. Program şiir müzik ve sohbetlerin yer aldığı kültür içerikli edebiyata gönül veren şairlerin ve yazarların tanıtıldığı tek programdır.<br\/><br\/>                 Ankara İLESAM üyesi olup, SİYŞAD Sivas Yazarlar ve Şairler Derneği kurucusu ve yönetim kurulu üyesidir. Şiirleri ve köşe yazıları;  Sivas’ın sesi ve Sivas İrade gazetesinde,sivasmedyaajans.com, Antoloji.com da. Bilgiagı.net,Bendeyazarım.com,sivasbülteni.com. newsankara.com.  Yerel günlük gazete ve çeşitli illerimizde yayımlanan gazete, dergi ve internet sitelerinde köşe yazarlığı devam etmektedir. <br\/>TELEVİZYON PTOGRAMLARI:<br\/>Nevince Şiirler<br\/>Şiir Günlüğü<br\/>Dil Kaleme Küsmeden <br\/><br\/>KİTAPLARI: Nevin’ce Şiir Taneleri (Ben Sevme Hakkımı Sende Kullandım) 2007 Şiir Kitabı. Dil kaleme Küsmeden 2013 şiir kitabı. Sivaslı şairler güldeste 2009 antoloji kitabı, (Sivas), <br\/>Bir Bulut Bin Damla 2010, <br\/>Bizim ece 2007 şairler antoloji kitabında, (Manisa),<br\/>Ortanca dergisi(Ankara), <br\/>Poyraz Edebiyat Dergisi  (Sivas) Şiir ve Söyleşiler.<br\/>Kültür çağlayan dergisi, <br\/>Şairler Seçkisi -2010 (1)-2011 (2)-2012 (3)-2013 (4),2014 (5-6)) 2015 (7 iki cilt),<br\/>Şemsiye edebiyat günlüğü, <br\/>Kristal kalpler Güneşe Ne Oldu Anne 2009,<br\/>Türk Dünyası Şiiri Antolojisi 2010, <br\/>Zara Kültür Araştırma Grubu,<br\/>Kültür çağlayan 1.Şiir Antolojisi 2012. Ve Nevince’den masallar serisi.<br\/>Bilgiaği.net<br\/><br\/>Yazarlık, Şairlik ve Programcılık görevlerini büyük bir zevkle yerine getirmekte olan edebiyata âşık bir insan. Yazar ve şairleri birer düşünür ve felsefeci olarak görür düşünceleri çok önemlidir. Her insan bir tarihtir teorisinin savunucusu ve örneğidir. <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİlk Şiir kitabı.\r<br\/>Nevince Şiir Taneleri'Ben Sevme Hakkımı Sende Kullandım'Nisan 2007\r<br\/>Dil Kaleme Küsmeden 2013\r<br\/>KATILDIĞI YAYINLAR\r<br\/>İrade Gazetesi (Sivas)  Köşe Yazarlığı\r<br\/>Şairler Seçkisi 1-2-3-4-5-6-7-8-9 sayıları\r<br\/>Kültür Çağlayan Dergisi\r<br\/>Ortanca dergisi (Ankara)      \r<br\/>Bizim Ece 2007 şairler antolojisı (Manisa)      \r<br\/>Sivasin sesi gazetesi köşe yazarlığı \r<br\/>SRT de köşe yazarlığı ve proğram yapımcılığı\r<br\/>Huryildız.com da köşe yazarlığı\r<br\/>bilgiağı.net. köşe yazarlığı\r<br\/>Yerel Tv'de Nevince şiirler proğramı yapımcılığı ve Sivaslı şairler antolojisi Güldeste \r<br\/>Poyraz Edebiyat dergisi \n \n"
}