{
    "Adi": "Nevzat Bayramoğlu H&#252;rdemi",
    "dogumTarihi": "1969 -\n",
    "sairHayati": "\n\n \n\n1969 Yılı, Ankara doğumludur. Bu ilin Çubuk ilçesine bağlı Demirci Köyü’ndendir. İlk ve Lise öğrenimini Ankara’da tamamlayan ozan, 1986 yılında Trakya Üniversitesi, Çanakkale Meslek Yüksekokulu, Muhasebe Bölümüne başlamış ve bu yıllarda öğrenci derneklerinin kurucuları arasında yer alarak çeşitli zorluklarla karşılaşmıştır. Halen bir kamu kurumunda memur olarak çalışan ozanımız evli ve iki çocuk babasıdır.<br\/>Halk edebiyatına olan ilgisi daha ilkokul çağında, annesinin ezberinden ya da doğaçlamayla söylediği manileri dinlemesiyle başlamış, lise yıllarında edebiyat öğretmeninin kendisini sürekli şiire yönlendirmesiyle devam etmiştir.<br\/>Şiirlerini 1999 yılında karşılaştığı ozan Naçari Baba’yla paylaştıktan sonra halk şiirine olan ilgisi daha da artmış; âşıklık geleneğine dayanarak usta-çırak bağlantısıyla koşma, epik, hiciv, semai vb. tarzlarda yeni şiirler yazmaya başlamış ve Naçari Baba’dan Hürdemi mahlasını almıştır. Halk Ozanları Kültür Derneği, (OZAN-DER)  üyesi olan ozan, ‘Duygu Rehberi Şairler Antolojisi’ çalışmasını ustasıyla yapmış, eserleri çeşitli radyo programlarında, dergi ve önemli edebiyat sitelerinde yer almıştır. <br\/>2006 yılında ülke genelinde ve yurtdışındaki edebiyatçılarla bir araya gelerek Çağdaş Şair ve Yazarlar Derneği, ÇAĞŞAD’ı kuran ve uzun yıllar genel sekreterliğini yaptıktan sonra denetim kurulu üyeliğini sürdüren Hürdemi, üstat Âşık Veysel’in torunu Sayın Nazender SÜZER’in öncülüğünde gerçekleştirilen “Yaşayan Halk Ozanları” projesinde eserleriyle yerini almıştır.<br\/>Şiir yazarken ya da okurken o şiir yaşanmalı, yaşanmayan şiir biçimsellikten öteye gidemez diyen ozanın, ‘Gerçekler Düşü \/ Son Yıldız’ ve ‘Gelişi Güzel’ adıyla iki şiir kitabı yayımlanmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDuygu Rehberi, Gerçekler Düşü \/ Son Yıldız, Gelişi Güzel \n \n"
}