{
    "Adi": "Nevzat İncedere",
    "dogumTarihi": "10 \/ 04 \/ 1960 Kars \/ Arpa&#231;ay\n",
    "sairHayati": "\n\n \n\nBir garip yolcuyum ben ne zamanım belli ne devranım bir saman misali sürüklendim <br\/>zaman denen deryada, yaşadıklarım bir ben bilirim daha ne yaşayacağım da bir Allah bilir.<br\/><br\/>Nüfusa kayıt da 10 \/ 04 \/ 1960 kesin tarih yok bizim evrelerde, ilkokulu <br\/>Arpaçay Doğruyol Köyünde bitirdim, <br\/><br\/>Kars Merkez Orta okulunda  (Ş.K.Oğlanoğlu O.Okulu)<br\/>okudum imkansızlıklar nedeni ile öğrenimime uzun bir süre ara verdim,<br\/>lise öğrenimi dışardan tamamladım. <br\/><br\/>Uzun yıllar kırtasiye ve konfeksiyon <br\/>pazarlaması  yaptım bu sayede Anadolu'nun her yerini gezdim diyebilirim, <br\/><br\/>Bakırköy Kariyerden Bilgisayarlı modelistlik kursu sertifikası  <br\/>2000 yılından sonra web tasarımcılığına ve grafik tasarımcı kurs ve sertifikalarla <br\/>ADOBE  programlarını kodlama ve grafik tasarım video, flaşh, banner tasarım programlarını öğrendim.<br\/><br\/>İNCEDERE WEB TASARIM Home ofis web tasarımcılığı yapmaktayım ve <br\/>yerel bir gazetede bilgi işlem müdürlüğü basın kartı sahibiyim her iki görevimi yapmaya devam etmekteyim. <br\/><br\/>1970 yılından beri şiir yazıyorum onlarla duygu ve düşüncelerimi daha iyi <br\/>ifade ettiğimi düşünüyorum, genelde tabiat ve memleket teması taşır şiirlerim<br\/>160 yakın şiirim var son yıllarda onları seslendirerek vidolar hazırlıyor ve yayınlıyorum.<br\/><br\/> Youtube Kanalım <br\/><br\/>TOPRAĞA DÜŞEN ŞİİRLER  <br\/> <br \/>\n<br \/>\n\n \n"
}