{
    "Adi": "Nevzat D&#246;nmez",
    "dogumTarihi": "1985 Antakya \n",
    "sairHayati": "\n\n\nBaşlangıç Tarihi: 6 Temmuz 2017 Perşembe<br\/>Bitiş Tarihi: 24 Aralık 2019 Salı<br\/>Bu Tarihler Arasındaki Gün Sayısı: 901 gün<br\/><br\/>Bu Tarihler Arasındaki Fark: 2 yıl 5 ay 18 gün<br\/><br\/>Ve bu yaşanılan günleri kanlı hatıralar ile ömrüm boyunca anacağım için çok teşekkür ediyorum sana Nevzat.<br\/><br\/>Umarım tekrarı olmayan bir kurtuluş olur, kendi adıma çok sevinirim çünki bu süreç te yanımda, gönlümde, karşımda, olan insanları çok daha iyi yakından tanıdım.<br\/><br\/>Yanıldım; çünki beni şaşırtmaya devam eden insanlar ile aynı gökyüzünü paylaşmaya malesef devam ediyor olmam beni her ne kadar üzsede bir o kadar güçlü olmayı öğretti.<br\/><br\/>Yandım; çünki beni gerçekten kendi ihtiyaçları için yerden yere vuran insanlar ile ömrümün en güzel çağını tükettim.<br\/><br\/>Kandım; Çünki beni ben olduğum için sevmeyen insanlar ile aynı şeyleri düşünmediğim için ne kadar dışlansam da doğru bildiğim yolda yürümekten korkmadım.<br\/><br\/>Hastalandım; çünki aklım fikrim varken kendim için kullanamadığım kendimi düşünmediğim zamanlarım bana çok büyük bir ders verdi.<br\/><br\/>Şimdi beni bir çocuk başı okşayamamanın acısını derin ve kasvetli günlerin bana kattığı acı ile yaşamak zorunda bırakan ve  bu süreçte verdiğim mücadele için kendimden ne kadar gurur duysam da bir o kadar da kendimi bu acıyla yaşamak zorunda bıraktığım için kendimden ömrüm boyunca her nefeste özür diliyorum... Şimdi hayatıma giren çıkan insan bildiklerimi oldukları yerde bırakıp bana beni ben olmam için yaratan Allah şifa versin ömür versin ki ben de hayatıma yeni bir başlangıç yapmak için bana güvenen insanları yarı yolda bırakmayayım.<br\/><br\/>#kitapsızşair??<br\/>#kansersiz #yaşamak #kanserlemücadele #kanserledans #kanseri #yenen #insan <br \/>\n<br \/>\n\n \n"
}