{
    "Adi": "Neyyir Arıbaş",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nTürkler Orta Asya’dan Anadolu’ya geldiklerinde çeşitli boylar halinde göçer – konar olarak yaşıyorlardı. Bu boylardan birisi olan Oğuzların Bozok kolu da aynı şekilde yaşantısını sürdürüyordu. Oğuzların Bozok kolunun Bayat boyundan  olan Karaca Bey, kendi soyundan olan Bozok Türkmenlerini ve yakın boyları toplayarak bir beylik kurdu. Bu beylik, tarihimizde 1339 – 1522 yıllarında Elbistan – Maraş, Yozgat ve çevrelerinde hüküm süren Dulkadiroğulları beyliğidir. Yazarın soyu da Dulkadiroğulları ve Karaca Bey’den gelmektedir. <br\/><br\/>1353 yılında Mısır’lılar kalabalık bir ordu ile Karaca Bey’e saldırırlar. Yapılan savaşta Türkmen ordusu yenilgiye uğradığından dolayı, Karaca Bey Kayseri yöresine çekilir. Burada da Moğolların şiddetli saldırılarına yenik düşer ve teslim olur. Bir grup Türkmen, Kayseri’den Yozgat’a geçerek burayı yurt edinmeye karar verirler. (Ailenin göç yolu Yozgat-Akdağmadeni, Çorum-Sungurlu-Boğazkale, Aksaray-Sürçek yaylası, Konya-Karapınar, Aksaray-Mezgit, Aksaray-Baymış(Karacaoğulları) , Baymış kökenli Aksaray çevresinde  yayılmalar olmuş ve bir kol da Tarsus'a gitmiştir.)       Karaca Bey’in oğullarından olan ve büyük büyük dede Hacı Ahmet Koca’dır. Tarihte Hacı Ahmet ve Koca Ahmet olarak bilinmektedir. Hacı Ahmet Koca bu yolu izler, göçerek Aksaray yöresine gelir ve burada yerleşir. Aksaray’a gelenler içinden bir grup yine göçerek Tarsus’a gider ve burayı yurt edinirler.<br\/><br\/>Aksaray’a yerleşen Koca dededen Kuru Yusuf, Kuru Yusuf’tan Hacı Feyzullah, Hacı Feyzullah’dan da Çapan Hoca ve Çapan Hoca’dan da, yazarın babası Enver olarak, soyu böylece devam ederek gelmiştir. Soyadı kanunu çıkmadan önce onlara Aksaray’da, Dulkadiroğlu beyi Karaca Bey’den dolayı Hacı Karacaoğulları derlermiş. Ancak, kanun çıktıktan sonra Arıbaş soyadı almışlar. Ayrıca, soyları “Hacılar” olarak da bilinmektedir.  <br\/><br\/>Yazarın annesi de Türkmen boyundan gelmekte olup, Aksaray’da “Oruçlar” adı ile bilinen soydandır. <br\/><br\/>Neyyir ARIBAŞ Aksaray’da dünyaya geldi. Babasının memuriyeti nedeni ile Edirne’ye gittiler. Daha sonra Ankara’ya geldiklerinde akrabalarının da bulunduğu İskitler semtinde ikamet ettiler. Buradaki Yeni Turan İlkokuluna ikinci sınıftan başladı.      <br\/>     <br\/>Bu okulda dördüncü sınıfta okurken yerli malı haftası kutlamaları yapılıyordu. Öğretmenleri yerli malı haftası ile ilgili olarak resim, şiir, kompozisyon yarışması olduğunu, isteyenin katılabileceğini söyler. Bunun üzerine derste yazmış olduğu şiirini öğretmene verir. Yarışmada yapılan değerlendirme sonucu bu şiirin birinci geldiği ilan edilir. İşte o günden sonra şiirle olan muhabbeti başlar. Yazdığı şiirlerden beste çalışmaları da yapar. Hacettepe Üniversitesinden Maden Mühendisi olarak mezun oldu... Çeşitli dergilerde şiirleri  yayınlanmakta iken “İnciler “ isimli şiir kitabının basımını yaptı.    <br\/><br\/>Bir dönem \"Türkü Yeli\"' isimli bir müzik gurubu da kurarak müziğini herkesle paylaşmıştır. Bestelerinden oluşan \"Güneş Doğdu\" albümünü çıkartmıştır. Sanatsal faaliyetlerine değişik dalları da ekleyerek yaşamını devam ettirmektedir.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİnciler isimli şiir kitabı \n \n"
}