{
    "Adi": "Nicolas Guillen",
    "dogumTarihi": "10 Temmuz 1902 - 16 Temmuz 1989\n",
    "sairHayati": "\n\n \n\nKübalı sosyalist, şair.<br\/><br\/>10 Temmuz 1902’de Camagüey’de doğdu. 17 Temmuz 1989’da Havana’da öldü.Tam adı Nicolás Cristóbal Guillén Batista’dır. Hem Afrikalı hem de Avrupalı kanı taşıyordu. Havana Üniversitesi’nde hukuk öğrenimi gördü. Havana Üniverstesi'nde hukuk okumasına rağmen edebiyatçılık yapmıştır. 1937’de Cumhuriyetçiler’in safında İspanya İç Savaşı’na katıldı. Aynı yıl Küba Komünist Partisi’ne girdi. Altı yıl kadar sürgünde yaşadı; bir süre Avrupa’da -üç yılı Paris’te- kaldıktan sonra Küba Devrimi’nin başarıya ulaşması üzerine ülkesine döndü. Sociedad de Estudios Afrocubanos’u (Afro-Küba Araştırmaları Topluluğu)   kurdu. UNEAC’ın (Union Nacional de Escritores y Artistas Cubanos - Kübalı Yazar ve Sanatçılar Ulusal Birliği)   kurulmasına öncülük yaptı. 1954’de Lenin Barış Ödülü’nü kazandı. 1961’de Ulusal Ozan (Poeta nacional)   sanı verildi, UNEAC’ın başkanlığına seçildi.<br\/><br\/>Latin Amerika edebiyatında ‘Poesia Negra’ Zenci Şiiri akımının öncülerindendir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMotivos de Son (1930)  \r<br\/>Songoro Cosongo (1931)  \r<br\/>West Indies Ltd. (1934)  \r<br\/>Cantos para soldados y sones para turistas (Askerler İçin Şarkılar ve Turistler İçin\r<br\/>Ezgiler, 1937)  \r<br\/>Espana: poema en cuatro angustias y una esperanza (İspanya: Dört Tasalı ve Bir Umutlu Şiir,\r<br\/>1937)  \r<br\/>El son entero (1947)  \r<br\/>La paloma de vuelo popular (Halktan Yana Uçan Güvercin, 1958)  \r<br\/>Elegias (Ağıtlar, 1958)  \r<br\/>Tengo (Benim Var, 1964)  \r<br\/>Poemas de amor (Aşk Şiirleri, 1964)  \r<br\/>El Gran zoo (Büyük Hayvanat Bahçesi, 1967)  \r<br\/>La rueda dentada (Testere Dişli Tekerlek, 1971)  \r<br\/>Antologia clave (Temel Antoloji, 1971)  \r<br\/>Summa poética (Şiirsel Sentez, 1976)  \r<br\/>Por el Mar de las Antillas anda un Barco de Papel (1977) \n \n"
}