{
    "Adi": "Nihat İlikcioğlu",
    "dogumTarihi": "Nihat İlikcioğlu\n",
    "sairHayati": "\n\n \n\nYıl 1972<br\/>Aylardan Şubat Ve o karlar lapa lapa yağarken soğuk bir kış günü<br\/>dünyaya gelmiş. Hiç de ters mizaçlı ve soğuk biri de<br\/>değil aslında.<br\/><br\/>Övünmek gibi olmasın aslen Gaziantep' li<br\/>İlk, orta ve lise tahsili yine Gaziantep'te tamamladı.<br\/>Şiir yazmaya 16 yaşında başladı. Şiirleri Gaziantep'in birçok yerel gazetelerinde yayınlandı.<br\/>Doğuş Gazetesi, Olay Gazetesi, Gaziantep'te Bugün Gazetesi, Gaziantep Şehitkamil Postası Gazetesi, Son Havadis Gazetesi, Gaziantep'te Yankı Gazetesi, Yeni Oluşum Gazetesi, Merkez Gazetesi ve Nizip Azim Gazetesi Şiir Köşelerinde yayımlandı.<br\/><br\/>Gaziantep'te GRT TV de Şiir yarışmasına katıldı.<br\/>1994 yılı tanıtım amaçlı Duygu Kervanı Şiir kitabını çıkarttı.<br\/><br\/>1992-1995 yılları ilk okul 2. ve 3.sınıf Hayat Bilgisi dersi önemli günler olan Öğretmenler Günü ve Orman Haftası ile ilgili şiirleri okutuldu yazdırıldı ve okulun panaosunda yer aldı ayrıca Dünya Kadınlar Günü ile ilgili Şiiri Lise 1. sınıflara şiiri okutuldu.<br\/><br\/>1994 yılı TRT1 ve TRT Gap TV'sinde Herşeye Rağmen programında Şiirlerini tanıttı.1995 yılı Gaziantep yerel TV'si Yaprak TV'de (Bizde Alem Böyle)  magazin programında Gaziantep'li bir Şairi tanıtmak amacıyla programa çağırılarak Şiir Dinletisi yaptı.<br\/><br\/>1996-1997 2006-2007 yılları arasında Gaziantep'in bir çok yerel radyolarında Duyguların Adresi Şiir Programı yaptı. Şiir Yarışmalarında Jüri Üyeliğinde bulundu. Şu an hala internet sayfalarında Şiirleri Yayınlanmaktadır.<br\/><br\/>Azerbaijani Turkısh (Azerbeycan)  Diline Çevrilmiş Şiirleri Yayınlanmaktadır. Özbek Diline Çevrilmiş Şiirleri Yayınlanmaktadır. Kırgız Diline Çevrilmiş Şiirleri Yayınlanmaktadır.<br\/><br\/>8 Mart Dünya Kadınlar Günü Dolaysıyla Gaziantep'te Dumlupınar Mahalle Evi Eğitim Merkezinde Şiir Dinletisi Teklifi Yapıldı.<br\/><br\/>Lise 2.Sınıflarında Dil ve Anlatım Dersi Konulu Bir Ödev Olan Gaziantepli Bir Şairle Mülakat Yapılması için Gaziantepli Bir Şair Olarak Öğrencilere Mülakat Ödevini Hazırlanmasını İstediler. Misyon Süper Yaşam Güzellik Eğitim Merkezi Koordinatörlüğünde Şehitkamil Kaymakamlığı ve Şehitkamil Engelliler Spor Kulubü Etkinliği Şiir Dinletisi Teklifi Yapıldı. Duyguların Adresi Şiir Kitabı Sahil Yayınevinden Çıktı. TRT Gap Diyarbakır Radyosu Şairlerimiz & Yazarlarımız Köşesi Programına Konuk Olarak Çağrıldı.<br\/><br\/>Ulusal ve Yerel Gazetelerde Genel Yayın Yönetmeni, Kültür Sanat ve Edebiyat Köşesi Yönetmeni, Proje Koordinatörü, Proje Organizatörü.<br\/><br\/>Mesleği Bilgisayar İşletmeni (Muhasebe)  ve aynı zamanda Radyo Programcısı DJ_Sunucu.<br\/><br\/>ÖDÜLLERİ<br\/><br\/>İstanbul'da Türkiye Dergisi Bay-Ajans tarafından düzenlenen 1994 yılı Şiir Yarışmasında 3.lük.<br\/><br\/>1995 yılı Başarı Mansiyon<br\/><br\/>1996 yılında Milli Şairimiz Mehmet Akif Ersoy'un anısına düzenlenen şiir yarışmasında Mansiyon<br\/><br\/>Türkiye’nin Yürekleri Şair Antoloji Yönetim Kurulu Özel Ödülü<br\/><br\/>Gönül Kahvesi Antolojisi Katılım Ödülü<br\/><br\/>Edebiyat Gezgini Genel Yayın Yönetmenliği Başarı Ödülü<br\/><br\/>Şiir Yarışması Jüri Başkanlığı Üstün Başarı Görevi Ödülü<br\/><br\/>Kültür Sanat ve Medya Danışmanlığı Görevi Ödülü<br\/><br\/>Türkiye Şair Ozan ve Yazarlar Derneği Jüri Başkanlığı Üstün Başarı Görevi Ödülü<br\/><br\/>Kayseri Halk Ozanları Kültür Derneği '' Diriliş 1915 Çanakkale '' Uluslararası Şiir Yarışması Juri Heyeti Görevi ve Bağlama Ödülü<br\/><br\/>Ümraniye Belediye Başkanlığı'nın düzenlemiş olduğu 100. Yılına Girerken '' ÇANAKKALE DESTANI '' Konulu Şiir Yarışması sonucu TEŞEKKÜR BELGESİ<br\/><br\/>KUŞADASI MÜZİK VE ŞİİR ŞÖLENİ etkinliği destek ve katkılarından dolayı ‘’ TEŞEKKÜR PLAKETİ ‘’<br\/><br\/>Kısa adı KÜSADER olan Bafra Kültür Sanat Etkinlikleri Destekleme Derneği Başkanı Sayın Gülseren Akdaş’ın hazırlamış olduğu ve Altınpost Yayınlarından çıkan ‘’ BİR AVUÇ UMUT ‘’ Öykü Seçkisi Antolojisi Yayın Kurulunda bulunan Türkiye Şairler Birliği Temsilcisi, Anadolu Edebiyat Derneği Kurucu Başkan ve Temsilcisi Nihat İlikcioğlu ’nun Desteği ve Yayın Kurulu görevini yerine getirdiğinden dolayı TEŞEKKÜR PLAKETİ<br\/><br\/>Şiir Yarışmaları Başarı Belgeleri<br\/><br\/>GAZİANTEP'Lİ RADYO PROGRAMCISI NİHAT İLİKCİOĞLU YAYINCILIK HAYATI<br\/><br\/>KAÇ YILINDA RADYOCULUK HAYATI BAŞLADI? <br\/><br\/>15.01.1996 YILLARINDA BAŞLADI VE 06.06.2007 YILINA KADAR DEVAM ETTİRDİ<br\/><br\/>HANGİ İLLERDE YAYINCILIK YAPTI? <br\/><br\/>GAZİANTEP ÖZEL RADYOLAR FREKANSI<br\/><br\/>1. YAĞMUR FM 98.5<br\/><br\/>2. EZGİ FM 95.5<br\/><br\/>3. TÜRKMEN FM 96.6<br\/><br\/>4. HİLAL FM 104.0<br\/><br\/>5. UFUK FM 101.5<br\/><br\/>6. EKSPRES FM 101.5 RADYOLARINDA YAYINCILIK YAPTI.<br\/><br\/>NE TÜR RADYO PROGRAMLARI YAPTI? <br\/><br\/>1. DUYGULARIN ADRESİ (ŞİİR PROGRAMI) <br\/><br\/>(Aşk, Sevgi, Ayrılık, Hüzün vs Şiirlerini Dinlemek İstiyor ve Duygulanmak İstiyor İseniz Doğru Adrestesiniz) <br\/><br\/>2. ROMANS SAATİ (ŞİİR PROGRAMI) <br\/><br\/>3. İSTEKLER<br\/><br\/>4. SERBEST MÜZİK KERVANI<br\/><br\/>5.NUMARALI İSTEKLER<br\/><br\/>6. 3 ARALIK DÜNYA ÖZÜRLÜLER GÜNÜ NEDENİYLE DERNEK YÖNETİCİLERİNİN & DERNEK ÜYELERİNİN SORUNLARI KONULU CANLI PLATFORM<br\/><br\/>7. SPONSORLUKLAR & YARIŞMA PROGRAMLARI<br\/><br\/>8. TURİST ÇARŞI TANITIMI<br\/><br\/>9. MÜZİK KEYFİ (Gönülden Dile, Dilden Size, Sizden de Tüm Sevdiklerinize Nihat'la Müzik Keyfi) <br\/><br\/>10. POPÜLER MÜZİK<br\/><br\/>11. İSTEKLERİNİZ & SEÇTİKLERİNİZ (Nihat'ın Gönlünden Geçen Şarkılara Fırsat Vermeden Sizler Gönlünüzden Geçen Şarkıları İstiyorsunuz, Dostlarınıza, Arkadaşlarınıza, Ailenize ve En Büyük Aşkınız Kim İse Ona şarkılar Armağan Edebiliyorsunuz) <br\/><br\/>12. TÜRKÜLER SEVDAMIZ (Nedense Hep Bu Saatlerde Sevgi Yağar, Türküler Tellere Karışır Bir Müzik Yükselir Gökyüzüne Doğru. Gizemli Kokular Dolaşır Gündüzlerde ve Türkülü Sevdalarda)  Programlarını Yaptı.<br\/><br\/>KİMLERE DJ'LİK ÖĞRETTİ? <br\/><br\/>İSİM AÇIKLAMASI YAPMAK İSTEMEDİ<br\/><br\/>HANGİ TV' LER VE RADYO KANALLARINDAN YAYINCILIK TEKLİFİ ALDI? <br\/><br\/>Yerel ve Ulusal Tv' ler ve Radyo Kanalları<br\/><br\/>Web Adres:<br\/>www.edebiyatsofrasi.com<br\/>YAZAR, ŞAİR, ARAŞTIRMACI, JÜRİ BAŞKANI, KÜLTÜR SANAT VE EDEBİYAT DERGİSİ YAYIN DANIŞMANI, TÜRKİYE ŞAİRLER BİRLİĞİ TEMSİLCİSİ, ANADOLU EDEBİYAT DERNEĞİ KURUCU BAŞKANI VE TEMSİLCİSİ, ÖNCE VATAN GAZETESİ KÜLTÜR SANAT VE EDEBİYAT YÖNETMENİ, EDEBİYATSOFRASI SİTE SAHİBİ, PROJE KOORDİNATÖRÜ, AVRASYA SANAT KÜLTÜR VE EDEBİYAT DERNEĞİ YÖNETİCİSİ, RADYO PROGRAMCISI<br\/><br\/>email (msn)  duygularin_adresi101.5@hotmail.com<br\/><br\/>duygularinadresi@gmail.com<br\/><br\/>Tel. 0 532 764 44 48 - 0 507 821 90 85 <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDuygu Kervanı\r<br\/>\r<br\/>Duyguların Adresi\r<br\/>\r<br\/>Anadolu Şairleri Antolojisi\r<br\/>\r<br\/>Edebiyat Sofrası \r<br\/>\r<br\/>Türkiye Dergisi Bay-Ajans\r<br\/>\r<br\/>Ulusal ve Yerel Gazeteler\r<br\/>\r<br\/>İNTERNET SİTELERİ (PORTAL) \n \n"
}