{
    "Adi": "Nijat Ayvaz",
    "dogumTarihi": "www.nijatayvaz.com\n",
    "sairHayati": "\n\n \n\n'Asi bir rüzgardım estim. ' <br\/><br\/>Her şey Tekirdağ’da başladı, doğum, çocukluk, ilk gençlik yılları…Çocukluk günlerim ülkemin değişim sancılarının yaşandığı bir döneme denk gelir… Masallar, efsanelerle büyütülmeyi düşlemişimdir hep. Fakat, benim çocukluk günlerimde yaşanan olaylar ve kişiler, masal ve efsanelere aynı gün karışırlardı…Korku ve bilinmezlikle sırlanmış, günlük, kahramanları bilinmez kısa ömürlü efsanelerdi dinlediklerimiz. Ölümlerin her gün yoğun yaşandığı günlerdi o günler ki, ölümlere şimdilerde olduğu gibi tv ekranlarından reiting getiren birer magazinel olaymış gibi bakılmazdı… Her ölüm bir üzüntü seliydi dalga dalga yayılırdı şehrime. Sokak ağıtçılarının bazen kendi seslerinden ve bazende teyplerinden, başka illerin acılarını, kayıplarını çığlık çığlık ağıtlarla sokaklarımıza getirirlerdi. Her biri birer ibret hikayesi olan bu yaşam öyküleri, bu günün dert dinleme görüntüsü altında tvlerde yeralan reality shovların ilkel halleriydi… Ama daha saf ve daha sömürüsüz olanlarıydı. <br\/>İlk okul yıllarım bakkallar dönemine denk gelir. Az sayıdaki çikolata ve kraker içinden seçme şansınız yoktu, birini beğenip onu alırdınız sürekli. Şimdilerde damak tadımızı kirleten onca sahteciliğe esir olmuşuz neyi sevdiğimizin bile farkına varmadan tüketiyoruz. Beklide o yüzden o günlerde tattığım çikolatanın tadı damağımda hala…<br\/>Tek kanallı televizyonda bayılırdım western filmlerine çocukça düşlerime denk düştüğündendi kimbilir…Beklide onun yansıması ilk okuma alışkanlıklarımı edindim teksas, tommiks, zagor, mandreke vb gibi çizgi romanlarla…Çokça resimlerine bakıp bakıp kahramanları arasına karıştığım ne çok çizgi roman okurdum…Anlatacak ne çok şey bulurduk inicik zihinlerimizden... Ezberlenecek ve öğrenilecekler listesi hep kabarık oldu çocukluğumda okulda. İlk, orta derken o çocukluk günlerinde izlediğimiz bir belgeselin ardından. Okul günleri ne çok şey istenirdi m lise günleri çatmıştı ergenlik dönemleri en deli günlerimdi. O günlerde hiçbir şey önümüzde duramazdı hem durmamalıdır da, tüm hayaller imkanlıydı o ilk gençlik ateşinde…<br\/>Düşünüyorum da müzik hayalim çoğu ünlünün dediği gibi olmadı yani ben daha ceninken yada 3-5 yaşlarımda başlamadım müziğe. Bu türden kendini değerli görme ve gösterme girişimleri bana göre de değil zaten. Takdir edersiniz ki, müzik dahası sanatın bir çok dalı diploma istenmeyen meslekler grubuna dahil olduğundan toplumuzda herkes tarafın yapılabilirliği olan meslekler gibi algılandı yıllarca öylede algılanıyor ne yazık. Mesleki bir seçeneği olmayan yada kısa zamanda köşe dönmeci bi dolu zihin müzik yada sanatın bir çok dalıyla uğraşıyor bu uğraşılarını da çocukluğumda falan filanlarla süslüyor e bizlerde inanıyoruz başka ne yapabiliriz ki? Elbetteki hiç kimsenin sanat yapma hakkına ambargo konamaz, konmamalıdırda. Ama bir mesleğe yönelik özellikle de insan yeteneğine dayalı mesleklerde eğitim yapılan işe ciddiyet ve saygınlık getirdiğine inanıyorum... O günlere baktığımda oysa müzik benim ilk gençlik düşlerimde dahi yoktu. O dönemlerin popüler meslekleri içinde sanat ile ilgili olanları maalesef aileler tarafından desteklenmezdi. Öyle yanlış kanılar vardıki o günlerde müzikle uğraşana kız dahi verilmezdi. Neyseki bu kanı 90’lı yıllardan sonra bir hayli değişti artık şarkıcı olmayana hatta kasedi olmayana kız verilmeyen günlere gelinmişti...  Desteklenenlerde aileden gelen  istekle olurdu. 90’lı yıllarda tv’lerde pop furyasından sonra başlayan bir süreçti müziğe ilgi… Ailemde yada yakın çevremde müziğe ilgi duymamı sağlayacak herhangi biri olmadığından ilgim daha çok iç mimari, grafik alanlarınaydı o dönemlerde mümkün olmadı. Şakayla karışık başladığım halk eğitim merkezi Türk Sanat Müziği korosunda ilgim müzik alanına kaymıştı. Endüstri Meslek Lisesinde okurken yıl sonu müsamerelerinde başlayan ve alkışla desteklenen müzik kanıma yavaştan işlemeye devam ediyordu.<br\/>Askerlik günleri gelip çatmıştı, ya üniversitede istemediğim bir bölüme gidecektim yada askerliği bitirip yaşamıma farklı bir şekilde yön verecektim. Seçim günü geldiğinde ben askerliği bir an önce bitirmeye karar verip askere gittim. Askerde müzisyen olarak çok güzel günler geçirdim. Askerliği bitireli henüz bir ay olmuştu ki, gazete gördüğüm küçük bir habere kapılıp istanbul’a gittim. Müjdat Gezen Sanat vakıf konservatuvarının ilk öğrencilerini kabul etmeye başladığını öğrenip bende şansımı denemeye karar verdim. Sınavları da başarıyla verip bu rüya okula kaydoldum. Hayatımda bir mucize yakalamıştım.  Sevdiğim bir alanda müzik konusunda, ciddi bir eğitim alacağım okulda öğrenciydim. İstanbul günlerimde böylelikle başlamış oluyordu. Okulumda öğrendiğim ilk şey müziğin dahası sanatın her türlü donanımı gerektirdiği ve donanımsız yapılamayacağı oldu. Çocukluk günlerimde TRT’den ya da Hey, Ses gibi dergilerden tanıdığım bir çok ünlü sanatçı şimdi okulumda tanışolup, deneyimlerinden yararlandığım kişiler hatta öğretmenlerim  olmuştu… Öğretmenlerimin arasında kimler yoktu ki; Müzik derlerine sayın Devlet Sanatçısı Prof. Dr Aleattin YAVAŞÇA,Melahat PARS, Cinuçen TANRIKORUR, Sadun AKSÜT, Mustafa SAĞYAŞAR, Süheyla ALTMIŞDÖRT vb gibi değerli sanatçıların yanı sıra, sahne sanatlarında da sayın, Müjdat GEZEN, Toron KARACAOĞLU, Aliye UZUNATAĞAN gibi hocaların yanında nitelikli sanatçı eğitimlerine de Sayın, Sumru DİNÇEL, Erdal ATABEK, Toktamış ATEŞ gibi bir çok değerin yanında Sertap ERENER, Meltem TAŞKIRAN, Kemal SUNAL, Oğuz ARAL gibi değerleride yakından derslerinde bulunmak şansını yakalamıştık. Daha bir çok değerli hocalarımızla derslerde buluşmak, bu inanılmaz motive edici bir durumdu bizler için o günlerde. Şimdiki gibi herkes meşhur değildi çok az sayıda ünlü kişi vardı ki, meşhur olup tanınmak bir prestij göstergesi olduğu gibi başarının da göstergesiydi. Okulumuzda her hafta sanat ve edebiyat dünyasının başarılı isimlerini yakından tanıma imkanı bulduğumuz söyleşiler düzenlenirdi. İstanbul da ki bir çok konser salonuna ücretsiz girdiğimizden bir çok dünya çapında sanatçının canlı performansına eşlik ettik alkışlarımızla… Ne inanılmaz günlerdi o günler. Okulumun ikinci yılında sahne dünyasından bir çok isme profesyonel sahne vokalistliğinin yanı sıra kasetlerinde de vokal yapmaya başlamıştım. Vokal yaptığım isimler arasında; Sayın, Adnan ŞENSES, Coşkun SABAH (Kendisiyle 1997 yılında çıkan “ŞAHİKA” ortak bir albümümüzde vardır.)     Safiye SOYMAN, Meltem TAŞKIRAN, Ebru GÜNDEŞ vb gibi bir çok isimle sahnede olmanın mutluluğunu paylaştım... Bu tür işler insanın kendine güvenini arttırdığı gibi yaptığı işe saygısını da arttıran unsurlardı. Sesimin konuşma tonu hoşuna giden bir kişi tarafından dizi ve film dublajına başlamam için ilk teşvikler o dönemde başlamıştı. Melih Kibar’ın stüdyosunda ses kayıtlarımız yapılmıştı sonrasında senkron tv’de 3 yıl dublaj işiyle ilgilendim. Gene o yıllarda Devlet Sanatçısı  Nedret Selçuker ile tanıştım ve bir vesileyle kendisinin asistanı olarak buldum kendimi. <br\/>Şiirle yakından tanışıp sevmem de sayın Selçuker sayesinde olmuştur. Kendisinin “bir şiirdir yaşamak” isimli bir programı vardı TRT 2 de bende 4 yıl boyunca kendisine asistanlık ederek tv konusunda bilgilendim. Televizyon başka bir dünya TRT 2’de edindiğim deneyimlerimin bana kattıklarını şimdilerde mesleğimde fazlasıyla faydasını görüyorum gene o günlerde çalıştığım birkaç televizyon programına örnek vermem gerekirse; TGRT kanalı için hazırlanan “Orahan Abi Halk Show” da Orhan GENCEBAY ile, STAR tv için hazırlanan “Deniz Show” da Özcan DENİZ ile çalıştım 1998 yılının yılbaşı geceside STAR tv için Halil KARADUMAN ile yoğun çalıştım. Bu arada geceleri de bir yandan vokalistlik devam ediyordu. Bu böyle 2001 yılına kadar devam etti. Aynı yılın şubatında Tekirdağ’a yerleştim. Burada hem biraz dinlenmek hem de kafamda olan bir kitabı yazmak isteğiyle geldim. Geliş o geliş bir daha da dönemedim.  O günlerde Tekirdağ da müzik yapan bir gruptan solistlik teklifi aldım. Önceleri pek ciddiye almadığım bu teklifi iyi ki kabul etmişim diyorum şimdi. Anadolu Rock tarzında müzik yapan bu grup önceleri tarzım dışı bir müzikle ilgilenmek her ne kadar beni çekincede bıraktıysa da şimdi ne kadar doğru bir karar verdiğimi görüyorum. Bu grupla önce “Grup Gamlı Baykuş” ismiyle sahne aldık. Üç ay sonra “Grup DEM” ismiyle yeniden toplanıp 2003 ağustosuna kadar sahne aldık. Her sahne sonrası dinleyicinin o insanı kendinden geçiren alkışı Rock müziği daha bir sevmeme neden oldu. 2003 Ağustos ayından sonra “NİJAT” olarak sahne almaya başladım. Bir çok halk konseri, Festival konseri, Devlet protokol konseri, Yardım konserinde sahne aldım. Şimdi yine NİJAT olarak sahne alıyor ve barlarda “Nijat ve Grup Dem” olarak siz güzel insanlarla şarkıların büyüsünde alkışlarınızla beraber olmaya devam ediyorum. Sahnede olmak, Şarkılara nefesimle hayat vermek o an öyle bir büyülü bir anki iyi ki bu mesleği seçmişim. Şarkı söylemek bir büyük aşk hani bir laf vardır “AŞKIN OLDUĞU YERDE HER ŞEY GERÇEKLİĞİNİ KAYBEDER” diye benim hislerimin tam karşılığı da bu...İyi ki “ŞARKI SÖYLÜYORUM”. Ve İNŞAALLAH’ta uzun yıllar bu böyle devam eder. Sizleri çok seviyor, Şarkılarla da olsa o büyülü anları sizlerle paylaştığım için kendimi şanslı addediyorum…Hayatınızda her daim sevgi, aşk olsun… SEVGİLERİMLE…  (Daha detaylı bilgi için şahsi web adresime bakabilirsiniz.)   <br\/><br\/>www.nijatayvaz.com<br\/>   <br\/>Nijat AYVAZ <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSahip olduğu patent ve yayınlar\tTÜRKİYE SAKATLAR DERNEĞİ TEKİRDAĞ ŞUBESİ ‘ ne gelirini bağışladığım “ ASİ RÜZGAR “ isimli şiir kitabım 2004'te yayımlanmıştır.  “GECE KAÇKINI “ isimli şiir kitabım 2006 yılında ve gene TURUNCU DÜŞLER' isimli şiir kitabım tüm geliri ZİÇEV vakfına  bırakılmak üzere 2008 de yayınlanmıştır.\r<br\/>Fotoğraf sanatı alanında da çalışmalarımı sırası ile\r<br\/>Tekirdağ Bir Rüya Kenti (2005) ,\r<br\/>Işığın Derinleştiği Kent Tekirdağ (2007) , \r<br\/>Marmara'nın kıyısında bir rüya kent Tekirdağ (2008) \r<br\/>Huzur ve Barış Kenti Tekirdağ (2010) \r<br\/>isimleriyle dört Fotograf Albümü ve Tekirdağ'da bir ilk çalışma olan Tekirdağ Turistik Kent Haritası (2007)  çalışmalarıyla farklı bir boyut kazanmıştır. \n \n"
}