{
    "Adi": "Nil&#252;fer Dursun",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nNilüfer DURSUN<br\/><br\/>1947 Yılında Çanakkale’de doğdu. İlköğretim ve lise tahsilini aynı kentte tamamladıktan sonra Gazi Eğitim Enstitüsü İngilizce Bölümünü bitirdi. Yaklaşık 22 yıl Gümüşhane, Çanakkale ve Ankara devlet okullarında görev yaptıktan sonra 1992’de kendi isteğiyle emekliye ayrıldı. <br\/><br\/>Şiirle başladığı yazın hayatına öykü, deneme ve çocuk edebiyatı ile devam etti. Çocuklara yönelik İngilizce öykü kitapları ile çeviri çalışmaları bulunmaktadır. Eserleri Diyanet Çocuk, İnci Çocuk (Kosova) , Karınca Kardeş, Alternatif Sanat, Onurum, Ankara Edebiyat, Mozaik, Alev (Bulgaristan)   dergilerinde ve yerel gazetelerde yayınlanmaktadır. <br\/><br\/>Türk Musikisiyle yakından ilgilenip beste denemeleri olan Nilüfer Dursun, Nüzhet İslimyeli ile başlattığı resim çalışmalarını Vahit Talip Atölyesinde sürdürmektedir. <br\/><br\/>Emekliliğinde edebiyatı ve sanatı kendisine yaşam biçimi seçen yazar iki çocuk üç torun sahibidir. Halen bir yüksek öğrenim kız yurdunda yönetici olarak görev yapmaktadır. 2008 yılında Nisan Ajans temsilcisi olarak Frankfurt Kitap Fuarında görevlendirildi. 2009 Bulgaristan Genç Kalemler Şiir etkinliğine davet edilen Nilüfer Dursun katıldığı pek çok karma sergiden sonra üçüncüsü Şumnu Bulgaristan’da olmak üzere dört kişisel sergi açmıştır. Yazar İLESAM, GESAM. Göçmenlere Yardım ve Dayanışma Derneği ve Türkiye Kız İzciler Derneği üyesidir.<br\/><br\/>****<br\/><br\/>She was born in Canakkale in 1947. After she had comleted her elementary and high school education in her home-town she graduated from Ghazi Teacher Training Institute. She has worked as an english teacher in the high schools and thecnical lycees of Gumushane, Canakkale and Ankara for nearly twenty –two years. After she had retired she focused on writing and painting. She's been writing poems, stories, essays, radio plays not only for adults but also for children since she has been retired. <br\/><br\/>                 Nilufer Dursun has been interested in mostly poetry translation for the last ten years. Her works have been published in a ot of reviews and some local newspapers for a long time. She has also been sharing her works in the literary sites of internet both in Turkey and abroad. Her first book of poetry named 'My Twin Of  Soul' was published in 2000, 'Winding Clocks To Love'2009, Her first poetry translation… 'A Heart' (poems of Osman Baymak)    was published in Kosova in 2006, 'Rainy City' (poems of Ihsan Isik)    Ankara 2008, 'Admission'(poems of Nurten Remzi, ready to publish) , 'Kissings Cry' (poems of Isa Karatepe, ready to publish)    Nilufer Dursun is also interested in Turkish Music. She has been playing ud since 1985 and she has composed Turkish songs some of them are for children. She has been attending the work shop of an acedemician artist for  the last years. <br\/><br\/>                  Nilufer Dursun has already participated in group exhibitions and she's held four private exhibitions; one of them in Bulgaria October 2009 She was sent to Frankfurt Book Fair By the Ministry of Culture as the representative of a copyrights agency in 2008.She's the member of ILESAM(Profession Union of Literary and Scientific Work Owners) ,The Society of Migrants, GESAM (Profession Union of Fine Arts Work Owners)   … <br \/>\n<br \/>\n\n \n"
}