{
    "Adi": "Noksani",
    "dogumTarihi": "1899 - 5 Mayıs 1972\n",
    "sairHayati": "\n\n\nAsıl adı Ahmet Kaynar olan 1899'da Sivas'ın Kangal ilçesinde doğan ayaklarından özürlü bulunduğu için Ruhsati tarafından Noksani adı verilen ozan, Erzurumlu Noksani'den ayrı bir kişi olup, 5 Mayıs 1972'de Kangal'da ölmüştür. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKangallı Noksani, kimi kaynaklara göre Kars’ta doğmuş, Kangal’ yerleşmiş ve 5 Mayıs 1972 de Kangal'da ölmüş olan Noksani’dir.\r<br\/>Asıl adı Ahmet Kaynar, olan Kangallı Noksani,  nüfus kayıtlarına göre  1899'da Sivas'ın Kangal ilçesinde doğmuştur. \r<br\/>\r<br\/>Yoksul bir ailenin yaklarından özürlü bir çocuğu olan Noksani herhangi bir eğitim almamış ve cahil büyümüştür. Ancak sonradan kısmen okumayı öğrendiği hatta zaman zaman imamlık yapabilecek kadar da dini bir eğitim aldığı ortaya çıkmaktadır. On yaşında iken   annesini, 14 yaşında iken de  babasını yitirince dayısının yanında büyümüş kendisi gibi on dört yaşında iken  yetim kalan[4]   Aşık Mesleki ile  belki de bu nedenle iyi bir dostluk kurmayı başarmıştır.  Âşıklık geleneğini küçük yaşlarda öğrenmeye başlar. Knedisi gibi yetim büyüyen Melseki ile yolları birleşir. Önceleri usta malı türküler söyleyen Noksani’ye ilk bağlama derslerini Aşık Mesleki (1848-1939)  vermeye başlamıştır. Onun mahlasını ise her ikisinin de büyük ustası olan Aşık Ruhsati (1836-1912)  vermiştir. Deliktaşlı Ruhsati   Noksani mahlasını verir. Çünkü Ahmet Kaynar ayaklarından noksan doğmuş bir âşıktır.  \r<br\/>\r<br\/>Kangalı Noksani  Ezurumlu İsmail Noksani ile  karıştırıldığından Zakiri  mahlasını da kullanmış,  sakat doğduğu için de her hangi bir işte çalışamamıştır. Buna rağmen zaman zaman bazı yerlerde bekçilik yapan Noksani, bazı mescitler de imamlık da yapmış,  hayatı sıkıntı ve yoksulluk içinde geçtiği halde sanatı ve karakteriyle sevilen bir ozan olmuştur.  \r<br\/>\r<br\/>Büyük Ustası gibi sosyal ve toplumsal konulara değinmekten pek hazz etmeyen Noksani şiirlerinde  daha çok aşk, gurbet, mutsuzluk ve doğa konularından söz etmiş, Ruhsati kadar önemli bir şair olamamıştır.  Noksani’nin, şiirlerinden bazıların Eflatun Cem Güney “Aşık Mesleki, Hayatı ve Şiirler” (1953)  adlı kitabında ve Mesleki’nin şiirlerinden ayrı bir bölümde aktarmıştır. \n \n"
}