{
    "Adi": "Nuh Ali Berk",
    "dogumTarihi": "BERK\n",
    "sairHayati": "\n\n\nŞairimiz<br\/>Nuh Ali Berk<br\/>Kendisini şu sözlerle tanıtıyor<br\/><br\/>10,04,1966 Tarihinde beş çocuklu bir ailenin üçüncü çocuğu olarak Çorum Sungurlu İmirli köyünde doğmuşum, İlkokulu köyümde Orta okulu Sungurlu Fatih Ortaokulunda bitirdim,<br\/>1990 ve 15,11,1993 Tarihleri arasında Sungurlu Özel Durukan Sürücü Kursunda direksiyon öğretmeni olarak çalıştım. 17,11,1993 tarihinde Ankara il sağlık müdürlüğünde memur olarak işe başladım,1996 ya kadar görev yaptıktan sonra 1996 mart ayında Ankara 112 Hızır acil ekibinde şoför olarak görev yapmaya başladım. Aynı zamanda da Mamak Kayaş dolmuşunda şoförlük yapmaya başladım, 10,06,2009 tarihinde yaya olarak arabanın çarpması sonucu geçirdiğim talihsiz bir kaza sonucu belim kırıldı, Üç ay yatağa bağlı kaldım, Tekrar sağlığıma kavuştuktan sonra çok sevdiğim 112 Hızır acil ekibini bırakmak zorunda kaldım, 10,10,2009 Tarihinde Ankara 75 nci yıl ağız ve diş sağlığı hastanesinde başhekimlik şoförü olarak Atandım, 16 yıl dolmuş hizmeti 14 sene 112 acil Ambulans şoförü olarak hizmet verdim, Şairlikte kullandığım (Kul Hızır)  mahlasımı o yıllarda halk 112 Hızır Acil olarak bilindiğinden dolmuş hizmetini verdiğim yıllarda zaten bana Hızır lakabını arkadaşlarım takmışlardı. Bende bu beğendiğim lakabımın başına bir Kul ifadesi ekleyerek (Kul Hızır)  olarak mahlasımı kullanmaya başladım. Evliyim ve dördü kız biri erkek olmak üzere beş çocuk sahibiyim. Halen Ankara Mamak Küçük Kayaş mahallesi mavi göl karsısında ikamet etmekteyim,,<br\/>Eserlerim çeşitli Antoloji kitaplarında gazetelerde yayımlanmış yüze yıkın şiirlerim mevcut.<br\/><br\/>Teşekkür ederim.<br\/>Benim Hayatım <br\/><br\/>Sene altmış altı aylardan nisan, <br\/>Vakit ayın onu akşam mış ezan, <br\/>Babam için o gün unutulmaz an, <br\/>Ben dünyaya o tarihte gelmişim,, <br\/><br\/>İlk okulu köyümüzde bitirdim, <br\/>Orta okulu sungurluda yetirdim, <br\/>Daha o yaşımda annem yitirdim, <br\/>Hüzünle yoğrulup dertle dolmuşum,, <br\/><br\/>14 üm de girdim dünya evine, <br\/>Çocuğum ne bilem birde sevine, <br\/>Dediler evlenmek senin neyine, <br\/>Evcilik zannedip birde gülmüşüm,, <br\/><br\/>Çok sıkıntı çektik arada bazı, <br\/>Eşim şemsi hanım amcamın kızı, <br\/>Kaderim de belki en güzel yazı, <br\/>Yürekten inanıp böyle bilmişim,, <br\/><br\/>Beş tane kardeşiz ortancayım ben, <br\/>Ta küçükken vardı kendime güven, <br\/>Babam Nail tüccar yok ki bilmeyen, <br\/>İyki o Babaya oğul olmuşum,, <br\/><br\/>112 acil hem de dolmuşta, <br\/>Hiç kolay olmadı her iki işte, <br\/>Son durağım artık Ankara dişte, <br\/>Yeter artık deyip burda kalmışım,, <br\/><br\/>Vatandan uzakta gurbet ellerde, <br\/>Düzen mi kurdum böyle hallerde, <br\/>Ben şoförüm ömrüm geçti yollarda, <br\/>Ekmeğimi şoförlükte bulmuşum,, <br\/><br\/>Mekanımız oldu Ankara Kayaş, <br\/>Bazen ben benimle ederim savaş, <br\/>Felsefem hoş görü inan ki Gardaş, <br\/>Hemi gülen hem güldüren kulmuşum,, <br\/><br\/>Çorum ellerinden Türkmen soyundan, <br\/>Sungurlu nun ben İmirli köyünden, <br\/>Hoş görüsü soydan belki suyun dan, <br\/>Kin nefret koymayıp hepsin silmişim,, <br\/><br\/>Dört tane kızım var bir tane erkek, <br\/>Adım Nuh Ali dir soyadım da Berk, <br\/>Zor günde dostlarım hiç etmedim terk, <br\/>Ben vefayı kültürümden almışım,, <br\/><br\/>Nuh Ali Berk <br\/>(Kul Hızır) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nESERLERİM ANTOLOJİYE KAYITLI ŞİİRLERİM \n \n"
}