{
    "Adi": "Nuray Ekin",
    "dogumTarihi": "1969-\n",
    "sairHayati": "\n\n\n26 Nisan 1969 tarihinde Soma’da bir mağden ocağı işletmesinde doğdum. Sekiz yaşıma kadar Tanrı ile patron arasındaki farkı anlamaya çalıştım. Toplam üç çocuğun olduğu ilkokul birinci sınıfında öğretmen olmadığından okuma yazmayı kendim öğrenmek zorunda kaldım.<br\/>O günlerin bana hediyesi ise muhteşem ormanlar, yaban hayvanları, şehrin karmaşası ve tanımlamalarından uzak geçen günler oldu.<br\/>Babamın emekliliğinden sonra İzmir’e taşındık. Büyük şehirle tanıştım. Bana fazla gelen kalabalık günlerimin hatta okul teneffüslerimin kitaplarla geçmesine neden oldu. Öyle ki kütüphane müdürü bu kadar okuyamaz dalga geçiyor burada diye aileme şikayet etti. Geceleri de okuduğumu gören ailem kitap okumamı yasakladı. Ben de kitap almak için para çalıp gece el feneriyle okumaya başladım. Tek arkadaşım okuma yazma bilmeyen kanser hastası anneannemdi. Okuduklarımı anlatamayınca yazmaya başladım. Yazdım ama yine de paylaşamadım.<br\/>Lise eğitimi İzmir’de tamamladıktan sonra Ankara Gazi Üniversitesi Mühendislik Mimarlık Fakültesi, Endüstri Mühendisliği bölümünde mühendislik eğitimi aldım.<br\/>Yazı ve şiirle olan yakınlığım o yıllarda da devam etti. Sadece kendimle paylaştığım sayfalarca şiir biriktirdim.<br\/>Üniversite eğitimimin ardından İzmir’e geri döndüm. Anneannemi kaybettim. Biraz da kayboldum. Mesleğimle ilgili olsun olmasın bir çok işte çalıştıktan sonra evlendim. Şiirden nefret eden eşim bütün yazdıklarımı yok edene kadar hayatı yazılarımla paylaştım. Boşandım. Uzun bir süre yazamadım. Sonra tekrar yazmaya başladım. <br \/>\n<br \/>\n\n \n"
}