{
    "Adi": "Nurettin Durman",
    "dogumTarihi": "1945 -\n",
    "sairHayati": "\n\n \n\n1945’te Bingöl’ün Kür (Dikme)   köyünde doğdu. Bingöl Sarayiçi İlkokulu’ndan mezun oldu (1957) . Bingöl ve Elazığ’da sayacılık, tuğlacılık, terzilik, kahvecilik, berberlik yaptı. Altmış ihtilalinden sonra İstanbul’a yerleşti. 1968 yılından itibaren İstanbul - Üsküdar Beylerbeyi’nde ikâmet ediyor.<br\/><br\/>İlk şiiri 1964 yılında Sanat Dünyası dergisinde yayınlandı. Şiirleri, şiir ve şiir kitapları üzerine değinleri, eleştirileri Sanat Dünyası, Yelpaze dergisi, Kadın Gazetesi, Bugün, Pos-Tel, Hisar, Eflatun, Yeni devir kültür sayfası, Milli Gazete, Aylık Dergi, Bu Meydan, Kelime, Varide, Müslüman Genç, Yeryüzü, Haksöz, Harman, Seviye, Eylül, Aşiyan, Çerağ, Özülke, Endülüs, Kafdağı, Sandal, Aykırı, Palandöken, Lika, Mavera, Kayıtlar, Yedi İklim, Dergâh, Ay Vakti, Birnokta, E dergisi, Kaşgar, Kırklar, Ada, Türk Edebiyatı, Kökler, Mor Taka, Bizim Külliye, Derkenar, Sarmaşık, Esmer, Lamure, Aşkın E Hali, Arkadaşım dergisi. Ardıç, İtaki, Kırknar. Kuşluk Vakti, Kardelen ve Düşçınarı dergilerinde yayımlandı. Kardelen dergisi kurucuları arasında yer aldı. Düşçınarı dergisini çıkardı. Lamure dergisinin ilk dört sayı editörlüğünü yaptı. 1994-2008 Ocak ayına kadar Akit - Vakit gazetesi kültür sayfasında haftalık yazılar yazdı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Şehrin Üzerindeki Bulutlar (1990)  \r<br\/>Haziran (1991)  \r<br\/>Savrulan (1993)  \r<br\/>Uzun Beyaz Bir Çığlık (1995)  \r<br\/>Hoşça Kal Hüzünbaz Çocuk (1998)   \r<br\/>Akşam Yedi Suları (seçme şiirler, 2000)  \r<br\/>Filistin Şiirleri Antolojisi (2001)   \r<br\/>Red Şiirleri Antolojisi (2003)   \r<br\/>Güllerin Ardından (2004)  \r<br\/>Işık Oyunları (2005)  \r<br\/>Aşk Şiirleri Antolojisi (2006)  \r<br\/>Salıncakta Sallanan Rüzgâr - Çocuk Şiirleri Antolojisi (2007)  \r<br\/>Kayıp Zaman Atlası (2007)  \r<br\/>Seni Beklerken Cancağızım Ben Böyle (2008)  \r<br\/>\r<br\/>Deneme\r<br\/>Uzun Günlerin Kısa Tarihi (1998)  \r<br\/>Basit Bir Şeymiş Gibi Sanki Yaşamak (2006)  \r<br\/>\r<br\/>Öykü\r<br\/>Mektebin Bacaları (2007)  \r<br\/>\r<br\/>Anı\r<br\/>Öksüz Çocuklar Galerisi (2007) \n \n"
}