{
    "Adi": "Nurettin B&#252;y&#252;kbaş 2",
    "dogumTarihi": "22.03.1968-Elazığ\n",
    "sairHayati": "\n\n\n1968 yılında Elazığ’ın Sivrice ilçesinde doğdu. İlk, orta ve lise eğitimini Sivrice’de tamamladı. Fırat Üniversitesi Meslek Yüksekokulunu, Anadolu Üniversitesi İşletme Fakültesini ve Fırat Üniversitesi İletişim Fakültesi Gazetecilik Bölümünü bitirdi.<br\/><br\/>1994 yılında  “Ben Misali\"  adlı bir şiir kitabı çıkardı.  1995 yılında, Sivrice’de yapılmasına öncülük ettiği ve bugün Uluslararası boyut kazanan \"Hazar Şiir Akşamları”nda hem aktif olarak görev aldı, hem de şair olarak katıldı. Aynı yıl devlet memurluğu görevine başladı. Sivrice Kaymakamlığı tarafından, yaptığı başarılı çalışmalarından ötürü “Takdir”  belgesi ile ödüllendirildi. 1997 yılında Sivrice Kaymakamlığı tarafından çıkarılan  \"Hazar\"  adlı gazetenin Yazı İşleri Müdürlüğünü yaptı. Hazar Şiir Akşamlarına katılan şairlerin okudukları şiirleri iki cilt halinde  \"Hazar Şiir Akşamları Güldestesi-1\" ve “Hazar Şiir Akşamları Güldestesi-2” adıyla yayınladı. Elazığ’da yayınlanan  \"Yeni Çağ\"  gazetesinde uzun yıllar köşe yazarlığı yaptı. Yine aynı gazetede  \"Perşembe Röportajlarını hazırladı. 2001 yılında Fırat Havzası Gazeteciler Cemiyeti tarafından düzenlenen yılın başarılı gazetecileri yarışmasında  \"Röportaj\" dalında ödül aldı. 2005 yılında Elazığ Belediyesi tarafından, Şehrin Kültür, Sanat ve Edebi hayatına yaptığı katkılardan dolayı “Onur” ödülüne layık görüldü.<br\/><br\/>Şiirlerinin yanında Deneme, hikaye, ve skeç çalışmaları da bulunan <br\/>Nurettin BÜYÜKBAŞ'ın şiir, hikâye ve denemeleri; Kırağı, Bizim Okul, Türk Edebiyatı, Kriter, Polatlı Postası, Bizim Ece, Yeni Çağ, Günışığı, Turan, Yeni Ufuk, Antoloji, Şairtürk, Gazete gazetesi gibi birçok yerel ve ulusal gazete, dergi ve <br\/>internet sitelerinde yayınlandı. Ermeni soykırımını anlattığı “Yanık Cami” kısa belgeselini hazırladı. Şu anda sinema filmi senaryo çalışması  ve deneme kitabı yayınlama hazırlıkları yapmaktadır.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBen Misali\r<br\/>Hazar Şiir Akşamları Güldestesi-I\r<br\/>Hazar Şiir Akşamları Güldestesi-II \n \n"
}