{
    "Adi": "Nuri G&#252;lbah&#231;e",
    "dogumTarihi": "Nuri G&#252;lbah&#231;e 1955 -\n",
    "sairHayati": "\n\n\n1955 yılında Yozgat\/ Sorgunda doğdum. İlk, orta ve lise tahsilimi (yozgat Endüstri Meslek Lisesi 1975)   Yozgat ta bitirdim.Aynı yıl Ankara Yüksek Teknik Öğretmen okulu Tesviye bölümüne kaydolarak 1979 yılında mezun oldum. Elazığ Gazi Endüstri Meslek Lisesi(1980-1986) ,Ankara kızılcahamam End. Mes. Lis.(1986-1989) , Yozgat End. Mes. Lis.(1989-1991)    Meslek dersleri öğretmenliği, atelye şefliği, bölüm şefliği, müdür yard. müdür vekilliği görevlerinden sonra; 28 EKİM 1991 yılında Erciyes Üniversitesi Yozgat Meslek Yüksek  Okulu makina proğramında Öğretim Görevlisi olarak göreve başladım ve 18 Mart 2005 tarihinde emekliye ayrıldım.Evli ve 2 çocuk babasıyım.(Seyit Nizam 1983, Seda 1988)  <br\/>       Şiirle tanışmam 03.10.2003 tarihinde vefat eden yakın dostum Dr Orhan Şavaş'a duyduğum üzüntü ve etkilenme sonucunda oldu.Amatör olarak arkadaşıma yazdığım şiirleri gören dostlar * şiir yazmaya devam etmem konusunda teşvik ettiler. Mahalli bir gazetede (Yozgat Yeni Ufuk)   şiirlerimi yayınladım. Çeşitli antoloji ve kitaplarda hayat hikayem ve şiirlerimden örnekler yer aldı. (Bayram DURBİLMEZ Taşpınarlı halk şairler ilaveli İkinci baskı 2004,Durali DOGAN Yozgat şairleri Antolojisi 2005)   Halen emeklilik hayatımı şiir yazarak, yurtiçi ve yurt dışı seyahatlerde bulunarak  yaşamaktayım. Şiirlerimde Çemeloğlu ve Nuri mahlaslarınıda kullanmaktayım.<br\/><br\/>* Öğr. Grv. Dr Bayram DURBİLMEZ  Erciyes Ünv.Kayseri<br\/>   Öğr. Grv. Necati ŞAHİN  Bozok Ünv. Yozgat<br\/>    Yazar    Altan KARSLIOĞLU  Ülkü kitapevi Yozgat <br \/>\n<br \/>\n\n \n"
}