{
    "Adi": "Nursel Saygınar",
    "dogumTarihi": "1959\n",
    "sairHayati": "\n\n\n15.01.1959'da,Gümüşhane'de doğmuşum.İlk,orta ve lise öğrenimimi Gümüşhane'de yaptım.Samsun Eğitim Enstitüsü girişli,İstanbul-Atatürk Eğitim Enstitüsü Türkçe Bölümü(1981) çıkışlıyım.<br\/><br\/>           1982'den başlayarak yedi yıl Malatya'da,dört yıl Rize'de Türkçe-Edebiyat öğretmenliği ve yöneticilik yaptım. 1992'de Ankara'ya atandım.Hüseyin-Güllü Ceylan İlköğretim Okulu ve Gaziçiftliği Lisesi'nde çalıştım.2002'de,Yasemin Karakaya Bilim-San'at Merkezi'ne geçtim.2004'te emekli oldum.<br\/><br\/>           Yazmaya 1973 yılında,şiirle başladım.1977'den sonra şiireöyküyü de ekledim.İlk çalışmalarım,Gümüşhane'nin yerel gazetesi Kuşakkaya'da değerlendirildi.Şiir,öykü ve derlemelerim antolojilerde,çeşitli dergi ve gazetelerde yeraldı.<br\/><br\/>            Şimdilerde şiir,öykü,roman,masal yazmayı sürdürüyorum.Ayrıca türkü ve halkbilimi derlemeleri yapıyorum.<br\/><br\/>             Şiir ve yazıda,özgün ve denenmemişi bulmaya çalışıyorum.Deneyim,sınayım,donanım ve birikimimi halk kültürüyle yoğurup çağdaş bir ölçü ve söylem tutturma uğraşındayım.<br\/><br\/>              Başöğretmenim bilge Ninem,öğretmenlerim Babam ve Anam...Onlara yürekten borçluyum.<br\/><br\/>               İyiye,doğruya,güzele; emek ve uğraş veren,çaba ve özveri gösteren beyin,bilek ve yüreklere selâm olsun! <br\/><br\/>              ÖDÜLLERİM:<br\/><br\/>              1985-Mersin-Mut-Karacaoğlan Türkülerin Hikâyeleri<br\/>Yarışması Sadettin Nüzhet Ergun Ödülü (Bir Bulut Kaynıyor Gümüş İli'nden-Halkbilimi derleme dosyası) <br\/><br\/>               1992-İstanbul-Dilem Yayınevi Anı-Deneme Yarışması Anı Başarı Ödülü (Sevgisiz Olmaz-Anı yazısı)  <br\/><br\/>                1993-Gönen-Ömer Seyfettin Öykü Yarışması Üçüncülük Ödülü (Çağdaş Aşkın Güncesi-Yetişkin öyküsü) <br\/><br\/>                1995-Gümüşhane-Gümüşhane Halk Hikâyeleri Yarışması Birincilik Ödülü (Bir Bulut Kaynıyor Gümüş İli'nden-<br\/>Halkbilimi derleme dosyası) <br\/><br\/>                 1995-Ankara-Çankaya Belediyesi-Damar Edebiyat Dergisi 2.İlkbahar Öykü-Şiir-Roman Yarışması Çocuk Öyküleri Üçüncülük Ödülü (Bebiş-Yavruş Öyküleri-Çocuk öyküleri dosyası) <br\/><br\/>                 1995-İstanbul-Türk Edebiyatı Vakfı-Eminönü Belediyesi Ömer Seyfettin Hikâye Yarışması Seçiciler Özel Ödülü (Yeşil Umut Küllüce-Tek öykü) <br\/><br\/>                 1995-Karabük-İbrahim H.Yıldız Şiir Yarışması Övgüye Değer Ödülü (Şiirim Türkü Söyler-Yetişkin şiiri dosyası) <br\/><br\/>                  1996-Ankara-Çankaya Belediyesi-Damar Edebiyat Dergisi 3.İlkbahar Öykü-Şiir-Roman Yarışması Çocuk Romanı Yarışması Birincilik Ödülü (Benim Dünyalarım-Çocuk romanı dosyası) <br\/><br\/>                   1996 -İstanbul-Bu Yayınevi-Çocuk Edebiyatı Roman Yarışması Mansiyon Ödülü (Benim Dünyalarım-Çocuk romanı dosyası) <br\/><br\/>                    1998-İstanbul-Türk Edebiyatı Vakfı-Eminönü Belediyesi Ömer Seyfettin Hikâye Yarışması Birincilik Ödülü (Git Dağlardan Kar Getir-Yetişkin öyküsü) <br\/><br\/>                    1998-İzmir-Özgür Eğitim Yayınevi-Mevlüt Kaplan Edebiyat Ödülü Çocuk Öyküsü Yarışması Üçüncülük Ödülü (Hayvanların Aklı Var mı? -Hayvan öyküleri dosyası) <br\/><br\/>                     1998-İzmir-ÇEV-KOR Çevre Konulu Öykü Yarışması Mansiyon Ödülü (Yeşil Umut Küllüce-Tek öykü) <br\/><br\/>                     1999-Ordu-Ensar Vakfı Ve Dergisi Yarına Atılan İmzalar Biyografi Yarışması Üçüncülük Ödülü (Öğretmenim Babam-San'at Öğretmenim Anam-Biyografi dosyası) <br\/><br\/>                      1999-İzmir-Özgür Eğitim Yayınevi Mevlüt Kaplan<br\/>Edebiyat Ödülü Çocuk Romanı Yarışması Basılmaya Değer Kitap Ödülü (Türkü Çocuk-Çocuk romanı dosyası) <br\/><br\/>                      2000-Mersin(İçel) -M.E.M.-Halk Eğitimi Merkezi-Şairler-Yazarlar Derneği Çocuk Öyküsü Yarışması Mansiyon Ödülü (Sevgi Ak Kanatlı Kuştur-Tek öykü) <br\/><br\/>                      2000-İzmir-Özgür Eğitim Yayınevi Mevlüt Kaplan<br\/>Edebiyat Ödülü İlkgençlik Öyküleri Yarışması Basılmaya Değer Kitap Ödülü (İlklerin Güncesi-İlkgençlik öyküleri <br\/><br\/>                      2006-Giresun-Hikmet Okuyar Ödüllü Şiir Yarışması Kültür-San'at Ödülü (Dört Mevsim Yaşanır Gümüşhane'de-Tek şiir) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÖYKÜ KİTAPLARI:Bebiş-Yavruş Öyküleri(Çankaya Belediyesi-1995) ,Hayvanların Aklı Var mı? (Özgür Eğitim Yayınevi-1999) ,İlklerin Güncesi(Özgür Eğitim Yayınevi-2002) , Kestane Abi İle Kiraz(Gün Yayıncılık-2004) \r<br\/>\r<br\/>            ROMANLAR:Benim Dünyalarım(Çankaya Belediyesi ve Bu Yayınevi-1996) ,Türkü Çocuk(Özgür Eğitim Yayınevi- 2000) ,Dünyalarım Yaşatıyor(Gün Yayıncılık-2004) \r<br\/>\r<br\/>            ÖYKÜ-ROMAN:Kuliste Şenlik Var! (Gün Yayıncılık-2004) \n \n"
}