{
    "Adi": "Nusret Turan",
    "dogumTarihi": "1951-\n",
    "sairHayati": "\n\n \n\n01.01.1951 yılında IĞDIR’da doğdu. İlk ve ortaokulu 1966 yılında Iğdır’da bitirdi. Çoğu derslerde O, hep öndeydi. Bilhassa nesir yazıları, kompozisyon yazılılarında almış olduğu yüksek notlar, Edebiyat Öğretmeni Atilla Turan’ın dikkatini çekti. Teşvik etti. “Sen, yeni bir Hüseyin Rahmi Gürpınar olacaksın” dedi. Bu destek ve teşvik neticesinde Ortaokul adı altında çıkan gazetede birçok yazıları yayınlandı. İlk deneme romanı “Hayat Yolundan” Narinkale gazetesinde tefrikalar halinde yayınlandı. <br\/><br\/>1966 yılında ailesi ile birlikte Ankara’ya göç ederken, Ağrı Dağı, futbol oynadığı yemyeşil sahalar, arkadaşları ve çok çok sevdiği Aras adlı Kangal köpeği onun sevgi dolu yüreğinde derin yaralar açmıştı. 1966 yılında kaydını yaptırdığı Ankara Ticaret Lisesi’sinde de edebiyat derslerinde hep ön planda olmuş ve okulun “Gençlik” adlı duvar gazetesinde köşe yazıları yazmış ve bu 3 yıl boyunca devam etmiştir. 1969-1970 yıllarında kısa bir dönem vekil öğretmenlikten sonra, bir şirketin Genel Müdürlüğünde muhasebeci olarak çalışmıştır.<br\/><br\/>1971 yılında asker olmuş, 20 ayın sonunda Erzurum Jandarma Komando Birliğinden Jan. Çvş. olarak terhis olmuştur. (1973)        Ankara’da gazete iş ilanı ile bulmuş olduğu Türkiye’nin sayılı şirketlerinin birinde aralıksız 23 yıl Şantiye Muhasebecisi olarak çalışmış ve kendi isteği ile 1996 yılında emekli olmuştur.<br\/><br\/>Kendi deyimiyle “Hayatın çarkı, bana yazı yazma fırsatı vermedi, desem de mazeret değil” değil diyen şair ve yazarımız 1996 yılında “Dağların Ardından” adlı ilk şiir kitabını yayınlamıştır. Yalın bir dil kullanarak yazmış olduğu şiirler, halkın her kesimine ulaşabilmesinde en önemli etken olmuştur. Tüm dünyanın özlem duyduğu barış ve dostluğu şiirlerinde (bilhassa Saftirik şiiri)        çok ince bir üslupla anlatması da ayrı bir özelliğidir.<br\/><br\/>Toplumsal içerikli şiirlere, aşk şiirlerinden daha çok önem veren şairimiz çoğu kimsenin de tercümanlığını yapmaktadır. 1973 yılında evlendiği eşiyle çok mutlu bir beraberliği vardır. Aşk şiirlerimin ilham kaynağı dediği eşinden eğitim ve öğretimlerini yapmış, bir kız, bir erkek iki çocuğu vardır.<br\/><br\/>Basıma hazır “Ömrümün Baharı”, “ Deli Gönlüm”, “İyi Günde Yandasın” adlı şiir kitaplarının yanında şair-yazar-bestekar Sabit İnce’nin hazırlamış olduğu Şubat 2001 Kayseri basımı Şiir Antolojisinde şair-yazar Hüseyin YURDABAK’ın hazırladığı 1,2,3 nolu “ŞİİRLE YAŞAYANLAR” Antolojisinde, Eğitimci-Yazar-Şair Gündüz AYDIN’ın hazırladığı 2003,2004,2005 ve 2006 “SEVGİ YOLU ŞAİRLER ANTOLOJİSİ’nde yer aldı.<br\/><br\/>Yukarıda yaşanan güzelliklerin neticesi olarak Sayın İhsan Işık’ın hazırladığı Türkiye Yazarlar Ansiklopedisi 2004 yılı genişletilmiş 3.baskısında yerini aldı. İlesam üyesidir. Nusret Turan’ın “PARA” isimli şiiri, sevilen sanatçı Ankaralı Turgut tarafından bestelenerek son kaseti olan “Yalaka\/Para”da yer almıştır.<br\/><br\/>Yerel ve ulusal radyolarda şiirleri, okunmakta, istek almakta, birçok gazete ve dergilerde yayınlanmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDağların Ardından, Ocak 1997, Mert Yayınları\r<br\/>Para, Nisan 2005, Ay Yayınları\r<br\/>Saftirik,Ağustos 2006, Ay Yayınları\r<br\/>Birçok gazete, dergi ve antolojide şiirleri yayınlanmıştır. \n \n"
}