{
    "Adi": "N&#252;zhet Erman",
    "dogumTarihi": "28 Nisan 1926 - 11 Kasım 1996\n",
    "sairHayati": "\n\n \n\nTürk bürokrat ve şair.<br\/><br\/>1944 yılında Afyon Lisesi Fen Şubesinden, 1947 yılında Ankara Üniversitesi Siyasal Bilgiler Fakültesi'nden mezun olmuş ve Hukuk Fakültesi fark sınavını vererek Hukuk Diploması da almıştır. 1947-1960 yılları arasında Emniyet Genel Müdürlüğü'nde komiser muavini olarak göreve başlamıştır, sonra sırasıyla Ankara ve Tekirdağ İl Maiyet Memurluğu, Kazan Bucak Müdürlüğü, Demirköy Kaymakam Vekilliği, Güney, Akçadağ, Kızılcahamam, Altındağ ve Ilgaz Kaymakamlıklarında bulunmuştur. 1960-1966 yılları arasında Danıştay Kanun Sözcülüğünde, Başyardımcılığında, Anayasa Mahkemesi Raportörlüğünde bulunmuştur. 1966 yılında Nevşehir'e vali olarak atanmış ve 54 yaşında resen emekliye sevkedildiği 1980 yılına kadar sırasıyla Antalya, Rize, Muğla ve Tekirdağ illerinde valilik yapmıştır. Evli biri erkek, biri kız iki çocuğu vardır.<br\/><br\/>Şiirleri 1942 yılından başlayarak Yedigün, İnklâpcı Gençlik, Millet, Kaynak, Servetifûnun, Ülkü, Varlık, Hisar ve Türk Dili dergilerinde yayımlanmıştır. Ölüm yıldönümü olan 11 Kasım tarihinde ailesi tarafından yapılan düzenleme ile, genç şairleri desteklemek, onların yazın hayatında daha görünür olmasını desteklemek amacı ile, her yıl Nüzhet Erman Şiir Ödülü verilmektedir. O, şairleri seven bir şairdir. Şairleri Seven Bir Şair; Nüzhet Erman \"Yaşadığı hayatın aşağı yukarı bütün izlerini, hemen hemen canlı renkleriyle Nüzhet Erman’ın şiirlerinde görüyoruz.\" \"Erman’ın şiirlerinde akıl dolu, pırıl pırıl bir anlatım görülüyor, üstelik safi Türkçe, tekmili birden yaşayan Türkçe. Onun bütün şiirlerini sevimli hale getiren de bu, Türkçe.\" \"O, şiirinde politika yapmaz. Sonu çürük doktrinlere sapmaz. Halka eğilir, halkın diliyle, yine halkın dertlerini söyler. Halkın özlemi, arzuları, acıları, dertleri ve şikâyetleri Erman’ın şiirlerinde ifadesini bulur.\" Şiirimizde Toplumculuk ve Nüzhet Erman Adına Kültür Bakanlığı tarafından şiir ödülü verilmektedir. 2001'deki ödül Can Bahadır Yüce ve Ali Pektaş'a verildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYeşil (Ankara - 1945) \r<br\/>A Benim Canım Efendim (Ayyıldız Matbaası Ankara - 1958) \r<br\/>Anadolu 1970 (Ceylan Yayınevi İstanbul - 1970) \r<br\/>Gazi Mustafa Kemal Atatürk(Kültür Bakanlığı Yayınları 1973) \r<br\/>Hem Hürriyet Hem Ekmek (Bilgi Basımevi Ankara - 1974) \r<br\/>Türk (1990) \r<br\/>Halk Haktır (Eroğlu Mat. San. Ankara - 1990) \r<br\/>Her Gün Yeni Doğarız (Ecdâd Yayınları 1996) \r<br\/>Nasreddin Hoca - İpe Un Seren Adam (Kültür Bakanlığı Yayınları 2000) \n \n"
}