{
    "Adi": "Oğuz Yıldızhan",
    "dogumTarihi": "Hayat Ne Garip...\n",
    "sairHayati": "\n\n\nOğuz Yıldızhan, 1983 yılında Aksaray’da doğmuştur. İlkokulu Kütahya’da,  orta ve liseyi Şanlıurfa ve Gaziantep’te bitirmiştir. 2008 yılında Konya Selçuk Üniversitesi İktisadi ve İdari Bilimler Fakültesi İktisat Bölümünden mezun olan Yıldızhan, yine aynı yıl içerisinde Eskişehir Anadolu Üniversitesi Halkla İlişkiler Bölümünü bitirmiştir. Yüksek Lisansını Çukurova Ünv. İşletme Anabilim Dalı Finans Bölümünde tamamlamistir.<br\/><br\/>2005–2006 ve 2006–2007 yılları yaz dönemlerinde Amerika’da İnsan Kaynakları ve Halkla İlişkiler alanlarında kariyer imkânı bulan yazar, Türkiye’de de bu sektörlerde çeşitli deneyimlerde bulunmuştur.<br\/><br\/>Yazı hayatına lise yıllarında başlayan Yıldızhan’ın Türkiye ekonomisi ve siyasetine karşı özel ilgisi bulunmaktadır. O aynı zamanda bir şairdir. Birçok dergide ve gazetede yazıları ve makaleleri bulunan Oğuz Yıldızhan halen internet ortamında birçok siteye ve yazışma grubuna, ekonomi ve günlük siyaset konularında yazılar yazmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nProjeler:\r<br\/>\r<br\/>— (2004–2007)    yılları arasında www.populeryasam.com isimli haber sitesinin Editörlüğünü yapmıştır.\r<br\/>\r<br\/>— (2003–2005)    yılları arasında Selçuk Üniversitesi Ekonomi Topluluğu tarafından çıkarılan 'Selçuk Ekonomi' Dergisi’nin Yazı İşleri Müdürlüğü görevinde bulunmuştur. Ve aynı dergide İktisadi konularda araştırmaları mevcuttur.\r<br\/>\r<br\/>— (2006–2007)    yılları arasında Konya’nın yerel gazetesi olan Yeni Meram bünyesinde çıkarılan 'Kampus' Gazetesinde ve Selçuk Üniversitesi Hukuk Fakültesi tarafından çıkarılan 'Hukuk ve Strateji' Dergisinde araştırmalarına yer vermiştir.\r<br\/>\r<br\/>— (2007–2008)    yılları arasında 'İki Kişilik Bir Bilet' isimli şiir kitabının editörlüğünü ve önsöz yazarlığını yapmıştır.\r<br\/>\r<br\/>— (2007–2008)    yılları arasında Global Politikalar Araştırma Merkezi Derneği tarafından çıkarılan 'Global Politikalar Araştırma Merkezi Dergisi'nin Genel Yayın Yönetmenliği görevinde bulunmuştur. \n \n"
}