{
    "Adi": "Okan Doga",
    "dogumTarihi": "28\/08\/2002  Fransa\n",
    "sairHayati": "\n\n\n15 yasinda <br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n                 Son Bir Tebessum\r<br\/>\r<br\/>« Ben , Ben gözü kapalı yangınların içinde yanan Ben. \r<br\/>Ben yaz kış demeden seni sevmeye devam eden adam. Ben seni son nefese kadar kalpte taşıyacağıma söz veren adam. Ben, içimdeki çocuğu saklayan adam. Ben senin gözlerinde kaybolan adam ve Ben sensiz yapamayan  adam. » \r<br\/>Bunu sende yaşamişsındir, elbet bir gün kaybetsen bile geri döneceyini bilerek korkarsın. Neden insan oğlu 3 harften oluşan AŞK'tan korkuyor ? Ölüm bir film gibidir ve Aşk acısı fragmanıdır. \r<br\/>Bende çok sevdim ve hala seviyorum bitmeyen bir kabus gibi. Aşk acısını anlatacak olursak bir türlü bitmeyen bir işkence. Işte bu benim hikayem, dinle başlıyorum.\r<br\/>\r<br\/>Her gün onu okulda görüyordum, ne yapsam içimdeki utangaçlık beni ondan uzaklaştırıyordu, o bu hikayeden haberı yok... Yeşil gözlerine saatler boyunca bakabilirdim , sanki bir ruyada gibiydim, kuşlar gibi uçuyordum, küçük sevimli çocuklar gibi gülümsüyordum, ama o bunun farkında değil. Her seferinde yaklaşiyordum, ona ben bir adım atıyorum ama o bende uzaklaşıyor gibiydi. Geceler boyunca ona bunu anlatmak istiyordum « Seni Seviyorum » demek bu kadar zormu ? Benim için imkansız gibi geliyordu, herkesler bana diyordu unut onu diye ama elleri ellerime konmadan gözleri bana dalmadan kalbi ise benim olmadan onu hiç bir yere bırakmamaya söz vermiştim.  O benim içimdeki nefes gibiydi o olmazsa ben yaşıyamazdım. Keşke anlasa duysa bu sözleri. Sözün bittiği yer o gündü, neden o günü yaşadım ben, keşke onun yerine araba bana çarpsaydı, keşke onun yerine benim kanım yerlere aksaydı, keşke onun yerine ben ağlasaydım. Şimdi yanında hastanedeyim, ellerin ellerimde senin gözlerin kapalı ama ben yinede sana dedim :\r<br\/>Yıllar oldu, senin bir gülüşün benim hayatımın anlamını değiştirecek kadar güçlüydü, çok zordu sana seni seviyorum demek ne olur beni affet korkuyordum belkit gördüğüm en iyi rüya sen olmalısın. Şimdi gözlerin kapalı olsada ben seni seveceğim gözlerimden aksada seni seveceğim bedenimi kesselerde seni seveceğim bu aşka kimse mani olamaz sen şimdi derin bir uykudasın ama elbet bir gün uyanacaksın. Beni belkit duyuyorsundur uyanınca bu sözü unutma Seni Seviyorum.\r<br\/>\r<br\/>                                                                  Okan Doğan\r<br\/> \n \n"
}