{
    "Adi": "&#214;kkeş &#214;zt&#252;rk",
    "dogumTarihi": "1934-KAHRAMANMARAŞ\n",
    "sairHayati": "\n\n\n                      MELEK ÖKKEŞ (1934-1983)<br\/>            (Kendi ağzından kısa tarihçe-i hayatı ve şiirleri)<br\/><br\/>            AslenVaryanlı köyünde doğdum. Sonradan köyün ismi Topçalı köyü oldu. Babamı çocukken kayıp ettim. Babamız şehit olmuştur. Döngele köyünde kiliseyi ateşlerken başından yara alarak vefat etmiştir. Annem şöyle derdi: -Sen 1336 yılının mart ayı içinde doğdun baban ise mart ayı içine ulaşmadan zemheride kâfirler tarafından vuruldu der idi. Annem bizi babamdan başka bir ere daha gitmeden bizim hepimizi büyüttü. Kızlar ve oğlanlar everip ayrı ayrı ev sahibi olduktan sonra 85 yaşlarında 1963 yılında annemde vefat etti. Allah rahmet etsin. Âmin.<br\/>           Ben ise çocukken dinimi ve az ve çok eski yazıdan okumuştum. Bir ara gençlik çağlarımda halay çekip oyun oynamaya çok havas ederdim. Sonra 1941 yılının şubat ayının beşine asker oldum. Askerden geldikten sonra bizim hayâsız günlerimiz bir ara daha geçti. 1945 yılının eylül onda evlendik ve ilk çocuğumuz öldü. İsmi Cafer idi. İkinci evlat Durdu Mehmet idi onu da kayıp ettik. Üçüncü evlat Beşir’dir. Hamdolsun Allahıma dini tahsil yaptığı için imam olarak yaptığı için memnun oluyorum Allah için. Sonunda hak bilir.<br\/>          Gelelim kısaca bizim hayata 1943 yılının son aylarında askerden geldim. İki yıl şunu veya bununla evleneceğiz diye iki yıl gönül gezdirdik. Annemle 1945 yılından 1963 yılına kadar yaşadık. Annemi kayıp ettikten sonra 1963 yılı onbirinci ayında köye muhtar oldum ve muhtarlığımız 1973 yılına kadar sürdü. Bu arada köye bir Kurani Kerim Kursu inşa ettirdim. Halkın gücü ile Menciki obasına ve Çakallı obalarına okul ve öğretmen alındı. Ve köyün yolları evelce amele gücü ile sonra köyde onbin küsür para toplayarak valilik makamları YSE dairesi ile protokol yapılarak köye yol yapıldı. Ve bu arada köyün içme suyu tespiti, imam kadrosu camiye hopalör tesisi, Sağlık evi ve ebe kadrosu bu gibi şeyler halledildi. Allahıma çok şükürler olsun ki bunlar filan muhtar şunu veya bunu yapmış diye değil de Allah için çalıştığımızı belirtmek isterim. Bunların mükâfatını beklerim ol bir dünyada. <br \/>\n<br \/>\n\n \n"
}