{
    "Adi": "Oktay Y&#246;r&#252;k",
    "dogumTarihi": "26\/04\/1983 - Burdur\n",
    "sairHayati": "\n\n \n\n1983 doğumluyum ve Burdur Çavdırlıyım. İlkokul, Ortaokul ve Liseyi memleketim Çavdır'da okudum. SDÜ Burdur Eğitim Fakültesinde Sosyal Bilgiler Öğretmenliği bölümünü bitirdim.(2006) Altı sene memleketimin değişik yörelerinde ve köylerinde ücretli sınıf öğretmenliği yaptım. Atama beklediğim bu yıllarımda boş durmadım. Yalnız geçen bu yıllarımda bir taraftan Kişisel Gelişim alanında okuduğum kitaplarla ve özgün çalışmalarımla kendimi geliştirdim, bir taraftan da yanımdan ayırmadığım Dilsiz Kavalım ile  hem kendimi sanatsal yönden geliştirdim hem de zorluklar karşısında teselli buldum. https:\/\/youtu.be\/YQY_56cv3Io En son Korkuteli merkezde bir ilkokulda 4. sınıfları okuturken 2013 Nisanında İstanbul'a atandım ve bir sene Güngören Vergi Dairesinde Veri Hazırlama memuru olarak çalıştım. Daha sonra 2014 Nisanında kadrolu olarak Öğretmenlik mesleğime döndüm ve sonrasında Antalya'ya yerleştim. Evliyim ve bir kız babasıyım. Daha 9 yaşındayken babamın yanında düğünlerde asma davul çalarak başladığım müzisyenlik kariyerime Üniversite yıllarımda Ney, Dilsiz Kaval ve Zurnayı da ekledim. İşimden fırsat buldukça hem düğünlerde, hem de konserlerde bu mesleğimi hala devam ettiriyorum. Ayrıca uzun çalışmalar sonucu edindiğim Hızlı Okuma ve Hafıza Teknikleri ile ilgili becerilerimi, 2010'dan bu yana 10 yaşın üzerindeki her kademeden öğrenciye kurslar vererek aktarıyorum. Edindiğim beceriler ile ilgili videolarımı fırsat buldukça youtube kanallarımda da paylaşıyorum. Hayatım ile ilgili başka satır aralarını şiirlerimden de bulabilirsiniz.. Bütün Gönül Dostlarına saygı ve selamlarımla... <br \/>\n<br \/>\n\n \n"
}