{
    "Adi": "Oktay Rifat",
    "dogumTarihi": "10 Haziran 1914 - 18 Nisan 1988\n",
    "sairHayati": "\n\n \n\nTürk şair, oyun yazarı ve romancı.<br\/><br\/>Türk Şiiri’nin en büyük isimlerinden birisi kabul edilir. Orhan Veli ve Melih Cevdet'le birlikte Garip Akımı'nın kurucularındandır. 1955 yılından itibaren İkinci Yeni adlı şiir akımına yönlenmiştir. Şiir dışında roman ve oyun türlerinde de çok başarılı eserler vermiştir.<br\/><br\/>10 Haziran 1914'de Trabzon'da doğdu. Babası, o doğduğu sırada Trabzon valisi olan şair ve dilbilimci Samih Rıfat, annesi Hasan Enver Paşa’nın kızı Münevver Hanım’dır. Pek çok sanatçı ve yazar içeren bir ailede yetişti. Büyük dedesi Macar Hurşid Bey, hem Türk hem batı müziği konusunda donanımlı bestekardı; dedesi Albay Hasan Rıfat Bey şiir ilgilenirdi. Amcası Ali Rıfat Bey değerli bir udî ve besteci, annesinin teyzesinin oğlu Ali Fuat Bey cumhuriyet devrinin ünlü asker ve siyaset adamı, teyzesi Celile Hanım bir ressam, teyzesi Celile Hanım’ın oğlu Nazım Hikmet ünlü bir şairdir.<br\/><br\/>Ortaöğrenimini 1925-1932 yıllarında Ankara Erkek Lisesi'nde yaptı. Bu okulda ünlü şair Ahmet Hamdi Tanpınar’ın öğrencisi oldu, ilk şiirlerini kaleme aldı ve ileride birlikte Garip Akımını kuracağı arkadaşları Melih Cevdet ve Orhan Veli ile tanıştı. Üç arkadaş, okul bünyesinde “Sesimiz” adlı dergiyi çıkararak şiirlerini yayımladılar.<br\/><br\/>1932-1936 yılları arasında Ankara Üniversitesi Hukuk Fakültesi'ne yüksek öğrenim gördü. Edebiyata olan ilgisi ve yazma tutkusu yükseköğrenimi sırasında da devam etti. Mezun olduğu yıl, arkadaşları Melih Cevdet ve Orhan Veli ile birlikte geliştirdikleri yeni bir yazın tekniği ile kaleme aldığı şiirleri Varlık Dergisi’nde yayımlanmaya başladı.<br\/><br\/>1937 yılında Devlet sınavını kazanarak Maliye Bakanlığı hesabına Siyasal Bilgiler öğrenimi görmek üzere Paris'e gönderildi. Paris’te bulunduğu dönemde yalım bir söylemi ve bağımsız düşünceleri savunan Fransız şiirini kendisine yakın buldu ve ondan ilham aldı. Üç yıl sonra II. Dünya Savaşı nedeniyle, orada yaptığı doktora çalışmasını tamamlayamadan 1940 yılında Türkiye'ye döndü.<br\/><br\/>Paris’ten döndükten sonra bir süre Maliye Bakanlığı'nda, daha sonra Matbuat Umum Müdürlüğü (Basın Yayın Genel Müdürlüğü)    'nde çalıştı. Ardından Ankara’da serbest avukatlık yaparak yaptı. Bu arada 1941 yılında Orhan Veli ve Oktay Rıfat ile edebiyat dünyasında büyük tartışmalara sebep veren “Garip” adlı şiir kitabını yayımladı. Şiirlerini \"Yaşayıp Ölmek, Aşk ve Avarelik Üstüne Şiirler\"(1945) , \"Güzelleme\"(1945)     ve \"Aşağı Yukarı\"(1952)     adlı şiir kitaplarının yanısıra \"Aile\" (1947) , Orhan Veli tarafından çıkarılan \"Yaprak (1949-1950)     ve \"Yeditepe\" (1951-1957)     gibi dergilerde yayımlamayı sürdürdü[2]. 1954 yılında yayımladığı “Karga ve Tilki\" adlı şiir kitabıyla, Yeditepe Şiir Armağanı'nı kazandı.<br\/><br\/>1955 yılında İstanbul'a yerleşerek avukatlığını sürdürdü. Aynı yıl yayımladığı “Perçemli Sokak” adlı şiir kitabının önsözü tartışmalara neden oldu. Bu kitap ile İkinci Yeni adı verilen şiir anlayışına yöneldi. 1958 yılında “Aşk Merdiveni\" adlı şiir kitabını yayımladı. 1961 yılından itibaren avukatlık mesleğini Devlet Demir Yolları'nda sürdürdü ve 1973 yılında emekli olana dek bu kurumda çalıştı.<br\/><br\/>1960’lı yılların başında Latin ve Yunan ozanların mitoloji kitaplarının Türkçe çevirilerini yaptı. 1969 yılında yayımladığı “Şiirler” adlı kitabıyla Türk Dil Kurumu Şiir Ödülü’nü aldı. Bu tarihten sonra tiyatro ve roman çalışmalarına ağırlık verdi. \"Oyun İçinde Oyun\", \"Zabit Fatma'nın Kuzusu\", \"Atlar ve Filler\", \"Yağmur Sıkıntısı\",\"Kadınlar Arasında\", \"Birtakım İnsanlar\" ve \"Çil Horoz” adlı oyunları kaleme aldı ve her biri sahnelendi. Arkadaşı Melih Cevdet ile “Kıskançlar” adlı oyunu kaleme aldı. 1976’da ilk romanın “Bir Kadının Penceresi’nden” yayımlandı. 1980’de “Danaburnu” kitabıyla Madaralı Roman Ödülü’nü kazandı. Aynı yıl “Bir Cigara İçimi” adlı şiiri Sedat Simavi Vakfı Ödülü’nü, 1984 yılında \"Dilsiz ve Çıplak” kitabıyla Behçet Necatigil Şiir Ödülü’nü aldı.<br\/><br\/>Fransızca çevirmeni Sabiha Rıfat ile evli olan Oktay Rıfat, yazar, çevirmen ve şair Samih Rıfat’ın babasıdır. Son günlerine dek eser vermeyi sürdüren sanatçı, “Yağmur Sıkıntısı” adlı oyununu tamamladıktan sonar 1988 yılında İstanbul’da hayatını kaybetti. Karacaahmet Mezarlığı’na defnedildi.<br\/><br\/>Ankara Erkek Lisesi’ndeki öğrencilik yıllarında şiir yazmaya başlayan Oktay Rıfat, şiirde biçim ve kural anlayışını tam anlamıyla yansıtan ilk şiirlerini 1936- 1944 yılları arasında Varlık Dergisi’nde yayımlamıştı. İlk şiirlerinde hece veznini kullanmaktaydı, daha sonra serbest vezne geçti. 1941 yılında Orhan Veli Kanık ve Melih Cevdet Anday ile birlikte Garip adlı şiir kitabını yayımlayarak Garip şiir akımının öncülerinden oldu. Garip dönemi şiirlerinde kentte yaşayan sıradan insanların günlük yaşamlarına şaşırtıcı, alaycı bir söyleyişle yaklaşmıştı.<br\/><br\/>\"Perçemli Sokak\" adlı kitabıyla Türk şiirinde İkinci Yeni denilen anlayışa, anlamca kapalı bir şiire yöneldi. Türkçe'nin ses zenginliğini, geniş bir sözcük dağarcığıyla ustalıkla kullanan unutulmaz şiirler yazdı. Kitaptan kitaba değişen şiiri ile Türk şiirinin genel akışını en çok etkileyen şairlerden sayılmaktadır.<br\/><br\/>1960’lı yıllarda genellikle sosyal sorunlar, emekçilerin hakları ve sistemsel karmaşalar ile ilgili düşüncelerini satırlara döktü. Özellikle, 1966'da çıkan \"Elleri Var Özgürlüğün\" adlı şiir kitabında bu düşüncelerinin oldukça fazla etkisi görüldü. 1969 yılında yayımladığı, \"Şiirler\" adlı kitabıyla, edebiyat hayatında üçüncü ve son dönemine girdi. Tarzını, biçimini ve yazın anlayışını iyice belirginleştirdiği, dili ve kelimeleri kullanmada ustalaştığı bu dönemde şiirin kuramsal karakteri üzerine de kitaplar yazdı.<br\/><br\/>Tiyatro oyunu ve roman türünde de eserler veren Oktay Rıfat, her biri toplumun değişik kesimlerini sembolize eden oyun ve roman kahramanlar oluşturdu.<br\/><br\/>'Oktay Rifat'in şiirsel konjonktörü büyük inip çıkmalar gösteriyor. Her değişiş, bir öncekinin bazı yönlerden tam tersiymiş izlenimini uyandırıyor okurda. Yalnız bunların kimlik değistirmeyle bir ilgisi yok. İlhan Berk gibi her değişişte bir önceki dönemi yadsımıyor, inkar etmiyor. Ve tuhaf bir şekilde -böyle diyebiliyorum-, başta yadırgansa da, birbirinin tersi olarak belirmiş dönemler ve bu dönemlerin ürünleri birbirine bağlaniyor; eklem yerleri o ters çıkış noktaları olmak üzere'<br\/>(Cemal Süreya, 1976) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Garip\r<br\/>Yaşayıp Ölmek, Aşk ve Avarelik Üstüne Şiirler (1945)  \r<br\/>Güzelleme (1945)  \r<br\/>Aşağı Yukarı (1952)  \r<br\/>Karga ile Tilki (1954)  \r<br\/>Perçemli Sokak (1956)  \r<br\/>Âşk Merdiveni (1958)  \r<br\/>İkilik (Aşağı Yukarı ve Karga ile Tilki'nin ikinci baskısı, 1963)  \r<br\/>Çobanıl Şiirler (1976)  \r<br\/>\r<br\/>Roman\r<br\/>Bir Kadının Penceresinden (1976)  \r<br\/>Danaburnu (1980)  \r<br\/>Bay Lear (1982)  \r<br\/>\r<br\/>Tiyatro\r<br\/>Birtakım İnsanlar (1961)  \r<br\/>Kadınlar Arasında (1948'de Devlet Tiyatrosu'nda gösterilmiştir)   ya da Fettah Paşalar (1966)  \r<br\/>Atlarla Filler ya da Dirlik Düzenlik (ilk yayınlanışı 1988)  \r<br\/>Çil Horoz (ilk yayınlanışı 1988)  \r<br\/>Yağmur Sıkıntısı (ilk yayınlanışı 1988)  \r<br\/>\r<br\/>Ödülleri\r<br\/>1954 Yeditepe Şiir Armağanı- Karga ile Tilki adlı kitabıyla\r<br\/>1970 Türk Dil Kurumu Şiir Armağanı - Şiirler adlı kitabıyla\r<br\/>1970 Ankara Sanatseverler Derneği Yılın Oyunu Ödülü ve TRT Sanat Ödülleri Yarışması Başarı Ödülü Yağmur Sıkıntısı adlı oyunuyla\r<br\/>1980 Sedat Simavi Vakfı Ödülü - Bir Cigara İçimi adlı şiir kitabıyla\r<br\/>1984 Necatigil Şiir Ödülü- Dilsiz ve Çıplak adlı yapıtıyla\r<br\/>1980 Madaralı Roman Ödülü - Danaburnu adlı romanıyla \n \n"
}