{
    "Adi": "Oktay Eser",
    "dogumTarihi": "11 Nisan 1973, AMASYA\n",
    "sairHayati": "\n\n\nİstanbul Üniversitesi İngilizce Öğretmenliği bölümü'nü 1996 yılında bitirdi. İstanbul Üniversitesi Mütercim-Tercümanlık Çeviri Yüksek Lisansı'ndan 1999 yılında mezun oldu. İstanbul Kültür Üniversitesi İktisadi ve İdari Bilimler Fakültesi İşletme Yönetimi(MBA)            yüksek lisansını 2001 yılında tamamladı. İstanbul Üniversitesi'nde Çeviribilim Doktora çalışmalarını sürdürmektedir. <br\/><br\/>1998 yılından beri İstanbul Kültür Üniversitesi'nde İktisadi ve İdari Bilimler Fakültesi İşletme ve İktisat öğrencilerine yönelik İş ingilizcesi dersleri vermektedir. 2005 yılında askerliğini Hava Eğitim Komutanlığı Hava Lisan Okulu Ölçme ve Değerlendirme şubesinde yaptı ve ESP dersleri verdi. <br\/><br\/>Christina Georgina Rossetti, John Donne, William Blake ve Charles Hanson Towne'dan şiir çevirileri yapmıştır. Türk edebiyatı, Çevirmenin Notu(ÇN) , Havuz, ve Önce Kalite gibi dergilerde yazı ve çeviri şiirleri yayımlanmıştır.<br\/><br\/>Aletli Dalış(Scuba Diving)       3 yıldız(Dive Master)       CMAS bröve ve Cankurtaran Gümüş Bröve sahibidir. <br\/><br\/>Kitapları<br\/><br\/>Eser, Oktay (2006) . Çeviri de Bizim Dilimiz. İstanbul:İlk Ekin Yayıncılık.<br\/>Eser, Oktay, ve Dikilitaş, Kenan (2007) . RVG (Reading with Vocabulary and Grammar) . İstanbul:İlk Ekin Yayıncılık.<br\/>Eser, Oktay (2007) . Düşünceden Pratiğe Çeviri. Ankara:Nobel Yayın Dağıtım.<br\/>Eser, Oktay, Dikilitaş, Kenan, ve Zeyrek, Hasan Hüseyin (2007) . Polish up your English. Ankara:Hacettepe-Taş.<br\/>Makaleleri <br\/><br\/>Eser, Oktay (2008, Aralık) . Sessiz Gemi’de Üç Yolcu. Türk Edebiyatı. 41-43<br\/>Eser, Oktay (2009, Mart) . Şiir Çevirmek. Türk Edebiyatı. 55-60<br\/>Eser, Oktay (2009, Ağustos) . Mobbing Kavramının Türkçe Serüveni. Türk Edebiyatı. 71-73<br\/>Eser, Oktay (2010, Şubat) . Rönesans Düşüncesinin İlk Kurbanı, Bir Çevirmen: Étienne Dolet - İdeolojik Çeviri Kararlarına Eleştirel Kuramın Işığında Öneriler. Çevirmenin Notu. 146-149<br\/>Eser, Oktay (2010, Nisan) . Çeviri ve Derrida: Yapıbozuculuğun Çeviri Üzerine Yansımaları. Türk Edebiyatı. 72-74<br\/><br\/>Diğer yazıları <br\/><br\/>01- Çeviribilimin Somutlaştırılması Üzerine Bir Deneme <br\/>02- Çevirinin Günlük Yaşamımıza Yansıması Üzerine - Haber metinleri <br\/>03- Helen Keller'ın Three Days To See çevirisinde çevirmen kararları <br\/>04- Bir Fıkra Çevir de Görelim! Çeviri Edincinin Algılanmasına Yönelik Bir Uygulama <br\/>05- Eylem Odaklı Çeviri Kuramı ve Çevirmenin Performans Değerlendirmesi İçin Bir Öneri <br\/>06- Çeviri Eğitimi Bibliyografyası <br\/>07- 20.yy Eleştiri Kuramlarında Çevirmenin Görünürlüğü<br\/>İletişim <br\/>oktayeserhotmail.com <br \/>\n<br \/>\n\n \n"
}