{
    "Adi": "Oktay Avcu",
    "dogumTarihi": "oktay avcu oktay avcı\n",
    "sairHayati": "\n\n \n\nTürkiyeli bir şair-şiir düşünürü - Oktay AVCU   Hekimhan da 1964 te doğdu. ailesinin en kara çocuğuydu, ama en çok sevileni değildi. ticarette sıfırdan başlayıp, sıfırda kalmayı başaran tek İktisatçıydı. hiç adınıda değiştirmedi memleketinide, Ülkesinide, hep iyi bir yurttaş olmak istedi, aynı isimle il il dolaştı. bir şiir gezgini olarak, kimileri ona çağın donkişotu dedi,. o bir şiir düşünürüydü.  sadece Şair değil.   ilk kitabı (Bahar beni bekliyor)         un ardından, (Aynı denizin yolcuları) , üçüncü olarak (Adını sen koy)         daha sonra (Mumcuyu bende öldürdüm)         adlı suikast silahıyla gezisini sürdürürken (Türkçe küfürler)         adlı kitabı önünde buldu. Broy yayın evince sahiplenilen şair, Bumerang yayınlarında kitap çıkardı, son olarak  (ben bir deli şairim)         adlı kitabı çıkaracakken Başbakanın yavaş adımlarından, olumsuz çıkışlarından, açılımda geri dönüşlerinden etkilenip öneri ve kızgınlığını dile getiren bir şiiri, kapağa dönüştürdü. hiçte hesapta yokken bu 6. kitabı (nereye kaçıyorsun ERDOĞAN)         ortaya çıktı. hiç imza günü düzenlemedi, hiç bir kitabı en çok satmadı, en çok okunan şairi değildi Ülkenin, okunmayanlarda belki birinciliği elindeydi, protokollerde hiç en ön sıralarda yerini almadı, ama ne Valiyi önemsedi ne Kaymakamı,ne Başbakanı, en arkadada olsa kendini hep en önde hissetti, Türkiyede bazı ilklere imza attı, tek kişilik eylemci, protestocu şair, korsan şair,çılgın şair dediler,en radikal çıkışlarda onun adı ve imzası vardı, bir gün ÖSS ler olmasın, Eğitim engellenmesin, kirli eğitime hayır dedi. Ankaraya yürüdü, Devlet düzenine karşı çıkmak ve bozmaktan. ilk 301 lik davasıyla burada tanıştı, sonra biz nasıl yurttaşız, başlıklı açıklamasıyla, ülkede yurttaşlık kampanyasını sürdürürken, Türk halkının % 98 i hırsız ve haindir derken. ikinci 301 lik davasına bakıldı, haklılığını kanıtladı ve arkasından (Ankarayıda bombalıycam)         başlıklı şiiri beğenilmeyerek 3. kez 301den davası açıldı ve yargılandı, devamı başka 301 ler geldi, Ülkedeki tüketicilere karşı hep savaştı, üretim zihniyetini sahiplendi, memuriyetin asalaklığına karşıydı, Özelleşmelerin haklılığını savundu. Savunurken savunduğu iddiaların içini hep doldurdu. Hırsız değilsen, kurumları soymayacaksan, çalmayacaksan neyine karşısın dedi. Bırakınız çalanlar çalamayacaklarına üzülsünler. Karşı çıksınlar...en kötü bürokratlara ve yöneticilere yüzlerce dava açtı, suçlular hep üst düzey Bürokratlardı, hep soydular, soydurdular, çetelerle mafyalarla derin Devletlerle halka karşı Devletçilik oynadılar, halk için olması gereken Devlet, Devlet için halk anlayışı oluşturuldu...dönemin Cumhur başkanı ÖZALa sivil diktatör açıklamasıyla Cumhurbaşkanına hakaretten 1 yıl hapis cezasına çarptırıldı, yine Cumhurbaşkanı DEMİRELe vatana ihanetten ve vatan hainliğinden dava açtı, bir sonuç çıkmasada o utanç ona yeter dedi. Ülkedeki işsizlerin sahipsizliğini gördü onlara çare olacak bir Sendika kurmaya karar verdi ve ilgili Bakanlığa Türkiye işsizler sendikasını kurmak üzere başvurdu. başvurusu ilgili Bakanlık ve Cumhurbaşkanlığı tarafından geri çevrildi kabul edilmedi, Oktay AVCU yu ve bu gençlerin gücünü bir tehlike olarak gördüler ve bu gücün yenilmez olabileceğini kavrayıp, başlamadan bitirdiler. önün kestiler, Yine aynı yasakçı Cumhurbaşkanı SEZER in yabancı hekimlerin muayenehane açmasını veto kararına karşı, hastaları hekimlere soydurmakmı istiyor, 10 liraya muayene olmak herkesin hakkı başlıklı açıklamasından Cumhurbaşkanına hakaretten bir daha yargılandı. Zorunlu Askerliğe ilk o hayır dedi, dönemin Genelkurmay Başkanına ya Asker ol ya eşkiya dedi, modern, profesyonel orduya ilk o değindi, ERDOĞAN ada önerisini sundu, Abdullah GÜL ede, Genelkurmay Başkanınada, Barışı sağlayın savaşı nasıl bitirirseniz bitirin, Örgüt Lideriylede anlaşın, ama bitsin bu kan ve gözyaşı başlıklı korkusuz açıklamasıylada dikkat çekti, Ateist olmasına rağmen, ERDOĞAN ın başarılı çalışmalarını taktir etti ve sahip çıktı, eleştirilere ve tepkilere aldırmadan, sanatçının sağı solu, saplantısı olmaz dedi, sadece doğrusu ve yanlışı vardır diyerek devam etti, satılmışsın oğlum sen dediler. o ERDOĞAN ın kendisini satın almaya gücünün yetmeyeceğini söyledi ve söylediği doğruydu, tarihtende ders alarak, Beyinler geliştikçe, Tanrıların sonu, tanrı \/ tanrının sonu, tanrısızlıktır. diyerek tanrının nerden geldiğini ve nereye gittiğini kanıtladı. ve Tanrının kimseye zararı yok, üstelik kötüleri dizginliyor, yola getiriyor diyerek, Tanrı hep var olsun yaşasın istedi, ispatında ısrardan vazgeçti. Yargıtay Cumhuriyet Başsavcısına. adam gibi görev yapın önce insan olun, sonra Yargıç, derken, 1 yıl ceza aldı. Partiler kapatılmasın, halklar savaştırılmasın, çözümsüzlüğe karşıyım dedi,, 5 yıl konuşma ve açıklama yasağı getirildi. 2002 seçimlerinde, ERDOĞAN ı tanımadan ve ERDOĞAN la tanışmadan, Gençlerin Ankaraya Yürüyüşü sloganıyla Sanatçı kontenjanından CHP Mersin millet vekili aday adayı oldu, ardından, sık ve sıradışı açıklamaları ve demeçleriyle parti merkezi disiplin kuruluna sevkedildi, savunmasında ben buraya susmaya değil, parmak kaldırmaya değil, konuşmaya, vatandaşın hakkını aramaya ve hesap sormaya  geldim dediğinde, parti üyesi olmamasına rağmen ihracı istendi ve genel merkez tarafdan çok komiktir, ihraç edildi. Ahmet KAYA yı çok sevdi, ona Ahmet abi dedi, sanatına ve ustalığına aşıktı, Orhan PAMUK a herkes Ermeni soykırım tasarısından küfrederken, sahip çıktı, ve Ermenilerin kesildiği bir yer var, orası benim köyüm. diye bir şiirle restini çekti, Sivas katliamında dönemin İçişleri Bakanına nazioğlu istifa başlıklı açıklamasından Bakana hakaret davası yürütülürken, Mahkeme Başkanına alevi değilim ama insanım çıkışıyla dikkat çekti, ULUDERE katliamında 33 çocuğun katledilmesi olayında terörün başrolü İçişleri Bakanıdır derken ilgili Bakan tarafından aforoz edilerek suçlandı davası devam etmektedir. gezisine bıkmadan korkmadan, yılmadan kaldığı yerden devam ediyor, kimseye sormadan seviyor yaşamı, usanmadan ve uslanmadan, her şeye ve herkese inat, restleşerek sürdürüyor sevdasını, onun için bu bir yaşam biçimi ve aşktır.... <br\/>      1.        gerçek liderler<br\/>çıktıkları yerden inmesini bilenlerdir<br\/>her defasında <br\/>kovularak atılanlar değil......<br\/>                  <br\/>          2.            Kuduz bir köpekten<br\/>Kaçtımsa yol ortasında<br\/>        Beni korkak sanmayın<br\/>Bu benim en asil cesaretimdir<br\/>-<br\/>                                            <br\/>                          3.                 bir mavi okyanus neye yarar<br\/>                                         kudurmayan <br\/>                                     çırpınmayan<br\/>                                kayaları dövmeyen<br\/>                             köpürmeyen<br\/>                       ve dalgalarıyla gemileri fırlatmayan<br\/>                   adaları boğmayan arada bir<br\/>              ben neye benzerim hep memursam<br\/>          arada bir şair olmalıyım<br\/>      adamlığım ortaya çıksın.<br\/><br\/>4.                                         Zor iş insan olmak<br\/>                             Hayvanca yaşamayı herkes çok güzel beceriyor <br\/>                       Bu konuda çok başarılı insanlar <br\/>                    Beni kimsenin sevmeyişi bu yüzden<br\/>                Belki çağımın ötesindeyim <br\/>             Sivri dilliyim<br\/>          Aptallığı konduramıyorum insanlığın üstüne<br\/>       Üst üste yanılgıları kabullenemiyorum<br\/>     Herkesi anlamayışım <br\/>   En sevdiklerimi kırıp döküşüm <br\/>  Dağıtışım hep bu yüzden<br\/> Herkes her şeyi anlasın istiyorum<br\/>Her iş doğru yapılsın <br\/>Başka ne gerekçem olabilir <br\/>Haklılığım hep bu yüzden <br\/>Zor iş be ustam insan olmak <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBahar beni bekliyor \/ Aynı denizin yolcuları \/ Adını sen koy \/ Mumcuyu bende öldürdüm \/ Türkçe küfürler \/ Nereye kaçıyorsun ERDOĞAN \/ \n \n"
}