{
    "Adi": "Olcay Yazıcı",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nOsman Olcay Yazıcı, 1953’te Trabzon’un Sürmene ilçesine bağlı Küçükdere Nahiyesinin Yukarıovalı köyünde, Molla Temel’in oğlu Ahmet ile Ali Efendi’nin kızı Ayşe’nin son çocuğu olarak dünyaya geldi. İlkokulu Aşağıovalı köyünde, ortaokulu Zeytinburnu’nda, liseyi Zonguldak Fener Lisesinde, yüksekokulu İstanbul’da okudu.<br\/>Başta Hisar, Töre, Öncüler, Türk Edebiyatı, Boğaziçi, Pınar, Meşale, Dolunay, Ufuk Çizgisi, Millî Kültür, İnsan ve Kâinat, Cemre, Güneysu, Çağrışım, Tepe Edebiyat, Kırağı, Kültür Dünyası, Tarih ve Düşünce, İslâmî Edebiyat, Bizim Külliye, Çerçeve, Seyir ve Ufuk Ötesi olmak üzere, birçok dergide şiir, hikâye, deneme ve fikir yazıları yayınlandı.<br\/>Türk Edebiyatı Vakfı’nın yayınladığı Türk Edebiyatı Dergisi’nin Yazı İşleri Müdürlüğünü (1983-84) , İhlas Holding’in dergiler grubundan, bilim ve teknoloji dergisi İnsan ve Kâinat’ ın editörlüğünü (1988-94)  yaptı.<br\/>1984’te gazeteciliğe başlayan şair ve yazar Olcay Yazıcı, 12 yıl çalıştığı Türkiye Gazetesi’nde dizi, mülâkat ve köşe yazarlığı; kültür-sanat sayfası yöneticiliği, bölüm şefliği ile yazı işleri ve Avrupa baskıları servisinde redaktörlük görevlerinde bulundu (1984-1997) <br\/>16-20 Eylül 1991 tarihinde İstanbul’da yapılan 12. Dünya Şairleri Kongresi ve Yunus Emre’ye Saygı Kurultayı’na (X11. World Congress Of Poets, In Homage To Yunus Emre)  “Derviş” isimli şiiri ve “Yunus Emre’nin Rüzgârıyla” konulu tebliği ile katıldı. Dönemin Kültür Bakanı Gökhan Maraş tarafından “Teşekkür Belgesi”yle taltif edildi. <br\/>1997’de Türkiye Gazetesi’nden ayrılarak, edebiyat çevrelerince “Bütün zamanların en iyisi” diye değerlendirilen Kültür Dünyası Dergisi’nin Genel Yayın Yönetmenliği’ni yaptı (1997-98, 16 sayı) <br\/>1999’da Kültür eski Bakanı Namık Kemal Zeybek’in sahipliğini ve başyazarlığını yürüttüğü Ayyıldız Gazetesi’nin Kültür Sanat ve Düşünce sayfasını yönetti.<br\/>Müstâkil Sanayici ve İşadamları Derneği’nin, Araştırma Yayın Komisyonu Koordinatörlüğü ile Süreli Yayınlar Editörlüğünü yürüttü (2000-2001.) <br\/>17 Mayıs 2003 tarihinde, TYB’nin Kahramanmaraş’ta düzenlediği sempozyumda, “Bahaettin Karakoç’un Şiir Serüveni” konulu bir tebliğ sundu. İstanbul Büyükşehir Belediyesi’nin fetih yıldönümü münasebetiyle, 1 Haziran 2003’te Gülhane Parkında düzenlediği, “550. Yılda İstanbul Edebiyat Buluşması” programına katıldı ve “Şiiri Yazılamayan Şehir” isimli şiiriyle, 550 Şair ve Yazar kitabında yer aldı. <br\/>Halen, Uluslararası Teknolojik Ekonomik ve Sosyal Araştırmalar Vakfı (UTESAV)  Genel Müdürü olarak görev yapıyor. İLESAM (İlim ve Edebiyat Eseri Sahipleri Meslek Birliği) , Türkiye Gazeteciler Cemiyeti ve Türkiye Yazarlar Birliği üyesi olan şair ve yazar Olcay Yazıcı’nın, Arif Nâzım, Mustafa Yıldızdoğan ve Ahmet Yılmaz tarafından bestelenmiş şiirleri de var.<br\/>Düşünce derinliği ve estetik yoğunluğuyla,“geleneğe bağlı çağdaş Türk şiirinin önemli isimleri” arasında yer alan Olcay Yazıcı’nın yayınlanmış eserleri ise şöyle:<br\/>“Çocuklar Vatanında Büyüsün”(Hikâyeler, Türk Edebiyatı Vakfı yayını 1985) \/”Papatyalar Üşümesin”(Hikâyeler, Kültür Bakanlığı yayını, 1990) \/”Erguvan Uğultusu”(Şiirler, Boğaziçi yayınları 1991) \/”Tartışmayı Tartışmak”(Deneme-Kültür yazıları, Ötüken Neşriyat 1992) \/”Hüzün Yazıları”(Özgün metin, Boğaziçi yayınları 1993) \/”Eylül’ün Kırdığı Gül”(Şiirler, Ötüken Neşriyat 1994) \/”Kitapsız Toplum”(Deneme-Kültür yazıları, Ötüken Neşriyat 1994.) ,“Büyük Gün\/Bir Kıyâmet Alâmeti Olarak Hazreti İsâ’nın <br \/>\n<br \/>\n\n \n"
}