{
    "Adi": "&#214;mer Seyfettin",
    "dogumTarihi": "11 Mart 1884 - 6 Mart 1920\n",
    "sairHayati": "\n\n \n\n1884 yılında Gönen, Balıkesir'de doğdu. Yüzbaşı Ömer Şevki Bey'le, Fatma Hanım'ın ikisi küçük yaşlarda ölen dört çocuğundan biridir. Öğrenimine Gönen'de bir mahalle mektebinde başladı. Ömer Şevki Bey'in görevinin nakli dolayısıyla Gönen'den ayrılan aile İnebolu ve Ayancık'tan sonra İstanbul'a geldi.<br\/><br\/>Ömer Seyfettin, önce Mekteb-i Osmanî'ye, 1893 ders yılı başında da Askerî Baytar Rüştiyesi'ne kaydedildi. Bu okulu 1896'da tamamlayarak Edirne Askerî İdadîsi'ne devam etti. 1900'de İdadî'yi bitirerek İstanbul'a döndü. Burada Mekteb-i Harbiye-i Şahâne'ye başladı. 1903 yılında Makedonya'da çıkan karışıklık üzerine \"Sınıf-ı müstacele\" denilen bir hakla imtihansız mezun oldu.<br\/><br\/>Ömer Seyfettin, mezuniyetten sonra piyade asteğmeni rütbesiyle, merkezi Selanik'te bulunan Üçüncü Ordu'nun İzmir Redif Tümeni'ne bağlı Kuşadası Redif Taburu'na tayin edildi. 1906'da İzmir Jandarma Okulu'na öğretmen olarak atandı. Bu, Ömer Seyfettin için önemlidir; zira bu vesileyle İzmir'deki fikrî ve edebî faaliyetleri takip edecek ve bunlar içerisinde yer alan gençlerle tanışacaktır. Nitekim batı kültürünü tanıyan Baha Tevfik'ten Fransızca bilgisini artırmak için teşvik gördü; Necip Türkçü'den ise sade Türkçe ve millî bir dille yapılan millî edebiyat konusunda önemli fikirler aldı.<br\/><br\/>Ömer Seyfettin ocak 1909'da Selanik Üçüncü Ordu'da görevlendiridi. Selanik'te çıkmakta olan Hüsün ve Şiir dergisinin ismi Akil Koyuncu'nun istek ve ısrarı üzerine Genç Kalemler'e çevrildikten sonra 11 Nisan 1911'de Ömer Seyfettin'in Yeni Lisan isimli ilk başyazısı imzasız olarak yayımlandı.<br\/><br\/>Genç Kalemler yazı heyetini oluşturanlar Balkan Savaşı'nın başlaması üzerine dağılmak zorunda kaldı. Ömer Seyfettin yeniden orduya çağrıldı, Yanya Kuşatması'nda esir düştü. Nafliyon'da geçen 1 yıllık esareti sırasında sürekli okumuştu. \"Mehdi\", \"Hürriyet Bayrakları\" gibi hikâyelerini bu dönemde yazdı. Hikâyeleri Türk Yurdu'nda yayımlandı. Esareti süresince gerek okuyarak, gerekse yaşayarak yazarlık hayatı için önemli olacak tecrübeler kazandı.<br\/><br\/>Ömer Seyfettin 1913'te esareti bitince İstanbul'a döndü. 23 Ocak 1913'te Enver Paşa'nın organize ettiği Bâb-ı Âli Baskını'na katıldı. Daha sonra askerlikten ayrıldı, yazarlık ve öğretmenlikle hayatını kazanmaya başladı. Türk Sözü dergisinin başyazarlığına getirildi ve burada Türkçü düşüncenin sözcülüğünü yapan yazılar yazdı. 1914 yılında Kabataş Sultanisi'nde öğretmenlik görevine başladı ve bu görevini ölümüne kadar sürdürdü.<br\/><br\/>1915'te İttihat ve Terakki Fırkası ileri gelenlerinden Doktor Besim Ethem Bey'in kızı Calibe Hanım'la evlenmiştir. Bu evlilik Güner isimli bir kız çocuğuna rağmen bozulunca tekrar yalnızlığına döndü.<br\/><br\/>1917'den ölüm tarihi olan 6 Mart 1920'ye kadar geçen zaman birçok acı ve sıkıntıya rağmen verimli bir hikâyecilik dönemini içine alır. Bu dönemde 10 kitap dolduran yazar 125 de hikâye yazdı. Hikâye ve makaleleri Yeni Mecmua, Şair, Donanma, Büyük Mecmua, Yeni Dünya, Diken, Türk Kadını gibi dergilerle Vakit, Zaman ve İfham gazetelerinde yayımlandı. Bir yandan öğretmenlik yapmayı sürdürdü.<br\/>Ömer Seyfettin'in Zincirlikuyu Mezarlığı'ndaki kabri.<br\/><br\/>Hastalığı 25 Şubat 1920'de artınca yazar, 4 Mart'ta hastahaneye kaldırıldı. 6 Mart 1920'de hayata gözlerini yumdu. Önce Kadıköy Kuşdili Mahmut Baba Mezarlığı'na defnedilir. Daha sonra mezarı buradan yol geçeceği veya araba garajı yapılacağı gerekçesiyle 23 Ağustos 1939'da Zincirlikuyu Mezarlığı'na nakledildi.<br\/><br\/>En yakın arkadaşı Ali Canip Yöntem, onun hayatını ve mizacını anlatan, en kuvvetli hikâyelerini içeren Ömer Seyfettin ve Hayatı adlı bir kitap yazdı ve bu kitap 1935 yılında yayımlandı. Kısa bir süre sonra da bütün hikâyeleri bir kitap serisi halinde basılmıştır ve bu hikâyeler günümüzde de okunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nRoman\r<br\/>Ashâb-ı Kehfimiz (1918) \r<br\/>Efruz Bey (1919) \r<br\/>Yalnız Efe (1919) \r<br\/>\r<br\/>Risale\r<br\/>Yarınki Turan Devleti\r<br\/>\r<br\/>Öykü\r<br\/>Acaba Ne idi? \r<br\/>Acıklı Bir Hikâye\r<br\/>Aleko\r<br\/>And\r<br\/>Kaşağı\r<br\/>Aşk Dalgası\r<br\/>Aşk ve Ayak Parmakları\r<br\/>Apandisit\r<br\/>At\r<br\/>Ayın Takdiri\r<br\/>Ay Sonunda\r<br\/>Baharın Tesiri\r<br\/>Bahar ve Kelebekler\r<br\/>Balkon\r<br\/>Başını Vermeyen Şehit\r<br\/>Bekarlık Sultanlıktır\r<br\/>Beyaz Lale\r<br\/>Beynamaz\r<br\/>Birdenbire\r<br\/>Binecek Şey\r<br\/>Bir Hatıra\r<br\/>Bir Hayır\r<br\/>Bir Kayışın Tesiri\r<br\/>Bir Temiz Havlu Uğruna\r<br\/>Bir Vasiyetname\r<br\/>Bit\r<br\/>Bomba\r<br\/>Büyücü\r<br\/>Cesaret\r<br\/>Çanakkale'den Sonra\r<br\/>Çakmak\r<br\/>Çirkinliğin Esrarı\r<br\/>Dama Taşları\r<br\/>Devletin Menfaait Uğruna\r<br\/>Diyet\r<br\/>Dünyanın Düzeni\r<br\/>Düşünme Zamanı\r<br\/>Eleğimsağma\r<br\/>Elma\r<br\/>Efruz Bey\r<br\/>Falaka\r<br\/>Ferman\r<br\/>Fon Sadriştayn’ın Karısı\r<br\/>Fon Sadriştayn’ın Oğlu\r<br\/>Forsa\r<br\/>Gizli Mâbed\r<br\/>Gürültü\r<br\/>Havyar\r<br\/>Hafiften Bir Seda\r<br\/>Horoz\r<br\/>Hürriyet Bayrakları\r<br\/>İffet\r<br\/>İki Mebus\r<br\/>İlk Cinayet\r<br\/>İlk Düşen Ak\r<br\/>İlk Namaz\r<br\/>İnsanlık ve Köpek\r<br\/>İrtica Haberi\r<br\/>Kaç Yerinde\r<br\/>Kaşağı\r<br\/>Kerâmet\r<br\/>Kıskançlık\r<br\/>Kızıl Elma Neresi? \r<br\/>Koleksiyon\r<br\/>Korkunç Bir Ceza\r<br\/>Kumrular\r<br\/>Kurbağa Duası\r<br\/>Kurumuş Ağaçlar\r<br\/>Külah\r<br\/>Kütük\r<br\/>Lokanta Esrarı\r<br\/>Makul Bir Dönüş\r<br\/>Mehdi\r<br\/>Mehmaemken\r<br\/>Memlekete Mektup\r<br\/>Mermer Tezgah\r<br\/>Miras\r<br\/>Muayene\r<br\/>Muhteri\r<br\/>Müjde\r<br\/>Nakarat\r<br\/>Namus\r<br\/>Nasıl Kurtarmış? \r<br\/>Nadan\r<br\/>Nezle\r<br\/>Niçin Zengin Olmamış? \r<br\/>Nişanlılar\r<br\/>Nokta\r<br\/>Öpücüğün İlkel Bİçimi\r<br\/>Pamuk İpliği\r<br\/>Pembe İncili Kaftan\r<br\/>Perili Köşk\r<br\/>Pireler\r<br\/>Primo Türk Çocuğu\r<br\/>Ruzname\r<br\/>Rüşvet\r<br\/>Rütbe\r<br\/>Sivrisinek\r<br\/>Şefkate İman\r<br\/>Tarih Ezeli Bir Tekerrürdür\r<br\/>Tavuklar\r<br\/>Teke Tek\r<br\/>Terakki\r<br\/>Teselli\r<br\/>Topuz\r<br\/>Tos\r<br\/>Tuhaf Bir Zulüm\r<br\/>Tuğra\r<br\/>Türbe\r<br\/>Türkçe Reçete\r<br\/>Uçurumun Kenarında\r<br\/>Uzun Ömer\r<br\/>Üç Nasihat\r<br\/>Velinimet\r<br\/>Vire\r<br\/>Yalnız Efe\r<br\/>Yeni Bir Hediye\r<br\/>Yemin\r<br\/>Yuf Borusu Seni Bekliyor\r<br\/>Yüksek Ökçeler\r<br\/>Yüzakı\r<br\/>Zeytin Ekmek\r<br\/>Akşam Sefası\r<br\/>Yiğit Çocuk\r<br\/>Okul Çocuğu\r<br\/>Bir Çocuk Aleko \n \n"
}