{
    "Adi": "&#214;mer Tolgay",
    "dogumTarihi": "1964-\n",
    "sairHayati": "\n\n\n1964 İstanbul doğumlu. Tekirdağ Atatürk İlkokulu'nda başlayan ilköğrenimini Aydın Güzelhisar İlkokulu'nda tamamladı (1975) . Tekirdağ İmam Hatip Lisesi (1982)  ve M.Ü.İlahiyat F.'nden (1986)   mezun oldu. M.Ü. Sosyal Bilimler Ens. İslam Felsefesi Ana Bilim Dalı'nda Prof.Dr. Bekir Karlığa yönetiminde 1990'da bitirdiği Netâyic el-Fünûn ve XVI. Y.Y. Türk Düşüncesi başlıklı Y.L. tezinin geliştirilmiş şekli ve Mustafa Rahmi'nin Küçük Felsefe Tarihi adlı eserine yaptığı sadeleştirme 1995 yılında İnsan yayınları'nca yayımlandı. Öğretmenlik merkezli çalışmaları nedeniyle geri plana itmek zorunda kalarak bitirmediği \"Kâtip Çelebi ve Tarih Felsefesi\" konulu Doktora teziyle ilgili-dolaylı ilgili-ilgisiz araştırmaları ve yayımlanmamış çalışmalarıyla birlikte bazı dergilerde yayımlanmış makaleleri ve ayrıca Türk Sanat ve Tasavvuf Musikisi alanlarında tanbur ve ses sanatçısı olarak amatör cemiyet çalışmaları devam etmektedir. İlim beşikten mezara olduğundan öğrenim hayatı, öğretmenlikle birlikte devam ediyor.<br\/>Geriye doğru: <br\/>Bağcılar Hayreddin Karaman Kız Anadolu İ.H.L.<br\/>Bağcılar Gaziosmanpaşa Ortaokulu (1998-2012)    <br\/>Üsküdar Esatpaşa İ.H.L.(1996-1998)    <br\/>Ümraniye Sahra-i Kebir Camii (1988-1996)    <br\/>Üsküdar Toygar Hamza Camii (1985-1988)    <br\/>Üsküdar Kurban Nasuh Baba Camii (1982-1985)    <br\/>M.Ü. Sosyal Bilimler Ens. İslam Felsefesi A.B.D. (1987-1997, Y.L.-Doktora)    <br\/>D.İ.B. Haseki Eğitim Merkezi (1986-1987)    <br\/>M.Ü. İlahiyat Fak.(1982-1986)    <br\/>Tekirdağ İ.H.L. (1975-1982)    <br\/>Aydın Güzelhisar İlkokulu (1973-1975)    <br\/>Tekirdağ Atatürk İlkokulu (1971-1973)    <br\/>Amasya (1966-1969)    <br\/>Edirne Selimiye (1964-1966)    <br\/>Süleymaniye Doğum Evi-Silivrikapı Bâlâ Camii (1964) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n“Osmanlı Devleti’nin en uzun sınırlarına ulaştığı; doğuda İran ortalarına, güneyde Sudan’a, kuzeyde Viyana kapılarına ve batıda Fas’a kadar genişlediği” bir dönemin kapılarını açıyor Netayic el Fünun bize. \r<br\/>    Dönemin (XVI. asır)    ilmi vaziyetini yansıtırken ilk Türkçe ansiklopedi olma özelliğini de bünyesinde barındıran bu eser, aslı itibariyle on dört bölümden oluşur. (Çevirisi yapılırken bir bölüm daha eklenmiş, Nev’i, hayatı ve eserleriyle tanıtılmıştır.)    Çeşitli konularda on dört farklı ilim dalını üçer mesele halinde örneklemelerle açıklayarak ele almıştır. Bu sebeple kaynak niteliğindedir. Tarihten Kelam ilmine, imani hususlardan fıkıh mevzularına kadar derin bir birikim havuzunu müşahede edebiliriz.  Bu yönüyle hem pozitif ilimler, hem de dini konularda bizlere ışık tutacak değerli bir eserdir. \r<br\/>\r<br\/>    Nev’i Efendi’nin sadece Divan edebiyatında rastladığımız şair Nev’i değil; aynı zamanda birçok şehzadenin dahi eğitimini yapmış olan Yahya ibn Pir Ali ibn Nasuh olduğuna da tanıklık etmiş oluruz, yazma kütüphanelerinde çokça nüshası bulunan bu kaynak eseriyle. \r<br\/>    Yani ki şairlerin sözle oyun değil, şuurla iştigal olduğunu da çıkartabiliriz buradan. Nev’i Efendi’nin yalnız olmadığı, arşivlerde ziya bekleyen başka isimlerin ve kaynakların olabileceği de muhtemel. Hatta bu “ihtimal” ifadesi biraz komik kaçıyor. Vacip.  Raflar dolusu kitaplar tozlu kapılar ardında boynu bükük beklemede ve biz de onları anlamamaktan şikayet etmekteyiz. Anlamaya gayret etmemekte… Kültürümüzü asimile etmenin ne kadar yanlış olduğuna dair boy boy cümleleri pelesenk etmişiz kendimize, ama dilden öteye, kalbe gidememiş. İlimlerin özlerine, yıllarca dilimizdeki ilmimize sahip çıkmamayı görev bellemiş gibiyiz kendimize. \r<br\/>\r<br\/>    Ama “İlimlerin Özü” tam bu noktada çekilen isyan bayraklarından bir tanesidir.  İlmin izzeti ve Nev’i’nin hatırasına, elinden geleni yaparak sahip çıkan ve bu önemli çalışmayı hazırlayıp bizlere sunan Ömer hocamızın bu çalışması yirmi yıl önce İnsan Yayınları’nca yayımlanmış olup baskısı hâlen mevcuttur. Bununla birlikte Mustafa Rahmi’nin telifinden sadeleştirerek yayınladığı, 2001’de ikinci baskısını yapmışsa da şu an piyasada bulunmayan Küçük Felsefe Tarihi’ni yeni baskıya hazırlıyor, bir yandan da Fîruzâbâdî’den Âsım’ın Osmanlı Türkçesi’ne çevirdiği Kâmûs-i Okyanus (I-IV) , Ferîdüddîn Attâr’ın Pendnâme’sine Bursalı İsmail Hakkı’nın yaptığı Şerh, Kâtip Çelebi’nin Fezleke ve Takvîmü’t-Tevârîh adlı eserleri üzerine de çalışıyor.\r<br\/>\r<br\/> Kendini “Eski Hikmet”ten günümüze köprüler kurmaya adamış olan ve bu yolun “emekçisi” dediğimizde bize “emeklediğini” söyleyen, öteden beri nesirle ve musiki ses icrası-tanbur sanatçısı olarak duygularını ifade ederken, şimdilerde Asım Gültekin Hocamız'ın teşvikiyle besteye, bizimle birlikte ise güfteye ve şiire de yöneldiğini gördüğümüz hocama teşekkürü kendi adıma bir borç bilirim. \r<br\/>\r<br\/>    “İlim ve ahlak aynı kökten çıkar, biz bunu bilemedik.” der Nurettin Topçu. Bu hakikati idrak edip amele dönüştürebilme duasıyla… \r<br\/>     Rahman, cümlemizden ve cümlelerimizden razı olsun. \r<br\/>                                                         \tNursena Barış \n \n"
}