{
    "Adi": "&#214;mer Faruk G&#246;zoğlu",
    "dogumTarihi": "&#214;mer Faruk G&#246;zoğlu &#214;.F.G\n",
    "sairHayati": "\n\n\n16 Haziran 1976 tarihinde Urfa'da doğdu.<br\/>Sanat kökenli bir aileden olan Gözoğlu'nun babası, Urfa'nın ileri gelen hoyratçılarından olan Fırıncı Mehe olarak tanınan Mehmet Gözoğlu'dur.<br\/>Asıl mesleği cam dekorasyon ustalığı olan Ömer Faruk Gözoğlu, babasının katıldığı tv ve radyo programları nedeniyle yayın camiasıyla tanıştı.<br\/>Diksiyonu ve ses tonunun radyoculuğa yatkın olduğunu keşfeden Halil Çuhadaroğlu ve Bekir Şirinoğlu, onu 1993 yılında Türkiye'nin ve Şanlıurfa'nın ilk yerel radyosu olan GAP FM'de radyoculuk serüvenine başlattılar.<br\/>FM radyoların revaçta olduğu 90'lı yıllarda Şanlıurfa'daki bir çok yazar, radyocu, televizyoncu ve gazeteci ustalarıyla birlikte çalıştı. Şiire olan merakı, Şükrü Algın'ın, \"Şiirleri katletmeyin, onlar bizim duvağı açılmamış duygularımızdır\" dizeleriyle başladı.Çok sayıda şiire imzasını atan Gözoğlu, kaliteli ses tonu ve yorumuyla yüzlerce şiiri seslendirdirerek, kısa zamanda Şanlıurfa'daki usta şiir yorumcularından biri oldu.<br\/>Çeşitli konser organizasyonlarında sanatçılar Ferhat Gözer, İsmail YK, Şahap Akagün, Ceylan, Uğur Karakuş, Mehmet Yakar, Bülent Yiğit, Benhur, Güler Işık, Latif Doğan gibi ünlü isimlere şiirleriyle eşlik etti. <br\/>Çeşitli kültürel, sanatsal etkinliklerin düzenlenmesinde organitörlük görevi üstlenen Gözoğlu, Grafinet Medya bünyesinde yayınlanan Büyükşehir dergisinin de Halkla İlişkiler Sorumlusu olarak görev yapmaktadır.<br\/>Sesi ve kendine has yorumuyla şiirlere hayat vermeye devam eden Gözoğlu, muhteşem zekaları nedeniyle dünyanın en büyük edebi eseri olan Kur'an-ı Kerim okuyan hafızlara imrendiğini söyler.<br\/>2008 yılında eşinden ayrılan Gözoğlu'nun, Hakan ve Furkan adında ikiz erkek çocuğu vardır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nUzaktaki Yar Şiir: Aynur Taşcı  (Albüm) ,Yokluğum Oluyor (Albüm) ,Urfada Sevdim Şiir: Himmet Karazeybek (Albüm) ,Gurbet Çiçeğim Şiir: Aynur Taşcı (Albüm) ,Kalp Ağrımsın Şiir: Ayten Dalkılıç (Albüm) \n \n"
}