{
    "Adi": "&#214;mer Şimşek",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nDünyayı kavramaya başladığımdan beri hep gezmek istedim. Ama insanlardan uzak olarak. Yalnız ve sessiz. Bazen başardım. Kendimi dağlara, tepelere vurdum. İnad ettim. Rezil kentlere yüksekten ve rezilliklerinin farkına varılmayacak bir açıyla baktım. Bu sebepten şiirlerim genelde eleştiri içerir. İnsanlarda görebildiğim yanlışlardı ekseri. Demiyorum ki bir tane iyi kimse olmadı hayatımda. Var var ama binde bir. Bunları da anlatmaya şiir kabiliyetim yetmedi. <br\/><br\/>Küçükken hep bir macera romanı yazmak isterdim. İşte bir adaya düşmüş bir insan ve yaşadıkları. Ne hikmetse dört beş sayfadan ileriye gitmediler. Sonra şiiri keşfettim. Kısa ve öz. Ne istiyorsan anlatımda, hepsini -kabiliyetine bağlı- belki bir satırda bile verebiliyordun. İlk başlar daha acemiceydi. Sonra kendime has benzetmeler ve tasvirler geldi şiir dağarcığıma. Ama hiçbir şairinin şiir kitabını alıp okumadım. Kopya etmekten çok korktum. Bir gün divanı tanıdım. Kopya etmeye aciz olduğumu anlayınca divan edebiyatına meylettim. Halen okumaktayım ve onların dehaları karşılarında sadece “vay be” diyebilmekteyim. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGARÎB'İM (Şiir Kitabı)               \r<br\/>SÖZLER (Nesir)           \r<br\/>GARİP BABA (Roman)                            \r<br\/>GÜNEŞİN KARANLIĞI (Roman & Senaryo)                \r<br\/>GİZLİ GÜÇ (Roman & Senaryo)                \r<br\/>KAYIP GEÇMİŞ (Roman & Senaryo)   \r<br\/>SON MEKTUP (Deneme)             \r<br\/>YENİ MİLENYUM, YENİ REJİM, RİSKARŞİZM (Yönetim Bilimi) \n \n"
}