{
    "Adi": "&#214;mer Bayram Eroğlu",
    "dogumTarihi": "1964-\n",
    "sairHayati": "\n\n \n\n1964 yılının 26 Nisan günü Kurban Bayramının 2. günü dünyaya gelmişim. 6 yaşıma kadar Karabük ilinin Ovacık ilçesi Ahmetler köyünde çocukluğum geçti. Köyümüz sırtını kızıl çam ormanlarına vermiş bir vadinin kenarında kurulu şirin bir vadi-orman köyü. En güzel yıllarım bu köyde geçti. Ailenin en küçüğüydüm, bazen annemle bazen ablam ve abilerimle keşiğe gittiğim yaylaların havasını, suyunu ve özgürlük muştusunu hâla özlerim. İlkokul yaşım gelmesi nedeniyle taşındığımız Karabük\/Safranbolu ilçesine yerleşmemizle birlikte 11 yaşıma kadar 3 okul değiştirerek mezun oldum. Orta ve lise öğrenimimi Gerede İ.H.Lisesinde yatılı olarak tamamladım. Gurbet ve yatılılık beni duygusal kıldıysa da çok şeylerde kazandırdığını söylemeliyim. Ardından görev aldım, evlilik ve sonra askerlik. Yavru Vatan Kıbrıs'ta bulundum. Örgün eğitimi çok istememe rağmen olmadı. AÖF, İktisat fakültesini bitirdim.Halen Safranbolu İlçe Milli Eğitim Müdürlüğünde Şef olarak görev yapmaktayım. Şiiri ve sanatı sevdirebilmek gayesiyle istek dahilinde Karabük İlinde yayın yapan Batı Tv'de Beyaz Sayfa adlı tv.porgramları yapmakta, Safranbolu İlçesinde yayın yapan Safranbolu Ekspres gazetesinde haftalık yazılar yazmaktayım.Evliyim ve 2 erkek 1 kızım var, yabancı dil, sanat müziği, doğa yürüyüşü, yüzme, spor ve kamp hayatı en büyük hobilerim arasında bulunmaktadır. İlahiyat, felsefe, tarih, sosyal bilimler, toplum bilim organizasyon yapıları yakın ilgi alanım içinde. Ama üzülerek şiir yazmayı bırakma kararı aldım. Nedeni bende saklı kalsın bir süre. Güzelliği, güzellik üreteni, cemiyet hayatı için bir birim katkı sağlayan, yenileşme yapan insanların hayranıyım. Yazdığı şiirleri ortada bırakmayan, onu bir çocuk gibi büyüten, şiirlerini yaşam felsefesi haline getiren şairlere hayranlığım her gün artmaktadır. Bu toprakların sesi, sedası, avazı olan günümüzün Yunusları çoğalır umarım, en büyük dilek ve temennilerim arasında her alanda kendimize yetebilmek ve bunu kardeşleriyle paylaşabilmeyi arzuluyorum. sadece güneş olmak yeterli mi, bence hayır, ayrıca yağmur, kar, bulut da olabilmeli insan. Adamca, insanca ve yeterince yağabilmek önemli. Saygılarımla <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir-Yeryüzü Sürgünü 2002\r<br\/>Şiir-Benim Adım Gurbet 2004\r<br\/>Şiir-Kırlangıç Rüyası 2006\r<br\/>Tercüme-Hikaye-İbrahim Edhem 2006\r<br\/>Poster-Çanakkale Türküsü -1 -2007\r<br\/>Poster-Çanakkale Türküsü -2 -2007\r<br\/>Poster-Çanakkale Türküsü-3  -2008\r<br\/>Poster-Çanakkale Türküsü-4  -2008\r<br\/>Kartpostal-Malazgirt Zaferi -1 -2009 (Ali Kibar'a Teşekkürlerimle) \r<br\/>Kartpostal-Malazgirt Zaferi -2 -2009 (Ali Kibar'a Teşekkürlerimle) \n \n"
}