{
    "Adi": "&#214;mer Tombul",
    "dogumTarihi": "1947\n",
    "sairHayati": "\n\n\nYazar Ayşe Benek Kaya'nın Kaleminden Halk Şairi ÖMER TOMBUL<br\/><br\/>A. HAYATI – ÂŞIKLIĞI – ŞAHSİYETİ<br\/><br\/>1. Hayatı<br\/>a. Yaşadığı Devir<br\/>Âşık Ömer Tombul kendi ifadesi ile “Resmi doğum tarihim” dediği 03.09.1947 yılında Sivas’ın Gaziköy’ünde dünyaya gelmiştir. Annesinin belirttiği tarih ise 14.07.1947’ dir. Bunu bir şiirinde şöyle belirtir:<br\/><br\/>Gün üç eylül bin dokuz yüz kırk yedi<br\/>Geldim girdim dünya denen hana ben (1)  <br\/><br\/>Ömer Tombul der “Ben deyişler derim<br\/>Sensin benim güzel bir doğum yerim” (204)  <br\/>Ömer Tombul’un dedeleri ve babası soyadı kanunundan önce “Tombuloğlu” diye anılırmış. Soyadı kanunu çıkınca da aile “Tombul” soyadını kabul etmiştir. Adını ise XVIII. yüzyılın ikinci yarısında yaşamış olan dedesinin babası yani büyük dedesinden “Ömer” den almıştır. Âşığın kendisiyle ilgili bu bilgileri şiirlerinden de öğrenmek mümkündür:<br\/>Ben bir Türk’üm Ömer Tombul’dur adım (119)  <br\/><br\/>“Oğlumuz Tombulca bir er” dediler<br\/>“Yemek yemez meme emer” dediler<br\/>Ezan sesi ile “Ömer” dediler<br\/>Durdum baktım ezan okuyana ben (1)  <br\/><br\/>b. Memleketi ve Soyu<br\/><br\/>Ömer Tombul doğduğu ile ve köye bağlılığını onlara olan sevgisini her fırsatta dile getirmiştir. Bu il Sivas, köyü ise merkeze bağlı Gaziköy’dür. Köyünden ve ilinden şiirlerinde şöyle bahseder:<br\/>Ömer Tombul der “Bu ile doyamam<br\/>Sivaslıyım kötü kula uyamam<br\/>Köylerini hesap etsem sayamam”<br\/>Gaziköy ne güzel köyü Sivas’ın (202)  <br\/>Ömer Tombul gönül sever Sivas’ı<br\/>Şirin Gaziköy’ü dağı ovası<br\/>Yaz gelince serin olur havası<br\/>Aralık ocakta kışı görülür (203)  <br\/><br\/>Ömer Tombul der “Ben deyişler derim<br\/>Sensin benim güzel bir doğum yerim” (204)  <br\/><br\/>Gönül arzuluyor güzel köyümü<br\/>Hep seni söylüyor dil Gaziköy’ü (205)  <br\/>Âşık memleketinin ve köyünün bütün güzelliklerini, ekonomik, kültürel ve sosyal yapısını asla göz ardı etmemiş, birkaç şiirinde adeta dantel örer gibi bunları kaleme almıştır.<br\/>Çarşısında yatan Şems-i Sivasî<br\/>Türbelerden en çok sayı Sivas’ın (202)  <br\/><br\/>Selçuklu Osmanlı eserleri var<br\/>Gelir kaynağı yok halk perişan dar (202)  <br\/><br\/>Atatürk Sivas’ı başkent kullandı<br\/>Manevi gölgesi koyu Sivas’ın (202)  <br\/><br\/>İsmet İnönü’nün müzesi burda<br\/>Kemâl Atatürk’ün füzesi burda (202)  <br\/><br\/>Devlet kapısını bir kul vurmuyor<br\/>Devlet baba bir fabrika kurmuyor<br\/>İşsizlik artıyor göç hiç durmuyor<br\/>Göçenlerden en çok sayı Sivas’ın (202)  <br\/><br\/>Âşıkları ünlü hem de yaralı<br\/>Kimi Şarkışlalı kimi Zaralı<br\/>Ruhsatî Feryadî Veysel buralı<br\/>Selimî İsmetî Dayı Sivas’ın (202)  <br\/><br\/>Divriği’den çıkar demir madeni (202)  <br\/>Çalışkan, dürüst, yardımsever ve kararlı bir baba olan Bekir Efendi ile tipik bir Anadolu kadını olan Zeliha Hanım’ın ikinci oğlu olup iki kız, dört erkek kardeştirler.<br\/>Babası, gözü tam görmemesine karşılık çok fehimli ve zeki biridir. Tahsili olmadığı halde çocuklarıyla yakından ilgilenmiş, fakir ve garibanları sevmiş, daima yetim babası olmuştur. Âşık babasının tesirinde fazlasıyla kalmış olup, onun öğrettiklerinden ayrılmamaya çaba göstermiştir. Bir şiirinde babasını şöyle anlatır:<br\/>“Tarih bin dokuz yüz on bir yılında<br\/>Geldim bu dünyaya” der babacığım <br\/>Ömrün geldi geçti tarla yolunda<br\/>Tahsilin yok aklın gür babacığım (3)  <br\/><br\/>Sen idin çevrede akıllı denen<br\/>Yarıştın olmadı hiç seni yenen<br\/>Yüksekten uçmayıp engine inen<br\/>Gönül ancak sende var babacığım (3)  <br\/><br\/>İsmin Bekir Tombul düşmez dilimden <br\/>Sensiz dünya bana dar babacığım (3)  <br\/>Âşık Ömer, ailenin birliğine ve beraberliğine her zaman önem vermiştir.<br\/>Eşin dostun vefasızlığını ve onlara olan sitemini de ara ara hoş bir dille ifade etmeyi bilmiştir.<br\/><br\/>Fayda yokmuş kardeş ile bacıdan<br\/>Emmim oğlu Turan ile Hacı’dan (131)  <br\/><br\/>Yeğeni Mehmet için annesinin ağzından yazdığı ağıt türü şiirlerde şöyle der:<br\/><br\/>Mehmed’i okula saldım<br\/>Çok acı bir haber aldım<br\/>Öldüm bittim şaştım kaldım<br\/>Dumanlıçay ver yavrumu (169)  <br\/><br\/>Dayın Ömer Tombul hiç mi gülmesin<br\/>Kul başına böyle ölüm gelmesin<br\/>Dilerim hiç kimse böyle ölmesin<br\/>Bu günlere dertli gelindi oğul<br\/>\tMehmed’im Mehmed’im ölü Mehmed’im<br\/>\tAğlattın yâreni eli Mehmed’im (170)  <br\/>c. Tahsili<br\/><br\/>Ömer Tombul, köyde işlerin çokluğu adamın yokluğu sebebi yüzünden ancak ilkokulu okuyabilmiştir. Ondaki zekâ parıltısı fark edildiğinden 1952 yılında henüz beş yaşında iken okula yazılmıştır. Meraklı, çalışkan ve azimli oluşu onu birçok aksilikler yaşamasına rağmen arkadaşlarından geri bırakmamış, tam tersine arkadaşları ile arasını farklı şekilde açmıştır. 1957 yılında daha on yaşında okulu birincilikle bitirmiştir. Diplomasını almak için iki yıl beklemiş, ancak 1959 yılında alabilmiştir.<br\/>“Ders masam sofra tahtası ya da sandık üstü, başucumda isini teneffüs ettiğim idare lambası olduğu halde ders çalışırdım.” diye bahseden Ömer Tombul tarih, millî ve dinî konulara aşırı derecede ilgi duymuştur. Onun bu ilgisi o zamandan bu güne kadar devam ede gelmiştir. Dinî, millî, mistik ve fikrî şiirlerini okuduğumuz zaman bu tespitin yerinde olduğu hemen göze çarpacaktır. Onun bu ilgisinin içinde kök salmasının en büyük müsebbibi ise ilkokul öğretmeni Adil Güzel’dir. Bu gün bile hâlâ köyde kendinden söz edilen Adil öğretmen için âşık da bir şiir yazarak onun gönüllerdeki yerini pekiştirmiştir.<br\/><br\/>Gaziköy’de bilgi seli akıtan<br\/>Afşinli öğretmen Adil Güzel’dir (199)  <br\/><br\/>Seher vakti erken tüter bacası<br\/>Sever onu halkın genci kocası<br\/>Bunca talebenin şanlı hocası<br\/>Afşinli öğretmen Adil Güzel’dir (199)  <br\/><br\/>Aldığı eğitimin sonunda gayet çalışkan, gayretli ve sorumluluk sahibi biri olarak hayatını sürdürmüş ve sürdürmektedir.<br\/><br\/>d. Evliliği<br\/><br\/>“Gençliğimde hiç âşık olmadım.” diyen âşığımız beğendiği ve istediği Kadriye Hanım’la 1964 yılında evlenmiştir. Eşi de halen hayatta olan Ömer Tombul biri kız, ikisi erkek üç çocuk sahibidir. Bunu da bir şiirinin bir dörtlüğünde şöyle dile getirir:<br\/><br\/>Kızım birdir oğlum iki<br\/>Biri Mahmut biri Zeki<br\/>Zübeyde’m ağlar tabii ki<br\/>Kızım ağlama ağlama (100)  <br\/><br\/>e. Geçim Durumu<br\/><br\/>Ömer Tombul’un gençliği köyde çiftçilikle geçmiştir. 1966 yılında İzmir’de Mustafa Dinmez adlı bir müteahhidin yanında iki ay kadar çalışır. Bu arada her genç gibi onun da askerlik çağı gelir. “Bende vatan, millet, bayrak aşkı bir başkaydı.” diyen Âşık Ömer Tombul, askerlik yapmayı özellikle de jandarma olmayı çok arzu eder. Son askerlik yoklaması için babası ile birlikte gittiği Askerlik Şubesi’ndeki yetkiliye bir şiir okur. Şiir etkisini göstermiş olmalı ki Ömer Tombul’a jandarma görevi çıkar. 23.11.1967 yılında bu kutsal vazifeyi yerine getirmek üzere Van’a gider. Askere giderken de bir şiir yazar ve; <br\/><br\/>Asker olma çağım geldi dayandı<br\/>Pusulam geldi de gittim Van’a ben (1)  <br\/><br\/>der. Askerliğini jandarma onbaşı olarak baştan sona kadar Van’da yapar. Yüzbaşısına yazdığı bir şiir onu dağıtımdan alıkoyar. Böylece iki yılını da Van’da geçirmiş olur.<br\/><br\/>Kışlanın hoş idi ekmeği aşı<br\/>Orada görmüştüm çok arkadaşı<br\/>Sınıfım jandarma rütbem onbaşı<br\/>Doyamadım sana güzel askerlik (121)  <br\/><br\/>diyerek bu duygularını mısralara böyle aktarır.<br\/><br\/>Ömer Tombul’da vefa duygusu da dikkat çekecek kadar güçlüdür. Tıpkı öğretmenine yazdığı şiirle onu ölümsüzleştiren âşık, yüzbaşısını da yine bir şiirle unutulmazları arasına koymuştur.<br\/><br\/>Âşık Ömer Tombul hayrandır sana<br\/>Yanına verildim gelince Van’a<br\/>İsmin Kemâl Bozkurt yazdım destana<br\/>Ayrılırız önde sonda yüzbaşım (196)  <br\/><br\/>Bir vefa örneği de askerlik arkadaşı Sivaslı İlyas içindir. Hem askerliği övmüş hem de arkadaşını yâd etmeyi unutmamıştır:<br\/><br\/>Bu Ömer Tombul’un içi dolu yas<br\/>Elveda Van şehri merhaba Sivas<br\/>Bana yoldaş idi Sivaslı İlyas<br\/>Doyamadım sana güzel askerlik (121)  <br\/><br\/>Âşığımız her ne kadar “Doyamadım sana güzel askerlik” dediyse de 23.11.1969 yılında askerlik sona erer.<br\/>Askere gitmeden önce, Belediye Başkanı Rahmi Günay’a bir şiir yazarak iş talep eder. Başkan ona; ”Diplomanı bana ver, bende dursun. Askerden geldiğin zaman benden iste, seni o zaman işe alacağım.” diye söz verir.<br\/>Askerlik sonrası 1971 yılı sonbaharında, yine İzmirli bir müteahhit olan Lütfi Taş’ın yanında iki ay çalışır. Bunun böyle olmayacağını anlayan ve Belediye Başkanı’nın verdiği sözü daim aklında tutan Âşık Ömer, askerlik sonrası soluğu Rahmi Günay’ın yanında alır. 01.04.1972 tarihinde Belediye Su İşleri’nde işe başlar. O tarihten itibaren de Sivas’a taşınır ve halen orada ikamet etmektedir.<br\/><br\/>Belediyemizin bir iş yerinde<br\/>Kaytarmadım bunca işin birinde<br\/>Çalıştım bir zaman su işlerinde<br\/>Söktüm taktım sayaç musluk vana ben (1)  <br\/><br\/>diyerek duygularını satırlara döker. O tarihte başlayan ve 1993 yılının Mayıs ayına kadar devam eden yirmi beş yıllık iş hayatı sona erer. Artık o da emekliler kervanına katılmıştır.<br\/><br\/>Taş atana ben gül verdim barıştım<br\/>Çok çalıştım dostlar ile yarıştım<br\/>Emekli safına ben de karıştım<br\/>Şaştım çabuk geçen bu zamana ben (1)  <br\/><br\/><br\/>2. Âşıklığı<br\/><br\/>a. Şiire Başlaması ve Bade<br\/><br\/>Şiir yazmaya on dört on beş yaşlarında (1962)   başlamış olan Âşık Ömer Tombul, bir gece harmanda öküz arabasının üstünde yatarken bir yandan hemen yanı başında bulunan mezarlığı bir seyrederken, bir yandan da orada yatan ölüleri düşünür. Hemen şiir söylemeye başlar. Söylediği ilk iki mısra hâlâ aklında olup şöyledir:<br\/><br\/>Burada yatıyor nice ölüler<br\/>Hep burada akıllılar deliler<br\/><br\/>Bunları düşünürken uykuya dalar. Rüyasında tanıdığı biri bir tepsinin üzerinde üç dolu fincan ile yanına gelir. “Ömer sana bade içireceğim.” der. Bu da; “Âşıklara rüyasında bade içirirlermiş, ver de içeyim.” diye cevap verir. Fakat badeyi bir türlü içemez. Buna mukabil 1980’li yıllarda bir gün rüyasında ne olduğunu bilmediği üç su bardağı tatlı bir şerbet içer. Bu tat onun dudaklarından çok uzun zaman gitmez.<br\/>Âşığın ilk şiirleri 1962 yılında yazdığı Kurtuluş Savaşı’nı anlatan şiirlerdir. Bunun en büyük sebebi çocukluk ve gençlik yıllarında köy odalarında Kurtuluş Savaşı gazilerini severek dinlemesidir.<br\/>1964 yılında düğününden sonra Sivas’taki önemli şahıslara da şiirler okuyarak kendini yavaş yavaş tanıtmaya başlar.<br\/>12.04.1966 yılında Ankara’da Meclis binasında II. Cumhurbaşkanı İsmet İnönü’ye millî tarzdaki şiirlerini okur. Bu ona büyük güç verir ve artık iyice cesaret kazanır.<br\/>Şiir yazma konusunda hiç kimseden ders almayan âşık, “Usta-çırak ilişkim olmadı. Başka âşıklarla atışmalar yapmadım, meclislere de katılmışlığım yoktur” diye söz eder. Bunun yanında Tombul’un saz çalmadığını da burada ifade edelim. <br\/>“Ben bir başka düşünürüm. Her gördüğüm varlık ile konuşurum, ona sorarım. O da bana cevap verir. Onunla kaynaşırım. O zaman aşk ve ilham gelir. Sanki ezberimdeymiş gibi söyler, yazarım.” diye anlatan âşık zaman zaman yazdığı şiirlerden için; “Acaba bu şiiri ben mi yazdım” “Ben bunları nasıl yazıyorum.” diye de düşünmekten kendini alıkoyamaz. Kimi zaman hiç kalemi eline almadığı da olur. Ama kalem ve kâğıdını devamlı yanında taşır. Gündüzleri de şiir yazdığını söyleyen âşık daha çok geceleri yazar.<br\/>Küçük yaştan beri Allah’a; “Bana bir hüner, bir sanat ve bilgi ver! ” diye dua eden Ömer Tombul, Arapça bilmemesine rağmen şiirlerindeki mana ve düşüncelere hep hayret eder. Bunun ettiği duaların bir karşılığı olduğunu düşünür.<br\/><br\/>b. Mahlası<br\/><br\/>Halk edebiyatımızın içinde âşıklık geleneği önemli bir yer tutar. Mahlas ise bu geleneğin içinde yer alan en kayda değer konulardan biridir. Öyle ki; âşıklar özel hayatında bile kimi zaman nüfus cüzdanındaki adından ziyade mahlasları ile anılırlar.<br\/>Âşıklar mahlaslarını ustasından, ailesinden veya çevresinden aldığı gibi kendileri de alabilirler. Ömer Tombul da mahlasını kendi alan âşıklardandır.<br\/>Onun şiirlerine bakıldığında mahlas olarak çoğunlukla “Ömer Tombul”u kullandığı hemen göze çarpar. “Ömer” ismi ile tapşırdığı hatırı sayılır sayıda şiirleri olduğu gibi “Tombul” olarak da şiirleri mevcuttur. Çok az sayıda bile olsa “Âşık Ömer”, “Âşık Ömer Tombul” mahlasını kullandığı da görülmüştür.<br\/><br\/>3. Şahsiyeti<br\/><br\/>Ömer Tombul’un şiirleri dikkatle okunup incelendiğinde onun ruhunun derinliklerinde her ne yatıyorsa, yüreğinde ne taşıyorsa, özel ve sosyal hayatında her ne yaşıyorsa veya yaşamışsa hepsini bulmak mümkündür.<br\/>“Allah’ı ve ölümü bir an bile aklımdan çıkarmam.” diyen âşığımız yaradılışının gayesine uygun yaşamayı ilke edinmiş, kendini maddi, manevi her türlü kötülükten alıkoyma başarısını göstermiştir. Bu da onu güvenilir ve dürüst kılmış, merhameti ile hoş görüsünü sınırsız yapmıştır. Bütün bunların ışığında hayata daima pozitif bakmıştır.<br\/>İyiyi kötüyü ayırabilmeyi kendine öğütlemiş, iyiliği ve güzelliği daima özünde taşımaya, güzel ahlâkın temsilcisi olmaya gayret etmiştir:<br\/><br\/>Dost ile düşmanı bildi uyandı (1)  <br\/><br\/>Taş atana ben gül verdim barıştım<br\/>Çok çalıştım dostlar ile yarıştım (1)  <br\/><br\/>Ömer der “İyiyi seçek<br\/>Kötü işlerden vazgeçek” (36)  <br\/><br\/>“Yarın ahirette çekmeyim zahmet”<br\/>Dersen sen de güzel ahlâk var olsun (38)  <br\/><br\/>Dünyanın maddi manevi zevklerine gönül bağlamanın insanın inanç dünyasındaki hazin sonuçlarını çok iyi bildiği için bu zevklere olan mesafesini iyi ayarlamaya çalışmıştır. Zaman zaman da bu konuda Allah’a dua ederek O’ndan yardım istemiştir. Bunu şiirlerinde güzel bir lisanla okuyucuya şöyle aktarmıştır:<br\/><br\/>Bu dünya malına ben hiç sarılmam (7)  <br\/><br\/>Sevdirme bizlere parayı pulu (7)  <br\/><br\/>İbret al havadan sudan karadan<br\/>Fayda olmaz maldan mülkten paradan (8)  <br\/><br\/>Ömer Tombul dünya malına tapmaz (8)  <br\/><br\/>Taptırma bizleri paraya pula (12)  <br\/><br\/>Ne mala taparım ne bir paraya<br\/>Ne köşke taparım ne bir saraya (18)  <br\/><br\/>Dünya malı için incitme kulu<br\/>Kurtaramaz asla parası pulu (101)  <br\/><br\/>İyiliği ve doğruluğu, helâl kazanmayı prensipleri arasında özenle saklamış, şiirlerinde sık sık öğütlemiştir:<br\/><br\/>Kur’an yolu doğru yoldur sapamam<br\/>Haram kazanç ile yuva yapamam (31)  <br\/><br\/>Düşün ahireti kul hakkı yeme (35)  <br\/><br\/>Dünyada yaptığın hal ve gidişten<br\/>Hesap vereceksin ulu Allah’a (35)  <br\/><br\/>Helâl kazan sen bu nefsin yemini (50)  <br\/><br\/>Düşmüşsün bir doymaz nefsin peşine (50)  <br\/><br\/>İşte görüyorsun bu dünya böyle<br\/>Yalanı konuşma doğruyu söyle (59)  <br\/><br\/>Yeme el malını hep kan kusarsın<br\/>Dünyada ne büyür ne bir uzarsın (60)  <br\/><br\/>Dünyada kulların malını çalma (61)  <br\/><br\/>Bir insanda şu dört cevher olmalı<br\/>Temizlik doğruluk güzellik ilim (66)  <br\/><br\/>Mü’minlerin günah olmaz dilinde<br\/>Hem dilinde hem elinde belinde (71)  <br\/><br\/>Dedim “Deli gönül doğru ol sevil” (107)  <br\/><br\/>Eğer şoför isen doğru git yola<br\/>Daim yanlış işten geliyor belâ (133)  <br\/><br\/>Doğru yolda yürü sapma<br\/>El malını sana kapma (136)  <br\/><br\/>Dünya bir pazardır helâl mal al sat<br\/>Ne bir hile düşün ne bir hile kat (140)  <br\/><br\/>Ömer iyiliği hiç başa kakma<br\/>Yoluna doğru git harama bakma (140)  <br\/><br\/>Ömer sever doğru namuslu kulu (159)  <br\/><br\/>Tembellik onun hayatının hiçbir döneminde onun yanında yer almamıştır. Ömer Tombul kitap okumayı, özellikle de konusu tarih olan kitapları okumayı çok sevmiştir. Okumanın; bilgi sahibi olmanın ve cehaleti yenmenin en doğru yolu olduğuna inanır. Okumayı seven, ileriyi gören, bilen ve çalışkan insanların farkını her zaman fark etmiş şiirlerinde bundan ince ince bahsetmiştir:<br\/><br\/>Hayatta her türlü güçlüğe alış<br\/>Ne kötü bir iştir geride kalış<br\/>Ölünceye kadar boş durma çalış (48)  <br\/><br\/>Çalışkan insanın gör bak ünü var (55)  <br\/><br\/>Kullar içinde eren<br\/>Odur gerçeği gören (58)  <br\/><br\/>Her türlü güzellik okuryazarda<br\/>Okuyan kul rahat eder mezarda (64)  <br\/><br\/>Ömer Tombul olmaz tembel<br\/>Yoktur çalışmama engel (80)  <br\/><br\/>Yükselmek ileri gitmektir ülküm (118)  <br\/><br\/>Âşık Ömer Tombul “İlim” konusunda büyük titizlik göstermiştir. İmkânsızlıklar sebebiyle okuyamamasının acısını hâlâ yüreğinde hisseder. Onun için ilim paha biçilemeyecek kadar kıymetli ve mutlaka edinilmesi de şarttır:<br\/><br\/>Oğlun kızın varsa düşünme okut (64)  <br\/><br\/>Kalem defter kitap al olma cimri<br\/>“Oku” sözü yüce Allah’ın emri (64)  <br\/><br\/>Ulu Allah “İlim öğrenin” demiş (64)  <br\/><br\/>“Yaratılanı severim Yaradan’dan ötürü” felsefesinin en sadık inananıdır Ömer Tombul. Allah’a giden yolun önce kulun kalbinden sonra da bu dünyadan geçtiğini çok iyi bilir. “Dünya pazarına nem varsa serdim (73)  ” “Dünya benim olsa yoktur gözümde (90)  ” diyecek bilince erişmiş olup insanlar arasında ayrım yapmaktan da gönül kırmaktan da her zaman kaçınmıştır:<br\/><br\/>Olursan bir kalbi kıran<br\/>Hakk’a uzak olur aran (36)  <br\/><br\/>Vazgeç olaylardan vazgeç silâhtan<br\/>İncitme canları sakın günahtan (83)  <br\/><br\/>Zehir etme kulun tatlı aşını<br\/>Darda koyma mazlum kulun başını (83)  <br\/><br\/>Yarın cehenneme düşmeden yolun<br\/>Kazan bu dünyada gönlünü kulun (101)  <br\/><br\/>Varsa size küskün olan bir kişi<br\/>Zaman geçirmeden alın gönlünü (101)  <br\/><br\/>Hayatı boyunca koca cihanda<br\/>Kalpten kalbe köprü kuran övünsün (106)  <br\/><br\/>İnsanlardan sapık kulu tanıma<br\/>İkilikçi sağı solu tanıma (138)  <br\/><br\/>Adam dosta tuzak kurmaz<br\/>Kuyu kazmaz sırttan vurmaz (141)  <br\/><br\/>İnsan hayatının ne kadar önemli olduğunun ve herkesin istediği gibi hareket edemeyeceğinin en büyük savunucusudur. Kâinatın bir ibret tablosu olduğunu, düşünen beyinlerin, görmek isteyen gözlerin ve işitmek isteyen kulakların bunu anlayacağını bilir, söyler ve böyle yaşamak için azami çaba gösterir:<br\/><br\/>Ömür satılmıyor yoktur pahası (17)  <br\/><br\/>Mevsimlerden ibret al haline bak (37)  <br\/><br\/>Her insan vücudu bir güzel şehir (49)  <br\/><br\/>Ölüm var kulların gönlü hoş değil<br\/>Her doğan insanın başı boş değil (57)  <br\/><br\/>Ömer Tombul, yaşadığımız bu dünyanın bir imtihan dünyası olduğu bilinciyle hareket eder. Bu dünyada yapılan her şeyin “mutlak” bir karşılığı olduğuna can-ı gönülden inanır:<br\/><br\/>Kul diken ekmişse hep diken biçer (48)  <br\/><br\/>Güzel ektin ise sen ekinini<br\/>Öldüğünde onu biçer gidersin (61)  <br\/><br\/>Onun hayatında tasavvuf, okuduğu öğrendiği ve yaşadığı çerçevede yerini almıştır. Tasavvufta yaşanan bir takım hallere giriş çıkışlar Tombul’un şiirlerine az da olsa aksetmiştir:<br\/><br\/>Bazı yükselirim bazı inerim<br\/>Bazı alevlenir bazı sönerim (42)  <br\/><br\/>Bir yere bir göğe çevreye bakın<br\/>Kul ile Allah’ın arası yakın (54)  <br\/><br\/>Senin emrin ile toprak çatlıyor<br\/>Volkan yükseliyor dağlar patlıyor (56)  <br\/><br\/>Kırlara çiçeği düşün kim eker<br\/>Türlü çiçeklere bak teker teker<br\/>Rüzgâr eser iki yana hû çeker<br\/>Bizler de diyelim hû çiçeklere (79)  <br\/><br\/>Sağlığına pek özen gösteren Ömer Tombul, her türlü kötü alışkanlıktan, soğuktan, tozdan ve dumandan uzak durmayı sever. Başta ruh temizliği olmak üzere hem beden hem de çevre temizliğine ciddi ölçüde dikkat eder.<br\/>Tarih ve coğrafyayı çok sever. Tabiata âşıktır. Tabiat güzellikleri kadar tarihi eserlere karşı da aşırı bir ilgisi vardır. Başta kendi ili olmak üzere ülkenin birçok yerinde bulunan tarihi eser ve anıtları adı gibi bilir.<br\/>Hastalara, yoksullara ve zor durumdaki herkese karşı çok acır. Ne bir kimseyi ne bir görüşü dışlar. Hepsine karşı saygılıdır. En önemlisi de kendinden başka kimseyi eleştirmez. Asla kavgacı değildir. Onun kavgası sadece nefsiyledir.<br\/>Kısacası konuyu kendi ifadesi ile: “Dinen yasak olan kapıları itmedim. Yaşadığım gibi yazdım, yazdığım gibi yaşadım.” diye özetleyebiliriz.<br\/><br\/>B. EDEBİ YÖNÜ<br\/><br\/>1. Şiirlerinin Teknik Yapısı<br\/><br\/>a. Şekil<br\/><br\/>Âşık Ömer Tombul, şiirlerini dörtlüklerle ve hece vezni ile vücuda getirmiştir. Ölçü olarak sadece 7, 8 ve 11 heceyi kullanmıştır. Şiirleri koşma kafiye düzenindedir. <br\/>Genellikle dörtlük sayıları 7-8 dörtlükten fazladır. En hacimli şiiri 20 dörtlüktür. 12 ve daha fazla dörtlük hacminde olan şiirleri şunlardır: <br\/>12 dörtlük: 53, 36 numaralı şiirler.<br\/>13 dörtlük: 141, 194, 135, 193 numaralı şiirler.<br\/>14 dörtlük: 110 numaralı şiir.<br\/>15 dörtlük: 40, 135, 162 numaralı şiirler.<br\/>16 dörtlük: 182, 201 numaralı şiirler.<br\/>17 dörtlük: 20, 172, 185 numaralı şiirler.<br\/>19 dörtlük: 19 numaralı şiir.<br\/>20 dörtlük: 174, 202 numaralı şiirler.<br\/>Ömer’in 3 dörtlük olarak da sadece bir şiiri vardır (No: 79) .<br\/>Kitapta yer alan 207 şiirden 3 tanesi yedekli şiirdir. Bunlar kafiye ve hece yönüyle çeşitli özelliktedir.<br\/>Sözgelişi 182 numaralı şiir 7 hecelidir. Dörtlüklere aynen tekrarlanan iki mısralık ilâveler yapılmıştır. 145 numaralı şiir de bunun gibidir ancak 8 hecelidir. Bir yedekli şiir de 11 hecelidir. Bu şiirin diğerlerinden farkı bağlantı sözlerinin birincisinin aynen korunup ikincilerinin aynı kafiye fakat farklı sözlerle olmasıdır.<br\/><br\/>b. Vezin<br\/>Ömer Tombul’un şiirleri en çok 11 hecelidir. Altı şiirini 7 hece ile (No: 10, 43, 58, 98, 130, 182) , 52 şiirini 8 hece ile (5, 13, 21, 24, 27, 29, 36, 69, 75, 80, 84, 85, 86, 89, 91, 93, 96, 99, 100, 103, 105, 109, 122, 129, 134, 136, 137, 139, 141, 142, 143, 144, 145, 146, 147, 148, 149, 150, 151, 152, 153, 154, 155, 167, 169, 173, 174, 176, 186, 188, 189, 195)   yazmıştır. <br\/>Ömer Tombul, şiir tekniği sağlam bir âşıktır. Gerek durak gerekse kafiyelerde kusur yok denecek kadar azdır. <br\/><br\/>7 heceli şiirler: 4+3 duraklıdır. <br\/>Gönül anar Sivas’ı<br\/>Şirin dağı ovası<br\/>Ne güzeldir havası<br\/>Ben Sivas’ı özledim (130)  <br\/><br\/>8 heceli şiirler: 4+4 ve 5+3 duraklıdır. Bazı mısralarda 3+3+2 şekliyle de karşımıza çıkmaktadır.<br\/><br\/>4+4:<br\/>Evinizin önü tepe<br\/>Kulağında altın küpe<br\/>Gel seveyim öpe öpe<br\/>Al yazmalı pullu gelin (155)  <br\/><br\/>5+3:<br\/>Ben sana âşık olalı<br\/>Bu benim başım belâlı<br\/>Belinde kemer dolalı<br\/>Yakışmış kumaş üstüne (147)  <br\/><br\/>3+3+2<br\/>Düşkünüm havaya suya (3+3+2)  <br\/>Bağlıyım yârene soya (3+3+2)  <br\/>Memleketi doya doya (4+4)  <br\/>Gezdim içim rahat şimdi (4+4)  \t\t(93)  <br\/><br\/>11 Heceli şiirler: <br\/><br\/>Bilindiği gibi 11 heceli şiirler 6+5 ve 4+4+3 duraklıdır. Ömer Tombul da bu geleneğin dışına çıkmamıştır. Her iki şekilde de şiirler söylemiştir.<br\/>6+5<br\/>Sen yüce Allah’tan \/ hep ilim dile<br\/>Hakk’a ibadet et \/ sen bile bile<br\/>Sana ders verene \/ köle ol köle<br\/>Hayatta en büyük \/ kuvvet bilgidir (64)  <br\/><br\/>4+4+3<br\/>Dinle sana \/ ben bir öğüt \/ vereyim<br\/>Benim sözüm \/ doğru sözdür \/ efendi<br\/>Tiryakisin \/ filim çektir \/ göreyim<br\/>Senin özün \/ kara özdür \/ efendi (132)  <br\/><br\/>c. Kafiye<br\/><br\/>Halk şiirinde temel olan ve en çok kullanılan kafiye yarım kafiyedir. Bunun yanında âşıklar tam ve zaman zaman da zengin kafiye ile cinaslı kafiyeyi de kullanırlar. Ömer Tombul’un şiirlerinde en çok yarım kafiyeyi görürüz.<br\/><br\/>Ağlayım yerlere yüzüm süreyim<br\/>Muhammed’i göster bana göreyim<br\/>Cennet’ini nasip eyle gireyim<br\/>Beni Muhammed’in yolunda yürüt (32)  <br\/><br\/>Ölüm var alemler gülmez<br\/>Ancak Yüce Allah ölmez<br\/>Böyle biri daha gelmez<br\/>Nice oğul kız ağladı (174)  <br\/><br\/>Tam kafiyeli dörtlükler de azımsanacak ölçüde değildir. <br\/><br\/>Biliyorum canlar içinde cansın<br\/>Bu fani dünyada tutmadı şansın<br\/>İleri görüşlü yiğit insansın<br\/>Aklın bambaşka bir sır babacığım (3)  <br\/><br\/>Cennetliktir mümin kulun yücesi<br\/>Mutlu olur her gündüzü gecesi<br\/>Münafıktır insanların nicesi<br\/>Ağlasam bir türlü gülsem bir türlü (No: 76)  <br\/><br\/>Ömer Tombul, zengin kafiye ile meramını ifade etmeyi de ihmal etmemiştir.<br\/><br\/>Bir kulun özünde yok ise iman<br\/>Yarın öldüğünde halleri yaman<br\/>Ahret günü hasta olduğun zaman<br\/>Bu kıldığın namaz derman güç olur (63)  <br\/><br\/>Deprem oldu bunca canlı uyandı<br\/>Saat üçte bölge kana boyandı<br\/>Anneler bu derde nasıl dayandı<br\/>Depremzedelere acı Allah’ım (172)  <br\/>Bulunduğu yere göre âşık şiirinde, dörtlüklerin ilk üç dizesinde tesis edilen kafiyeler ve dörtlüklerin son dizelerinde tesis edilen kafiyeler olmak üzere iki çeşit kafiye vardır. Dörtlük sonlarındaki kafiyeye ayak denir. Ayak iki şekildedir: Tek ayak ve döner ayak. <br\/>Tek ayak her dörtlüğün sonunda hiçbir değişiklik yapılmadan, sözlerin aynen tekrarlanmasıyla oluşturulan ayaktır. Ömer, 207 şiirden 84’ünü tek ayakla söylemiştir. Tek ayaklı şiirlerin başlıcası şunlardır: 4, 5, 6, 8, 10, 11, 14, 16, 17, 18, 20, 21, 22, 23, 24, 25, 26, 28, 30, 31, 32, 34, 36, 38, 40, 41, 51, 53, 55, 56, 64, 65, 66, 67, 72, 74, 76, 81, 84, 85, 89, 92, 95, 96, 97, 103, 109, 115, 116, 117, 118, 119, 121, 122, 123, 124, 125, 126, 127, 130, 131, 133, 134, 135, 137, 141, 146, 151, 155, 164, 169, 172, 175, 176, 185, 188, 189, 191, 184, 198, 199, 207.<br\/>İşte birkaç örnek:<br\/><br\/>Ben sana aşığım gönlüm hep sende<br\/>Ya Muhammet görmek isterim seni<br\/>Derdimin dermanı ilâç hap sende<br\/>Ya Muhammet görmek isterim seni (20)  <br\/><br\/>Bu okumayı yazmayı<br\/>Öğret bana öğretmenim<br\/>Aşk deryasında yüzmeyi<br\/>Öğret bana öğretmenim (84)  <br\/><br\/>Senden ayrılanlar seni özlüyor<br\/>Yıldız Dağı sen ne güzel bir dağsın<br\/>Nazar değer diye duman gizliyor<br\/>Yıldız Dağı sen ne güzel bir dağsın (207)  <br\/><br\/>Döner ayak ise kafiyeye esas olan bir sesin farklı kelimelerde kullanılmasıyla tesis edilir. Ömer Tombul şiirlerini en fazla döner ayakla yazmıştır.<br\/><br\/>Seherde ağlayan şu garip bülbül<br\/>Hemen lâilahe illâllah diyor<br\/>Türlü lâle çiçek menekşe sümbül<br\/>Çimen lâilahe illâllah diyor (9)  <br\/><br\/>Hazır ol Kıbrıs’ta ey Rum kıralı<br\/>Yüce Türk milleti koşmuş geliyor<br\/>Ya ölü olursun ya bir yaralı<br\/>Mehmetçik sel gibi coşmuş geliyor (112)  <br\/><br\/>Yine karardı gökyüzü<br\/>Var git bize çatma bulut<br\/>Dereyi tepeyi düzü<br\/>Bir birine katma bulut (186)  <br\/><br\/>d. Dil ve Üslup<br\/><br\/>Ömer Tombul, şiirlerinde oldukça sade ve samimi bir dil kullanmıştır. İfadelerinde zorlama yoktur. Özentiye düşmemiştir. Ele aldığı konuları bütün ayrıntılarıyla yansıtmaya çalışmıştır. Hacimli şiirler yazmasının asıl sebebi de bundan kaynaklanmaktadır. Bu onun dikkatini ve titizliğini gösterir. Zaman zaman ağız özelliklerini de ihmal etmemiştir. İşte birkaç örnek:<br\/>Ben bunlardan başka dostu n’iderim (18)  <br\/><br\/>Ömer der “İyiyi seçek<br\/>Kötü işlerden vazgeçek” (36)  <br\/><br\/>Fırsat var ikene yerlere başı<br\/>Vur Allah’tan başka her şey fanidir (44)  <br\/><br\/>Hayatım boyunca tek bir saniye<br\/>Durmak yok habire gidiyorum ben (94)  <br\/><br\/>Sen de ben de Adem’deniz<br\/>Nice sesler susturulu (136)  <br\/><br\/>Onun dikkate değer bir başka yönü de özdeyişleri ve mahallî kelimeleri gayet akıcı bir üslûpla kullanma başarısıdır ki, bu da takdire şayandır.<br\/><br\/>Sağlam kafa sağlam beden<br\/>Rahatsızdır bilmem neden (75)  <br\/><br\/>Kim kazana kimler yiye<br\/>Dilim konuşmuyor niye (100)  <br\/><br\/>Kışlanın içinde garip er idim<br\/>Arkadaşlar ile yemek yer idim<br\/>“Vatan bizden hizmet bekler” der idim<br\/>Doyamadım sana güzel askerlik (121)  <br\/><br\/>Benim dünyam deniz gör beni yutar<br\/>Boğulacak olsam beni kim tutar<br\/>Güvendiğim insan hep beni utar<br\/>Bir gülmedim ömür sona yaklaştı (191)  <br\/><br\/>Kıymetlisin taşın toprağın altın<br\/>Bulunmaz kıracın çölün İstanbul (200)  <br\/><br\/>Gönül anar tezek yanan sobayı<br\/>Harmanda anadut ile yabayı (131)  <br\/><br\/>Kalbim gül misali aldı sokundu (31)  <br\/><br\/>İsterse mil olsun isterse çorak<br\/>Yer seni koynunda yatırır bir gün (50)  <br\/><br\/>Kağnı kara çavı ile sırığı<br\/>Sağlamı olmazdı çoktu kırığı<br\/>Bulamazdık giymek için çarığı<br\/>Yalın ayak yolda koşanı gördüm (77)  <br\/><br\/>Mezarımda mertek meşe (89)  <br\/><br\/>Koyun kuzu dağa taşa yürüdü<br\/>İnek dana canlı mallar ne güzel (108)  <br\/><br\/>Yemlikler görüldü madımak bitti (108)  <br\/>\t<br\/>Erzurum iline bir ışık çavdı (116)  <br\/><br\/>Ayağında potin çizme (155)  <br\/><br\/>Yazmayın kenarı oya (155)  <br\/><br\/>Yar aşkına şiir yazdım okunur<br\/>Sevdiğim döşüne güller sokunur (158)  <br\/><br\/>Tavra yeri büyük ne güzel mera<br\/>Orada otlanır yozu Gazi’nin (204)  <br\/><br\/>Bütün bu örnekler göz önüne alınırsa âşığımızın ne kadar geniş bir yelpaze içinde hareket etiği görülür. Onun söyleyişindeki zorlanmayış, rahatlık ve kelimeleri yerli yerinde kullanması onu âşıklık geleneği içinde yazıp okuyan âşıklar içinde hakkı olan yere oturtacaktır.<br\/>2. Şiirlerinin Konusu<br\/><br\/>Tombul hemen her konuda şiirler söylemiş bir halk şairidir. Biz bunları ana grupta topladık. Elbette ki bir grup içinde yer alan şiirler kendi içinde de bazı bölümlemelere tabi tutulabilir. Biz asıl konuyu hedef alarak böyle bir gruplandırma yaptık. Bunları şöyle sıralayabiliriz:<br\/><br\/>1. Kendisi ile İlgili Şiirler (3 Şiir)  <br\/>2. Dinî Şiirler (53 Şiir)  <br\/>3. Fikri ve Mistik Şiirler (52 Şiir)  <br\/>4. Millî ve Hissî Şiirler (17 Şiir)  <br\/>5. Gurbet ve Hasret Şiirleri (6 Şiir)  <br\/>6. Sosyal Konulu Şiirler (6 Şiir)  <br\/>7. Nasihat Şiirleri (4 Şiir)  <br\/>8. Aşk Şiirleri (27 Şiir)  <br\/>9. Ağıtlar (8 Şiir)  <br\/>10. Dert Şikâyet Şiirleri (16 Şiir)  <br\/>11. Kişi ve Memleket Şiirler (9 Şiir)  <br\/><br\/>3. Düşünce ve İnanç Dünyası<br\/>Toplumun gözü kulağı olarak nitelediğimiz âşıklar, gördüğü, bildiği ve düşündüğü her hususu şiirine yansıtan bir zümredir. Zaten âşıklardan da bu beklenir. Sevgi, neşe, acı, hasret, dert, toplumdaki düzensizlikler vs. hepsi âşığın şiirine konu olur. Nitekim Ömer Tombul’da da aynı hususlar karşımıza çıkar. Ancak şurası var ki, kimi âşıklarda bazı konular diğerlerine nazaran daha yoğunluklu olarak kendisini gösterir. Kimisinde aşk, kimisinde dert, kimisinde gurbet gibi. Meseleye bu açıdan bakacak olursak Tombul’u dindar ve düşünce şairi olarak niteleyebiliriz. Çünkü, yazdığı şiirler içinde en fazla dinî konuda şiirler bulunmaktadır.<br\/>Âşığımızın dinî konularda çok geniş bir yelpazeyi içine alan şiirler yazdığı bir gerçektir. Allah’ın birliği ve sevgisinden sıkça bahseder:<br\/><br\/>Yüceler yücesi ulu Allah’a<br\/>Ben âşığım ben âşığım ben âşık (4)  <br\/><br\/>Bu gönlüm köşklü konaklı<br\/>Cemalin gönlümde saklı<br\/>Ömer’in divane aklı<br\/>Görmek ister Mevlâ’m seni (5)  <br\/><br\/>Kullar siz Allah’ı ilâh biliniz<br\/>Bir Allah’tan başka yoktur tapacak (8)  <br\/><br\/>Eşin ortağın yok varsın ve birsin (32)  <br\/><br\/>Allah’ı bir bilmek ne güzel ilim<br\/>Ben Allah’ı eşsiz ilâh bilirim (42)  <br\/><br\/>Bu Ömer Tombul’un secdede başı<br\/>Düşünür Allah’ı döker gözyaşı (47)  <br\/><br\/>Onun Peygamber sevgisi de şiirlerinde fazlasıyla yer alır:<br\/><br\/>Allah’ın habibi Resulullah’a<br\/>Ben âşığım ben âşığım ben âşık (4)  <br\/><br\/>Yüce Hakk’ın adı güzel Ahmed’i<br\/>Nurlu Mustafa’sı yüce Mehmed’i<br\/>Tüm yaratıkların bir Muhammed’i<br\/>Ya Muhammed görmek isterim seni (20)  <br\/><br\/>Son peygamber Hakk’ın sevgili kulu<br\/>Ben onun yolunda yürümeyim mi<br\/>İsmi Muhammed’dir hem yüce ulu<br\/>Ben onun yolunda yürümeyim mi (41)  <br\/><br\/>Allah bir Muhammed O’nun resulü<br\/>Bilmemeyi büyük günah bilirim (42)  <br\/><br\/>Ömer Tombul’un şiirlerinde yer verdiği başka bir konu da İslâm dininin yüce kitabı Kur’an-ı Kerim’dir.<br\/><br\/>Kur’an-ı Kerim’de her şeyi dersin<br\/>Eşin ortağın yok varsın ve birsin (32)  <br\/><br\/>Kur’an ile olur aydına çıkmak<br\/>Büyük yanlışlıktır ona hor bakmak (30)  <br\/><br\/>Ben bunca öğüdü Kur’an’dan aldım<br\/>Kur’an’a sarıldım huzurlu oldum (30)  <br\/><br\/>Kur’an yolu doğru yoldur sapamam (31)  <br\/><br\/>Biz severiz vatan için ölümü<br\/>Kur’andan almışız biz bu ilimi (124)  <br\/><br\/>İslâm dininin kutsallığı ve yüceliği de âşığımızın kalemini kullandığı konulardandır:<br\/><br\/>Şanı büyük olan İslâm dininin<br\/>İslâm’ın kalplerde olan ününün<br\/>Korkunç kıyametin hesap gününün<br\/>Sahibi yaradan yüce Allah’tır (6)  <br\/><br\/>İslâm dini hiç zor değil kolaydır<br\/>Dinimizin şartı beştir Allah’ım (7)  <br\/><br\/>Son din İslâm dini son kitap Kur’an<br\/>Kıyamete kadar sönmeden duran<br\/>Peygamber Muhammed İslâm’ı kuran<br\/>Son din son peygamber son kitap geldi (40)  <br\/><br\/>Son peygamber Ahmed son kitap Kur’an<br\/>Son din İslâm dini dinler içinde (49)  <br\/><br\/>Âşık, bazı şiirlerinde din ve devlet büyüklerine olan sevgisini ve hayranlığını da gayet sade ve içten ifadelerle anlatır:<br\/><br\/>Duacı ol nice yatan ölüye<br\/>Mevlâna’ya Hacı Bektaş Veli’ye<br\/>Ebubekir Ömer Osman Ali’ye<br\/>Ben âşığım ben âşığım ben âşık (4)  <br\/><br\/>Allah razı ola Müslüman Türk’ten<br\/>Fatih’ten Yavuz’dan hem Atatürk’ten (184)  <br\/><br\/>İsmet İnönü’müz Türk başbakanı<br\/>Odur cephelerde akıtan kanı<br\/>Cevdet Sunay Genel Kurmay Başkanı<br\/>O da “Vur” emrini vermiş geliyor (112)  <br\/><br\/>Çok emek verdiniz siz bu vatana<br\/>Kemâl İsmet Fevzi Kâzım Paşalar (123)  <br\/><br\/>Fatih Sultan Mehmet Yeniçağ açtı<br\/>İstanbul’u aldı görenler şaştı (124)  <br\/><br\/>Sultan Alpaslan’ı duydum sevindim<br\/>O hep kalbimizde yaşıyor şimdi (124)  <br\/><br\/>Gönül anar Yavuz Sultan Selim’i (124)  <br\/><br\/>Orta Asya Türk’ün öz anayurdu<br\/>Bahar bayramını Oğuz Han Kurdu (125)  <br\/>İbadet etmenin güzelliği ve onun kul ile yaradan arasında yer alan özel konumu da Tombul’un şiirlerinde yerini şöyle alır:<br\/><br\/>İslâm Dini hiç zor değil kolaydır<br\/>Dinimizin şartı beştir Allah’ım (7)  <br\/><br\/>Namaz kıl oruç tut terk etme sakın<br\/>Bir Allah’tan başka yoktur tapacak (8)  <br\/><br\/>Namaz vakitleri beştir<br\/>Kılana melekler eştir (29)  <br\/><br\/>Bu yalan dünyaya gelen her kişi<br\/>Tutmalı orucu kılmalı beşi (33)  <br\/><br\/>İslâm son din öğren şartı beş adet<br\/>Namaz oruç zekât hac ve şahadet (35)  <br\/><br\/>Bir yere bir göğe çevreye bakın<br\/>Kul ile Allah’ın arası yakın<br\/>Sen aralarına girmekten sakın<br\/>İbadet elbette zor ile değil (54)  <br\/><br\/>Sen üstün varlıksın hep Allah’ı an<br\/>İbadet etmekten ne bık ne usan (55)  <br\/><br\/>Âşık Ömer Tombul Kur’an dışındaki kutsal kitapları da inancı çerçevesinde kaleme almıştır:<br\/><br\/>Tevrat Zebur İncil bunlar da ulu (30)  <br\/><br\/>İncil Zebur Tevrat bunlar Kur’an’da (40)  <br\/><br\/>İncil denen anayasadan sonra<br\/>Son din son peygamber son kitap geldi (40)  <br\/><br\/>Kâbe’ye olan hayranlığını ve özellikle de duyduğu hasreti mısralara şöyle taşımıştır:<br\/><br\/>Yüzlerimi kana kana <br\/>Sürsem Kâbe’ye Kâbe’ye (27)  <br\/><br\/>Kıble ne güzeldir yönler içinde (49)  <br\/><br\/>İslâm geldi batıl sonuca erdi<br\/>Kâbe duvarını İbrahim ördü (56)  <br\/><br\/>İslâm dini’nin kutsal saydığı ve faziletlerine daha çok inanıldığı üç aylar dediğimiz Recep, Şaban ve özellikle de on bir ayın sultanı bildiğimiz Ramazan için duygularını dörtlüklerle de olsa bahsetmiştir:<br\/><br\/>Ancak sensin on bir ayın yücesi<br\/>Senin içindedir Kadir Gece’si (28)  <br\/><br\/>Recep Şaban hem Ramazan<br\/>Gönüllere dem Ramazan (29)  <br\/><br\/>Ağla Ömer Tombul ağla<br\/>Sineni odlara dağla<br\/>Üç aylarda kanat bağla<br\/>Uç üç aylar geldiğinde (29)  <br\/><br\/>Âşığımızın gerek ailesinden gerek köy odalarında büyüklerinden dinlediklerinden gerekse öğretmeninden aldıkları onun şiirlerine bire bir yansımıştır. Şiirlerinde bildiği ve duyduğu bazı ayet ve hadisleri mısralara dökme becerisini de büyük bir ustalıkla göstermiştir:<br\/><br\/>Bu güzel İslâm’ı sen kabul eyle<br\/>“Allah bir Muhammed hak” diye söyle (51)  <br\/><br\/>Sana ders verene köle ol köle (64)  <br\/><br\/>Bilenlerle bilmeyenler bir olmaz (64)  <br\/><br\/>Allah kula “Oku bilen ol” dedi<br\/>Hazreti Muhammed “İlim bol” dedi<br\/>“İlim Çin’de olsa arabul” dedi (64)  <br\/><br\/>İnsan olmanın en başta gelen değerleri olarak bildiğimiz temizliğin güzel ahlâkın ve doğruluğun önemini âşığımız gönlünden kalemine şöyle aksettirmiştir:<br\/><br\/>Ömer Tombul mala mülke tapmayız<br\/>Doğru yoldan yanlış yola sapmayız (33)  <br\/><br\/>Aldanma kardeşim paraya pula<br\/>Sen hayat boyunca doğru git yola (44)  <br\/><br\/>Yoluna doğru git çamura kayma<br\/>Düşme ayakların buza gelse de (59)  <br\/><br\/>Yeme el malını hep kan kusarsın (60)  <br\/><br\/>İnsan kazancına ederse hile<br\/>Kabir hayatında çekermiş çile (62)  <br\/><br\/>Ömer Tombul, “Her nefis ölümü tadacaktır” ayetinin hükmünü iyi bilenlerdendir. O, bu bilinçte biri olarak hem insan ömrünün hem de dünyanın mutlak sonu yani ölümü kendine has bir ifadeyle şöyle yorumlamıştır.<br\/><br\/>Ömer Tombul araç geldi yük aldı<br\/>Kalktı gitti en son durakta kaldı<br\/>Ceset teslim oldu uykuya daldı<br\/>Bilmem uyur muyum kana kana ben (1)  <br\/><br\/>Yaşayan nihayet bir gün ölecek<br\/>Azrail her canı bir bir alacak (39)  <br\/><br\/>Her doğan insanın hayatı söner<br\/>Ruhlar önde sonda Rabb’ine döner (41)  <br\/><br\/>Kaç olursa olsun dünyanın yaşı<br\/>Yok olacak bir gün toprağı taşı (44)  <br\/><br\/>Var mı asırlarca hayatta duran<br\/>Sen de öleceksin gelince sıran (49)  <br\/>Şu ağaçlara bir bak<br\/>Var mı düşmeyen yaprak<br\/>Çağırır bizi toprak<br\/>Salı düşün ibret al (58)  <br\/><br\/>Canlı ölür dirilmez<br\/>Sonsuz ömür verilmez (58)  <br\/><br\/>Ey yolcu gittiğin yolun sonu var<br\/>Toprağa doğru bas yolun var iken<br\/>Bu dünyada ölüm denen konu var<br\/>Camiye gel elin kolun var iken (60)  <br\/><br\/>Bir gün olur araç gelir binersin<br\/>Kabristan şehrinde durur inersin (60)  <br\/><br\/>Ölümü bir bilsen ne acı çile<br\/>Ecel tamam olur düşersin dile<br\/>Kefen için kumaş dokundu bile<br\/>Bilmem nerededir bezi bilinmez (87)  <br\/><br\/>Bir yağmur misali yağar dinersin<br\/>Yaprak gibi daldan yere inersin<br\/>Kara toprak olur toza dönersin<br\/>Ayrılır gövdeden baş yavaş yavaş (88)  <br\/><br\/>Ölüm her doğanı bir bir biçiyor<br\/>Ecel şerbetini herkes içiyor (92)  <br\/><br\/>Tombul der “Nice Ömerler<br\/>Hani nerde bunca erler” (100)  <br\/><br\/>Yüz yaş yaşasan da yine ölürsün<br\/>Dünyada sayılı nefes alırsın (101)  <br\/><br\/>İmanın şartlarından biri olan ölüm ve ahiret konusunu çok fazla ele alan aşığımız bir ara ölümün gelmesini istemeyerek; <br\/>Fazla bir şey değil yetmişle seksen<br\/>Seksenlerden sonra geliyor doksan<br\/>İbadetim azdır sevabım noksan<br\/>Gelme ölüm yaş yüz olana kadar (65)   <br\/><br\/>demiştir. Bir şiirinde de kendi ölümünü hayal ederek; <br\/><br\/>Bir derin uyudum dostlar ağladı<br\/>Yine uyanmadım bilmem nedendir<br\/>Bir kardeş çenemi başa bağladı<br\/>Yine uyanmadım bilmem nedendir (97)  <br\/><br\/>Ateş yakmak için odun kırdılar<br\/>Su ısıtmak için kazan kurdular (97)  <br\/><br\/>Namaz için kondum bir yassı taşa<br\/>Yine uyanmadım bilmem nedendir (97)  <br\/><br\/>Beni bir daracık yere ittiler<br\/>Şu kara toprağa teslim ettiler<br\/>Beni getirenler kaçtı gittiler (97)  <br\/><br\/>Mezardasın Ömer Tombul mezarda<br\/>Şimdi sevenlerin hep ahüzarda<br\/>Bir yanım tahtada bir yanım yarda (97)  <br\/><br\/>Bir başka şiirinde de; <br\/><br\/>İlkbahardan yaza geldim<br\/>Kışa getirdiler beni<br\/>Evimin içinde öldüm<br\/>Dışa getirdiler beni (99)  <br\/><br\/>Ömer der “Mekân kurdular<br\/>Nice sualler sordular<br\/>Bilemeyince vurdular”<br\/>Şaşa getirdiler beni (99)  <br\/><br\/>“Şiirlerimde ağırlığı Kutsal dinimiz, Allah, peygamber sevgisi tutar.” dese de şiirlerine bakıldığında mistik, millî ve fikrî olanlar oldukça fazla yer alır. Onun bu konular üzerinde yoğunlaşmasının sebebini şöyle açıklayabiliriz. Daha okul çağlarında öğretmeninden öğrendikleri ile gençlik yıllarında köy odalarında bol bol dinlediği Kurtuluş Savaşı gazilerinin övüne övüne anlattıkları anılardır. O kendi ifadesi ile “Köyümüzde Kurtuluş Savaşı gazisi çoktu. Onlar anılarını anlatırken can kulağıyla dinlerdim. Onlarla aynı heyecanı ve sevinci yaşardım. Kurtuluş Savaşını çok inceler, Osmanlı Devleti’nin yıkılmasının sebepleri üzerinde çok dururdum. Atatürk’e ve arkadaşlarına hayrandım. Sağ olanları bizzat görmek arzusu içimde daima vardı. Vatan ve bayrak aşkı bende çok fazlaydı. Millî konular açıldığında o günleri yaşamış gibi duygulara kapılıyordum.” der.<br\/>Âşık, bir kuşun iki kanadı misali dinî ve millî duygularını bir dengede götürmeyi başarabilen ender âşıklardandır. Aşağıdaki örnekler bunun güzel birer ifadesidir:<br\/><br\/>Ağla Ömer Tombul sen döne döne<br\/>Canım kurban olsun bu kutsal dine<br\/>Vatana bayrağa Türk Millet’ine<br\/>Ben âşığım ben âşığım ben âşık (4)  <br\/><br\/>Türk ileri gider geri kalamaz<br\/>İmanı olmayan güçlü olamaz (111)  <br\/><br\/>Türk’ün kimliğini tanıtam size<br\/>Bizim kimliğimiz Müslüman Türk’tür (117)  <br\/>Onun vatan, millet, bayrak, cumhuriyet inancı en az Allah, Peygamber, Kur’an ve İslâm inancı kadar köklü ve derindir. Şiirlerinde ibadet, kutsal kitaplar, Kâbe, ayet, hadis ve özlü sözlere rastlamak mümkün olduğu gibi; doğruluk, temizlik, güzel ahlâk, birlik-beraberlik ve mutlak son olarak adlandırdığımız ölüm de onun kaleminden nasiplenmiştir.<br\/>O şiirlerinde bir Türk olduğunu her fırsatta dile getirmiş olup onun gururunu her zaman yaşadığını bize hissettirmiştir:<br\/><br\/>Bin düşmana bedel Türk’ün birisi<br\/>Milletler içinde Türk’tür iyisi (112)  <br\/><br\/>Yükselmek ileri gitmektir ülküm<br\/>Edirne’den Van’a tapulu mülküm<br\/>Ömer Tombul der “Ben Türkoğlu Türk’üm”<br\/>Türk’üz Türkiye’de türkü söyleriz (118)  <br\/><br\/>Ben bir Türk’üm Ömer Tombul’dur adım (119)  <br\/><br\/>Millî ve dinî duygularını gayet açık ve duru bir ifade ile ele alan âşığımız her iki duygunun da mimarları olan zatlar ve kahramanlara kâh uzun uzun methiyeler yazmış, kâh bir dörtlükle de olsa onları canı gönülden yâd etmiştir. Bunların içinde Atatürk’ü birkaç şiirinde şöyle anlatır:<br\/><br\/>Vatandaş dikkatle dinle sözümü<br\/>Sevr’i kabul eden yaktı özümü<br\/>Atatürk birlikte buldu çözümü<br\/>Birlik beraberlik güç verir böyle (116)  <br\/><br\/>Nice yüreklerin eridi yağı<br\/>Atatürk Samsun’a bastı ayağı (116)  <br\/><br\/>Kemâl Paşa karlar içinde yattı (116)  <br\/><br\/>Ata Ankara’ya kurdu merkezi<br\/>Yurttaş ette Türk’ü Kürt’ü Çerkez’i<br\/>Aynı hakka sahip etti herkesi (116)  <br\/><br\/>Ben bir âşığım coşarım<br\/>Hep bu vatanda yaşarım<br\/>Sevmeyenlere şaşarım<br\/>Atatürk’ü Atatürk’ü (122)  <br\/><br\/>Dünyada ünlüsün ey Kemâl Paşa<br\/>Başkomutan oldun sen geldin başa (123)  <br\/><br\/>Dostlar en büyük Türk Kemâl Atatürk<br\/>O hep kalbimizde yaşıyor şimdi (124)  <br\/><br\/>Vatan, millet, bayrak, devlet v.b. gibi konulara da dokunan Âşık Ömer Tombul akıcı ve yalın Türkçesiyle bu sevgisini kalbinden kalemine şöyle akıtmıştır:<br\/><br\/>Allah vatan millet bayrak aşkına<br\/>Ya şehit ya gazi olmak isterim (119)  <br\/><br\/>demiş ve her birine ayrı ayrı dörtlükler yazmıştır.<br\/><br\/>Vatana bayrağa Türk Milletine<br\/>Ben âşığım ben âşığım ben âşık (4)  <br\/><br\/>Darılma kardeşim Ömer Tombul’a<br\/>Sahip çık vatana doğru git yola (78)  <br\/><br\/>Vatanım bulunmaz dünyada dengin (111)  <br\/><br\/>Ne güzel yaratık bu yer küresi<br\/>En hoş yeri Anadolu efendi (111)  <br\/><br\/>Bin düşmana bedel Türk’ün birisi<br\/>Milletler içinde Türk’tür iyisi (112)  <br\/><br\/>Âşık Ömer Tombul hayrandır sana<br\/>Dalgalan bayrağım sen kana kana<br\/>Uğruna öleyim kefen ol bana<br\/>Gören desin “Kefen bezi kırmızı” (114)  <br\/><br\/>Ne güzel bir varlık bu güzel bayrak<br\/>Kumaşı kırmızı ay yıldızı ak (114)  <br\/><br\/>Türk’ün öz kanından alındı rengin<br\/>Bizim ay yıldızlı al bayrağımız (115)   <br\/><br\/>Cumhuriyetimizi de bir şiirle anarak; <br\/><br\/>Bu Anavatandan sen de uzaya<br\/>Taşasın Türkiye Cumhuriyeti (120)  <br\/><br\/>diyerek onun daim var olmasını gönülden dilemiştir.<br\/><br\/>Toplumları ayakta tutan hasletlerden belki de en önemlisi olan birlik beraberlik duygusunun önemi Ömer Tombul’un kaleminde bir kere daha kıymet bulmuştur. Konunun günümüz dünyası için de ne kadar önemli olduğunu düşünürsek âşığın bu konuda yazdıkları küçümsenmeyecek kadar çok, dikkate değer ve mesaj niteliğindedir:<br\/><br\/>Ben anlamıyorum bu nasıl iştir<br\/>Bizi yakan ateş bizim ateştir<br\/>Her zaman Alevî-Sünnî kardeştir<br\/>Ayrılık yakışmaz Türk ile Kürt’e (78)  <br\/><br\/>Ayırım yapanın yanına varma<br\/>Bölücü olana sen fırsat verme (78)  <br\/><br\/>Hiç” Yezit-Kızılbaş” deme bir kula<br\/>Böyle iş yok Ali ile Ömer’de (78)  <br\/><br\/>Her zaman birliğe ihtiyaç vardır<br\/>Bırakalım sağı solu efendi (111)  <br\/><br\/>Düşman karşısında görünce devi<br\/>Hem kaçtı hem yaktı yüzlerce evi<br\/>Hep beraber oldu Sünnî-Alevî<br\/>Birlik beraberlik güç verir böyle (116)  <br\/><br\/>Ata Ankara’ya kurdu merkezi<br\/>Yurttaş etti Türk’ü Kürt’ü Çerkez’i<br\/>Aynı hakka sahip etti herkesi<br\/>Birlik beraberlik güç verir böyle (116)  <br\/><br\/>Ömer Tombul Türk-Kürt kardeş bu kullar<br\/>Bölmek ister nice sapık akıllar (120)  <br\/><br\/>Yurtta huzur dirlik olsun<br\/>İkilik hiç birlik olsun (136)  <br\/><br\/>Gel gitme vatandaş sağ ile sola<br\/>Bu ikilik halkın başına belâ (184)  <br\/><br\/>Her gâvurun bizi bölmek niyeti<br\/>Birlikte sevelim bu hürriyeti<br\/>Bu güzel Türkiye Cumhuriyeti<br\/>Dünyalar durdukça duran olmalı (184)  <br\/><br\/>Ne olursa olsun görüşü adı<br\/>Her Alevî-Sünnî yurdun evladı<br\/>Olaylardan nice insan ağladı<br\/>Herkesi bir gözle gören olmalı (184)  <br\/><br\/>İnsan hayatının kaliteli ve değerler düzeyinde yaşanması için gerekli olan başta insan sevgisi, barış ve kardeşlik Ömer Tombul’un yüreğinde yer aldığı gibi şiirlerinde manasına yakışır şekilde mısralara dökülmüştür.<br\/><br\/>Hiç açın halinden anlamazmış tok<br\/>İnsan kadar daha güzel varlık yok<br\/>Cesedim içinde tatlı candan çok<br\/>Severim Allah’ı bir de insanı (90)  <br\/><br\/>Yarın Cehennem’e düşmeden yolun<br\/>Kazan bu dünyada gönlünü kulun<br\/>Sen her rastladığın kula hoş bulun<br\/>Dikkat et yıkmasın dilin gönlünü (101)  <br\/><br\/>Varsa size küskün olan bir kişi<br\/>Zaman geçirmeden alın gönlünü (101)  <br\/><br\/>Dünya malı için incitme kulu (101)  <br\/><br\/>Âşık Ömer Tombul, hayatın içindeki içki-kumar, sigara, orman, Kızılay ve Nevruz v.b. gibi konulara ne kadar önem verdiğini yazdığı şiirlerle göstermiştir. Bu konularda kimi zaman öğüt vermiş kimi zaman verilen zararların açtığı kötü sonuçları gözler önüne sererek insanları uyarıcı rolünü üstlenmiştir:<br\/><br\/>Hiç değmesin içki kumar elime<br\/>Götürüyor kulu bunlar ölüme (32)  <br\/><br\/>Sigarayı asla içmese kullar<br\/>Daim güçlü olur ayaklar kollar<br\/>Tiryakiye çetin olur düz yollar<br\/>İçmeyene yokuş düzdür efendi (132)  <br\/><br\/>Ormanın varlığı onun için hep bir nimettir. Ormanı korumanın ona zarar vermenin doğru olmadığını açık ifadelerle gözler önüne sermiştir:<br\/><br\/>Orman uçan kuşu izler<br\/>Canlıları korur gizler<br\/>Kirli havayı temizler<br\/>Ormanı sev ormanı sev (137)  <br\/><br\/>Olamaz ormana çakmağı çakmak<br\/>Orman yakan insan en deli ahmak (183)  <br\/><br\/>Yanmasın ormanlar dönmesin çöle<br\/>Rastlanmasın yanmış kömüre küle (201<br\/><br\/>Kara gün dostu diye bilinen Kızılay için de Ömer Tombul bir şiir yazmış olup şiirin bir yerinde şöyle demiştir:<br\/><br\/>Kansızlara kan veriyor<br\/>Hastalara can veriyor (134)  <br\/><br\/>Âşığımızın kaleminden nasiplenen bir başka konu ise Türk Dünyası’nın millî bayramı olan Nevruz’dur. O, Türklük sevdasını doruklarda yaşadığı ve her zaman Türk olmakla gurur duyduğu için bu konuda sessiz kalması beklenemezdi. Uzun bir şiir olan Nevruz’dan bir dörtlük vererek bu konudaki duygularını size aktaralım:<br\/><br\/>Biz Türkler’iz akar gider ünümüz<br\/>Parlak yarınımız illâ dünümüz<br\/>Gün Ergenekon’dan çıkış günümüz<br\/>Hoş geldin yeni gün Nevruz merhaba (125)  <br\/><br\/>Âşığımız, başkalarının derdine ortak olma, onun yerine kendini koyma, başkalarının derdini kendi derdi gibi bilme, kendi derdini başkalarında görme konularında da güzel kalemini ustaca kullanmıştır.<br\/>Yoksulluktan canı yanan fakirler<br\/>Ağlamasın Ömer Tombul Ağlasın (74)  <br\/><br\/>Yiğit dul kalmış da yok ise eşi<br\/>Ağlamasın Ömer Tombul ağlasın (74)  <br\/><br\/>“Dostum” dediklerin baş mı kaldırdı<br\/>Söyle aklın baştan kimler aldırdı<br\/>Senin babanda mı öküz çaldırdı<br\/>Yıldız dağı niçin başın dumanlı (185)  <br\/><br\/>Melül melül durur yürek dağlarsın<br\/>Bazı beyaz bazı kara bağlarsın<br\/>Evlattan mı ayrı düştün ağlarsın<br\/>Yıldız dağı niçin başın dumanlı (185)  <br\/><br\/>Kız kardeşin bir evlat mı yitirdi<br\/>Söyle derdi başa kimler getirdi<br\/>Yeğenini coşkun sel mi götürdü<br\/>Yıldız dağı niçin başın dumanlı (185)  <br\/><br\/>Âşığımızın dikkate değer bir başka özelliği ise rica üzerine, istek üzerine başkalarının dertlerini konu alan şiirler yazmasıdır. <br\/> <br\/>(KAYNAK: Ayşe Benek Kaya - Halk Şairi ÖMER TOMBUL - 2005 SİVAS DİLEK OFSET MATBACILIK) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSIR KAPISI\r<br\/>Ayşe Benek Kaya - Halk şairi ÖMER TOMBUL \n \n"
}