{
    "Adi": "&#214;mer G&#252;meli",
    "dogumTarihi": "14 12 1970 Denizli\n",
    "sairHayati": "\n\n\n 1970 Kışına merhabayı dediğinde dünya , Aralığın 14’ü gecesi geldiğinde, <br\/>anacığım, halamın evinde dünyaya banada merhabayı dedirtecekti.<br\/>Yolculuğum Anadolu topraklarında başladı, köylülüğüm, fakirlik ve mahcupluk yıllarımdı. <br\/>İlk mektep ardı parasız yatılısın dediklerinde kentim Denizli'deki izbe bi' pansiyona taşındım, ve<br\/>hala çocuktum. O zamanlarda henüz iki kardeştik elbet, bir oğlan, ben büyük, bir kız benden bir yaş küçük.<br\/>Esnaf bir baba, ırgat bir ana beni Gerzele ortaokuluna uğurlağında, döndüm elbet sonra, okul bittiğinde,<br\/>anamın kucağında, taze kırkında bir oğul çocuk, işte üçüncü ve sonuncu kardeşindir, dediler.<br\/>Beceremedim gurbeti, ana sinesi gibi kokmayan büyük binada yaşamayı, <br\/>reddettim parasız yatılıyı da, ilçem Honaz’da ancak bitirebildim, tek seçenekli okulunun edebiyat bölümünü.<br\/>Daha yüksek okullar, o bu fakir ben, yüksektiler işte, ki ben kısa, fakülte ulaşılmaz, <br\/>pişmanım desem şimdi neyime.<br\/>Askerde oldum 96’da, ilk uzun yolumun kavşağı Edirne’dir.<br\/>İş ve zanaatkarlığım, hayatım uzun upuzun bir yol. Buraya sığdıramam.<br\/>En sonuncusu kafiyse Marmaris’teyim.<br\/>Bir dünyalık azıcık tek kızım yavrum var, şu an Hacettepe’de, <br\/>dünyada aç kalmamasını öğretmeye çabalıyorum, <br\/>dünyanın dikenli yollarına hazırladığım son kavşağındadır, <br\/>uçacak seneye o da, mayısta kepini göğüne fırlattığında. <br\/>İşte ben, Ömer Gümeli.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMasa \n \n"
}