{
    "Adi": "&#214;mer Faruk Apaydın",
    "dogumTarihi": "1976 KONYA\n",
    "sairHayati": "\n\n\nÖMER FARUK APAYDIN<br\/>1976 yılında doğduğu Konya hayatının hep merkezinde oldu. <br\/>Babasının seherlerde eve yaydığı tesbihat ve tekbir sadâların etkisiyle çok erken yaşlarda tasavvufla tanıştı. İlim meclislerine irfan meclislerine aşık oldu.<br\/>Hayatının en güzel yorgunluklarını hafızı Kur'an olduğu Havzan Kur'an kursu günlerinde yaşadı.<br\/>Konya İmam Hatip Lisesi'nde devam eden tahsil hayatı, yolu rakamları ve matematiği hiç sevmemesine rağmen lihikmetin işletme fakültesine uğradı.<br\/> İlim irfan yolculuğu zaman zaman sekteye uğrasa da durmadı. İlahiyat fakültesinin ardından akamete uğrayan iki yüksek lisans denemesinin (tarih yl. hadis yl.) verdiği sükut-u hayal ile yolculuk devam etti.<br\/>Küçük yaşlardan itibaren hayallerini süsleyen kitapların büyülü dünyası onu hep etkiledi. Okudu... Okudu... Okudu...<br\/>Yaş ilerledikçe okumalar hadis, tasavvuf ve tarih alanında yoğunlaştı. Bazen efendimiz sallallâhu aleyhi ve sellemin izinde bir derviş'in heybesinde gönüller fethederken bazen de Alperenlerle beraber bir beldeyi feth ediyordu.<br\/>Rabbinin lütfu, kendilerinden eğitim aldığı ,ehli ilim, ehli İrfan hocalarının onayıyla kainat kitabında okuduğu öğrendiği incelikleri yazmaya ve anlatmaya başladı.<br\/>Ümmetin Milletin derdiyle dertlenmeye çalışan, hakikati arayan, ulaşılmamış garip gönülleri fethetmeye meftun bir mümin...<br\/>Bu dertle okuyor, yazıyor, imametin de bulunduğu cami kürsüsünden anlatıyor.<br\/>ezcümle,<br\/>\"Ìlây'ı Kelimetullah 'tan Kızılelmaya<br\/>Hz Peygamberin İzinde Bir Osmanlı Sevdalısı\" <br \/>\n<br \/>\n\n \n"
}