{
    "Adi": "&#214;mer Bozdoğan",
    "dogumTarihi": "Sanayici Şair 1960 -\n",
    "sairHayati": "\n\n \n\n1960 yılının Şubat ayında 'şair, şiir ve Kahramanmaraş' üçlüsü diye ünlenen Kahramanmaraş'ın Afşin ilçesinin Altunelma beldesinde dünyaya geldi. Halk şiiri ve aşıklık geleneğinin olanca gücüyle yaşadığı bu topraklarda yaşadı ilk gençlik yıllarını… Sonra da ver elini Ankara.<br\/><br\/>'Her üç kapının ikisinden şair çıkar' denilen bu şair diyarından kopup koca şehrin telaşlı ve bir o kadar da zahmetli, ruhsuzca dönen çarkına takılıverdi ne olduğunu anlayamadan. Hem eğitimini sürdürmek, hem de hayatını kazanmak zorundaydı. Şimdikilerin deyimiyle 'babadan burslu ' değildi. Bir de üstelik aşıktı bir gönül hırsızına. Gözleriyle ateşi koyuyordu yüreğine, sonra çekip gidiveriyordu umarsızca..<br\/><br\/>Yüreği yanık, eli işte, gönlü düşte, günlerin gecelerin yetmediği bir hızla geçti lise ve üniversite yılları. Gündüz iş, gece okul ve o bir türlü yakasını bırakmayan sevda, her geçen gün daha bir kamçılanıyordu tek başına dimdik durmak için ayakta. Daha bir bileniyordu önüne engeller çıktıkça.<br\/><br\/>Önceleri hep sevdadan sandı bunca emek, bunca çaba. Yıllar geçip sular durulunca anladı, bu sevda, başka bir sevda.<br\/><br\/>Güzele aşıktı bedene değil, başarıya aşıktı paraya değil. Şan değil, şöhret değil, bir ahu gözlü hiç değil.'Çok zengin olmalıyım' diyordu, 'kocaman' 'Ama öyle olmalı ki zekamın gücü, ellerimin gayreti, ilhamımın eseri görünmeli her bir zerresinde. Etrafıma aynı yürekler toplanmalı, hiçbir yanlış olmamalı içinde.'<br\/><br\/>Yetmişli, seksenli yılların çalkantılı günlerinde, takılmadı hiçbir gençlik hareketine. Kahramanmaraş evladıydı, duyarsız kalamazdı gerçeklere elbette.' Ama böyle değil' diyordu, 'tek çıkış yolu buluşta, icatta, teknolojide.' Henüz tanıştığı bir dostundan işitmiş, gönül birliği etmişti hemencecik bu görüşte.<br\/><br\/>Çabucak bir şirket kurdu, adını Örsan koydu, beğenilesi işler yaptı Türkiye’nin dört bir yöresinde. Meslektaşlarıyla bir olup Ankara Alüminyum Sanayicileri Derneğini kurdu. Onlarla paylaştı bilgilerini, çare aradı sanayileşme yolundaki ülkenin çilekeş sanayicisinin dertlerine.<br\/><br\/>O sevda vardı ya, o sevda, hiç bırakmıyordu yakasını.'tamam işte, firma dedin kurdum, iş yap dedin yaptım, para kazan dedin kazandım, daha da kazanırım, gençliğim var, daha ne istiyorsun? '. 'Olmadı, daha olmadı' diyordu sevda. ' tek çıkış yolu buluşta, icatta, teknolojide.' diyordun, sözleşmiştin, ümit vadetmiştin.'<br\/><br\/>Hayatının en verimli döneminde kocaman riskleri göze alarak adım attı yeni bir oluşuma, benzer düşünceli dostlarıyla.'El birliği, güç birliği olursa dağlar aşılır ' dedi, çıktı farklı bir yola. Araştırmalar, geliştirmeler yapılacak, üretimler, yönetimler, dünyanın bir ucundan diğerine ünlenecek, damga vurulacaktı ekonomik alana.<br\/><br\/>Dünyayı sarsan krizin ayak sesleri başladı duyulmaya. Birliktelik yavaş yavaş başladı çatırdamaya, geldi tehlikeli yol ayrımına.<br\/><br\/>Yirmi birinci yüzyıla zemheriden beter bir ekonomik krizin tam ortasında girilmişti. Ekonomik kasırga yılların eskitemediği firmaları yerle bir etmekteydi. Tazecik ümitlerini, gençliğinin enerjisini, iddiasını, hayallerini, varını, yoğunu ortaya koyarak iş yapmaya, kurumlaşmaya, markalaşmaya çabalayan nice sanayici, üretici hayatta kalma mücadelesi vermekteydi. Kimileri kırılan onurunun, yıkılan hayallerinin yarattığı depremle canına kıymaktaydı. Sosyal patlamalara gebeydi her gün. Yalnızca Türkiye değildi, küresel bir depremdi bu.<br\/><br\/>Örsan birlikteliğe kurban olmuş, Ekol ise henüz nazik bir fidanken aldığı büyük darbeyle can çekişiyordu. Evli evine köylü köyüne dönmüş, yalnızca birkaç can dostu çare arıyordu.<br\/><br\/>'Hayır' dedi en değerlisi, 'biz ölemeyiz.' Kendisi de tamamladı cümleyi 'ölmek çözüm değil.' Ölüm kalım savaşıydı adeta, gemiler yakılmıştı bir kere. Mutlaka....<br\/><br\/>Zorluklar içinden akıyordu kolaylıklar, kötülükler içinden doğuyordu iyilikler. Kolunu kanadını kırmalar, harika tesadüfler, feleğin oyunları neler neler..<br\/><br\/>Yapıldı projeler, defalarca gözden geçti çizimler, delik cepler, asılmış çehreler.... Zorun ötesiydi çekilen çileler... Tek teselli 'bir olmuş' gönüller.<br\/><br\/>'İki yüreğin evet dediği mutlak olur' derdi o büyük dostu. İşte o söz gerçek oldu. Tam yok olmanın sınırında, yeni bir ürün doğdu zemherinin ortasında. Mevcut teknolojiyi aşan, patent almaya hak kazanan, dünyada.ESDOR adıyla aday olmuştu aranan marka olmaya, uluslararasında.<br\/><br\/>'Bir toplumda ahlak, zanaatkarın hakkını vermemek, kadrini bilmemekten bozulur' diyordu o büyük dostu. Gerçekten de nice cevher değerli mucitler, sanayiciler ezilip yok olmaktaydı ekonominin acımasız çarkında. Oysa buluşlar ilgi bulmalı, girişimci teşvik görmeli, teknoloji bu topraktan üremeli diyordu tüm dünyaya. 'Gönül sesini kalemle dile getirmekte pek mahir olan bu toprak, neden teknolojiye de can olmaya? ' Böyle diyordu yüreği aralıksızca. 'Bunun için yüreklendirmek gerek' diyordu içinden, 'takdir etmeli, kıymet bilmeli, hiç değilse ödül vermeli yirmi beş yıl emek verenlere'. Dernek başkanı olarak tek tek inceledi meslektaşlarını, plaketlerle teşekkür edildi ustalara, saygılar sunuldu eser bırakanlara.<br\/><br\/>'Bir kişi kendisi bir yere geliyor ama etrafını da getirmiyorsa, bu onun için en büyük alçalmadır' diyordu o çok değerli dostu, destek olmalıydı çabalayanlara, karınca kararınca. Okuduğunu okutmalı, uyguladığını uygulatmalı, deneyimleri paylaşmalıydı etrafıyla. Bilgi yönetimi hayat bulmalı her kurumda, aktarılmalı deneyimler, bilgiler kuşaktan kuşağa. Cehalet çukuru ancak o zaman kapanır, çekişmenin yerini yarış alır, başarıdan başarıya.<br\/><br\/>Bu nedenle girdi web dünyasına. Okuyup da beğendiklerini, çeşitli deneyimlerini, mütevazi şiirlerini, yaşadıkça gördüklerini, görüp de öğrendiklerini paylaşmak için başarıya koşanlarla. <br\/>Kerime Ural Bozdoğan <br \/>\n<br \/>\n\n \n"
}