{
    "Adi": "&#214;mer Albayrak",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n1.4.1940 yılında Kayseri, Felahiye ilçesi Kuruhüyük köyünde, Zekeriye Albayrak’ın 4. çocuğu olarak dünyaya geldim. 1965 yılında yoksulluk ve sefalet rüzgârları ile dalından kopan körpe yapraklar gibi, Avrupa’ya sürüklenen işçi akımları arasına bende soluğu Hollanda da aldım. Halen bu ülkede bir işçi olarak çalışmaktayım.<br\/><br\/>'Gurbete çıktığım günden bu yana, Içim alev alev yanan  ocaktır. Bu hasret şiirler yazdırdı bana, Dönersem şairlik son bulacaktır.'<br\/><br\/>Mısraları ile başlayan şiirlerim 50’nin üzerinde kültür ve sanat dergisi ‘Anadolu Rüzgarı’, ‘Bayrak Çekerken’, ‘Güle Zehir Damlattım’ ve ‘Feryadın Inkılabı’ şiir kitaplarında yayınlandı. <br\/><br\/>Tarih boyu Kayseri Şairleri, Akabe Şairleri, Ülkücü Şairleri, Bayrak Şairleri, Öğretmen Şairler ve Gurbet Şairleri şiir antolojileri ve (ANASAM)   Anadolu Heccileri şiir kitaplari serisinin 1. 3. 4. ve 5. sayılarinda yer aldım.<br\/><br\/>1979\tS.Kalkınma dergisi “Yılın Şairi” ödülü<br\/>1985\tHaber Gazetesi şiir yarışması “2. ödülü”<br\/>1987\tBayrak Dergisi “Altın Şiir” yarışması “2. ödülü”<br\/>1990\tI. Akabe şiir yarışması “Jüri özel ödülü”<br\/>1992\tAmserdam Postası şiir yarışması “Mansiyon ödülü”<br\/>1994\tBizim Kuşak D. Şiir yarışması “Mansiyon ödülü”<br\/>1996\tTürkiye Dergisi şiir yarışması “Başarı ödülü”<br\/><br\/>Evli ve üç çocuk babasıyım, (ANASAM)   Ilim ve Sanat Eserleri Sahibleri Meslek Birliği Meslek Birliği üyesi ve Hollanda temsilcisiyim.<br\/><br\/>Seven unuturmuş kini, kavgayı, Ehli kelâm ile sohbet balımış.<br\/>Bu mecliste yaktım dosta abayı, Gerisi Ömer’e “<br\/>Kıylü kalb”imiş. <br \/>\n<br \/>\n\n \n"
}