{
    "Adi": "&#214;mer Arslan 2",
    "dogumTarihi": "1970 afşin Kahramanmaraş\n",
    "sairHayati": "\n\n\nKahramanmaraş’ın Afşin İlçesinin Çobanbeyli <br\/><br\/>beldesinde Kasım ayında Anamın Ana diliyle söylediği gibi <br\/><br\/>(Zarar Ayında) Doğmuşum.Yedi çocuklu bir ailenin baştan <br\/><br\/>ikincisiyim.Ama her şeyde ilk bendim Yani hayta bir <br\/><br\/>Çocuktum Haytanın biriydim ben, Ama sevgilere ihanet <br\/><br\/>etmedim, belki Zamansız açan tomurcuktum Ve hayta <br\/><br\/>yaramaz bir çocuktum Belki zamansız doğdum Zamansız <br\/><br\/>sevdim belki Ah o zamanlar bir bilseydim Neyse ….. Her <br\/><br\/>şeyde ilk bendim Ama babamın ilk çocuğu değildim İlk <br\/><br\/>sigarayı ben içtim Tabi ilk sopayı da ben yedim İlk ben <br\/><br\/>kaçtım evde şehre İlk takımı mahallede ben kurdum Sapanla <br\/><br\/>ilk ben kuş vurdum Babam ilk bana kızardı İlk kırık karneyi de <br\/><br\/>ben aldım Sınıf ta ilk ben kaldım Okuldan ilk ben kaçtım <br\/><br\/>Kavgalara ilk ben girdim İlk ben çıkmadım Haytanın biriyim <br\/><br\/>ben ama sevgilere ihanet etmem İlk ben sevdim ilk ben <br\/><br\/>evlendim İlk çocuk sahibi bendim Her şeyde ilk bendim <br\/><br\/>Bilmiyorum ilk ölecekte ben miyim.Yani kısacası yarını <br\/><br\/>düşünmeden harcayacağım kadar çok param olmadı olsa <br\/><br\/>da harcar mıydım yarını düşünmeden <br\/><br\/>bilmiyorum.Arkasına “BABAM SAĞOLSUN” yazdıracağım <br\/><br\/>bir arabam olmadı ama yinede hep dua ettim Babam sağ <br\/><br\/>olsun diye çok şükür dualarım kabul oldu. <br\/><br\/>Şiir yazmaya çok küçük yaşta başladım yazdıklarım Tılsımlı <br\/><br\/>Gözler isimli bir şiir kitabında topladım lise sonda <br\/><br\/>öğrenciyken ve ikinci kitabım Şerare ve Şule Ağustos <br\/><br\/>2006 da okuyucularıyla buluştu. <br\/><br\/>Şiir tadında kalın...   <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTılsımlı Gözler  Şerare ve Şule \n \n"
}