{
    "Adi": "&#214;nder Birol Bıyık",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n26.09.1972 tarihinde  Çorum'da doğdu.  İlk ve ortaöğrenimini Çorum’da tamamladıktan sonra İstanbul Üniversitesi İktisat Fakültesi’ne girdi. Üniversite yıllarında sol düşüncelerle tanıştı. On yıl değişik cezaevlerinde siyasi mahkûm olarak yaşadı. Mahpusluk yıllarında yeniden üniversiteye girerek Marmara Üniversitesi Gazetecilik Bölümü’nü bitirdi. Cezaevinden çıktıktan sonra bir süre Cumhuriyet gazetesi Kitap ekinde çalıştı. Mahsus Mahal Dergisi’nin ilk yayın kurulunda yer aldı. Kısa süre sonra bu dergi ile yollarını ayırdı.  Halen Halkı Nabzı gazetesinde köşe yazıları yazıyor..<br\/>       Şiirleri, öyküleri, deneme ve felsefe yazıları Akatalpa, Akköy, Berfin Bahar, Bilim ve Ütopya, Cumhuriyet Dergi, Cumhuriyet Kitap, Yeni E, Eski, İsimsiz, Mahsus Mahal, Mavi, Öteki İstanbul, Radikal Kitap, Simurg, Sincan İstasyonu, Şiir Ülkesi, Şiirden, Uzun Yürüyüş, Yalın Ses, Yaratım vb. gibi dergilerde yayımlandı \/ yayımlanıyor.<br\/>Ödülleri: \"Görüngüler\" adlı dosyasıyla Cemal Süreya anısına düzenlenen 2002 Hatay Şiir Ödülü’nde mansiyon aldı. Daha sonra dizelerin yarıştırılamayacağı düşüncesinden hareketle şiir yarışmalarına katılmadı.<br\/><br\/>Hakkında Yazılan Yazılardan Alıntılar:<br\/><br\/>  “hayat buluşturucudur. gelecek, omuzların kardeşliğine inanır. işte,ülkede gündem ve ülkede demokrasi gazetelerinde bu sav sözleri doğrulayan yazılar yazdığım günlerdi. hapishanelerde yazılan şiirin peşine düşmüş ve bu girişimimin duyurusunu... yapmıştım. kısa bir süre sonra her ay 600 kadar mektup almaya başlamıştım ve binlerce şiir...<br\/>       aralık 2000… önder birol bıyık… mahpusluğunun bilmem kaçıncı yılı. gönderdiği şiirler bana da umut olmuştu. içeriden gönderilen şiirlerin en yetkiniydi onunkiler. üçünü; severek, sevinerek yayımlamıştım hemen. adı 'güvercin coşkusu' olanı birlikte okuyalım isterim: “tepede bir kutu gökyüzü \/ dört yanım suratsız duvar... \/ içimde deli bir rüzgar \/ coşmak istiyor \/ koşmak istiyor\/ şu duvarı bu duvarı aşmak istiyor... \/ sonra bir firari dalış \/beyazıt meydanına... \/ üniversiteli kızların eteklerinde tozmak, \/ hoop ulu çınarın tepesine \/ güvercin güvercin \/ uçmak istiyor.”<br\/>       <br\/>önder birol bıyık şiiri bulmuş, şiirle buluşmuştu. gerek ilk kitabı 'çözülüş demleri'nde (2005), gerekse elinizdeki 'yanlış kuşlar iskelesi'de önder birol bıyık; her sözcüğü çivilercesine yerleştiriyor şiirlerine. her şiirinde türkçeyi sevindiren bir dil özeni var. yapısı, biçemi, biçimi, kurgusu sağlam şiirler. şiirlerin her biri insanı, doğayı ve bunların geleceğini gözeten bir içerik üzerine kurulmuş; amaçlanan tema etkileyici kılınmış.<br\/>       <br\/>şiirlerinde içkin olan politik tutum, onun şu dizeleriyle özetlenebilir: “göğün fermuarını çekip \/çamaşırlarını güneşte kurutan zozan \/ tarihe düştür şiir \/ ihmal edilmiş sözcüklerle yazılır…”<br\/>       <br\/>öyle, önder birol bıyık ihmal edilmiş sözcüklerle yazıyor şiirleri.”<br\/><br\/>Veysel Çolak<br\/><br\/>***<br\/><br\/>Önder Birol Bıyık, Çözülüş Demleri’nde, ayrılığın hüzün yağmurlarında kendi aşk anlamını duygulu ve müzikli bir sesle yeniden yaratıyor. Metaforlar, çağrışım katmanları ve yerli yerinde kullanılan imgelerle varsıl, kendini derinde devindiren ancak anlam derinliği ve duygulu sesiyle okuru kendi şiir evrenine çabucak çekip alan, okurdan kendini gizlemeyen bir şiirle karşılaşıyorsunuz Çözülüş Demleri’nde. Önder Birol Bıyık şiirlerinde, yaşanmamış yılların koyu yalnızlığının ardından gelen ve şairi ‘manasız gidişlerle titreten’ kanamalı bir aşka içbükey bir ayna tutuyor.<br\/>Çözülüş Demleri, mavi atlasta salınan aşk gemisinin saadetiyle yazılmış, asude şiirlerden oluşan bir kitap değil. Aksine aşkın aynı zamanda koyu bir acıyı sahiplenmek olduğunun bilinci ve gerilimiyle karşılaşırsınız bu kitapta. Aslında şair  “açız açsak… olabilir\/ zaman aşımı sevişmeli öylece\/ su arıdır çok zaman\/ ten dersen kirlenmeli” diyecek kadar aşka umutlu ve ‘mümkün’ bakar. <br\/><br\/>Necla Nilay Us (Radikal Kitap)<br\/><br\/>***<br\/><br\/>Ayda neredeyse ondan fazla edebiyat dergisi takip ediyorum ancak doğrusu, Önder Birol Bıyık ismini hiç duymamıştım. Bilerek kendini münzevi bir şiir yaşamının kuytusuna çekmiş, kendi halince şiirin arılığını yaşayan bir şairle karşı karşıya olduğum hissine kapıldım. Araştırmalarım beni Mahsus Mahal’deki söyleşisi ile Kan ve Şarap şiirine götürdü: Bu şiirde de aynı içerikli söylem; “hayat biraz puşt biraz fahişe\/ sarkıtmıştı bacaklarını caddelere…” ya da “kahır ve yenilmişliğin uygun adım merasimiydi hayat\/ durma ak… aklıma sızan şarap…”<br\/><br\/>Şairle yapılan söyleşide on yılını duvarlar ardında geçirdiğini, aslında şiirsel münzeviliğinin de bu yaşamsal münzevilikten el aldığını, yalnızlığın tadına vardığını hayat denklemi kurduğunu gördüm, anladım, hissettim. Daha sonra kendisiyle yaptığımız uzun çay sohbetleri yanıltmadı beni. Şiirsel yalnız bir tangoydu onunki… Demlenmiş, arı, salt şiire odaklanan, piyasanın –maalesef ki- gelgeç heveslerine prim vermeyen, şiirin üstüne gitmeyen, şiiri kendine çağıran öylesine bir tango… <br\/><br\/>(Tayfun Gerz- Sincan İstasyonu)<br\/><br\/>***<br\/><br\/>Önder Birol Bıyık’ın Fidenti Kitaplığından gün ışığına çıkan şiir kitabı Çözülüş Demleri de, şairin içsel yolculuğunun, kimi zaman hüzünlü, kimi zaman çocuksu, kimi zaman derini gözleyen böylesine bir seyir defteri… Yaşanmamış aşkların, kirlenen insan ilişkilerinin, çekip gitmelerin ya da gidememelerin  kitabı…<br\/><br\/>  Önder Birol Bıyık,  kırk bir şiirden kurulu kitabına, yüksek sesli bir lirizm ve müzikli bir sesle yarım kalmış bir aşktan içe kalan kalıtın şiirini işlemiş. Şiirin azaltıla azaltıla yazılacağının bilinciyle sözcük israfından kaçınmış. Zengin bir imge dünyası kursa da kendine imge avcılığına prim vermemiş. <br\/><br\/>(Umut Günay- Gündem Gazetesi) <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\r<br\/>Şiir Kitapları:\r<br\/>& Çözülüş Demleri (2005, Chiviyazıları Yayınevi, Fidenti Kitaplığı, İst., 103 s.)\r<br\/>& Yanlış Kuşlar İskelesi (2010, Belge Yayınları, 95 s.)\r<br\/>       Katkıda Bulunduğu Kitaplar:\r<br\/>&  Aşık Olmadan Önce Okunacak Yüz Şiir (Seçki, Hazırlayan: Sabri Kuşkonmaz; Nokta Yayınları)\r<br\/>& Yedi Mavi Renk Şiir Seçkisi (Hazırlayanlar: Sezai Sarıoğlu-Aytekin Yılmaz; Kanat Yayınları)\r<br\/>&  Yeniden Başlayabilirdim (Öykü Seçkisi, Hazırlayanlar: Behçet Çelik-Aytekin Yılmaz; Kanat Yayınları)\r<br\/>& Hapishane Dünyası (Deneme Seçkisi, Aytekin Yılmaz; Kanat Yayınları)\r<br\/>& Hapishaneden Şiirler (Hazırlayanlar: Sezai Sarıoğlu, Aytekin Yılmaz; 2005, Metis Yayınları, İst., 208 s.)\r<br\/>\r<br\/> \n \n"
}