{
    "Adi": "Onur Akay",
    "dogumTarihi": "28 Nisan 1977, Ankara\n",
    "sairHayati": "\n\n \n\nOnur Akay Kimdir?<br\/> 28 Nisan, 1977 yılında Ankara’da dünyaya gelen Onur AKAY ilk, orta ve lise öğrenimini burada tamamladı. 1995 yılında İstanbul Üniversitesi Devlet Konservatuvarı Türk Mûsıkîsi Nazariyatı Bölümü’nü kazandı ve orada altı yıl hocaların hocası unvanı ile bilinen Süheyla ALTMIŞDÖRT’ün öğrencisi oldu. Ayrıca konservatuvar eğitimi süresince altı yıl Muazzam SEPETÇİOĞLU, Seha OKUŞ, İsmail Hakkı ÖZKAN, Alâeddin ADAY, Fatih SALGAR, Lale YÜZÜGÜLDÜ ve Ahmet ÖZDEN gibi dönemin büyük hocalarından faydalandı.<br\/>Konservatuvarda nazariyat hocası olan “Türk Mûsıkîsi Nazariyatı ve Usûlleri Kudüm Velveleleri” kitabının yazarı ve dönemin büyük nazariyatçısı İsmail Hakkı ÖZKAN’la, altı sene makamlar ve seyir tekniği üzerine uygulamalı çalışmalar yaptı.<br\/>Münir Nurettin SELÇUK ve Şefik GÜRMERİÇ’in yetiştirdiği dönemin büyük hocalarından ve İstanbul Üniversitesi İcra Heyeti Emekli Şef Yardımcısı Nevin İnam KARINDAŞ ise Onur AKAY’a ilk mûsıkî derslerini, özel öğrencisi olarak kendi evinde verdi ve nazariyat hocası Şefik GÜRMERİÇ’in ders notlarını ve seyir tekniğini, kendi geliştirdiği özel bir teknikle aktardı.<br\/>Şef Rıza RİT yönetimindeki İstanbul Üniversitesi Devlet Konservatuvarı Türk Mûsıkîsi İcra Heyeti’nde iki yıl stajyer sanatçı olarak görev yapan Onur AKAY’a, bir konser sonrası Rıza RİT, “Keşke dünyaya geç gelseydim de senin gibi bende konservatuvarda İsmail Hakkı ÖZKAN’ın öğrencisi olsaydım.” ifadelerini kullanmıştır.<br\/>Ayrıca AKAY, Etiler Huzurevi Türk Sanat Müziği Korosu’nu bir sezon çalıştırmış ve Semahat ÖZDENSES’in misafir sanatçı olarak katılımıyla verilen konserin şefliğini yapmıştır.<br\/>Daha sonra Haliç Üniversitesi Türk Mûsıkîsi Ses Eğitimi Bölümü’nü kazanan Onur AKAY, orada ise dönemin en büyük hocası Devlet Sanatçısı Prof. Dr. Alâeddin YAVAŞÇA’nın öğrencisi olmuştur. Münir Nurettin SELÇUK, Sadeddin AREL ve Suphi EZGİ’nin öğrencisi olan YAVAŞÇA’dan, büyük istifadeler sağlayarak icra kabiliyetini ve mûsıkî bilgisini geliştirmiş ve 2006 yılında okulun son döneminde ise Alâeddin YAVAŞÇA’nın bacağının kırılmasından dolayı, bir dönem boyunca derslere YAVAŞÇA’nın evinde devam etmiştir.<br\/>Ayrıca, Yrd. Doç. Çetin KÖRÜKÇÜ ile Haliç Üniversitesi’nde iki sene nazariyat üzerine uygulamalı çalışmalar yapmıştır. İkinci üniversite eğitiminde ise Doç. Dr. Yalçın ÇETİNKAYA, Dr. Binnaz ÇELİK, Dr. Naci MADANOĞLU, Şehnaz UĞUREL, Osman Kut DİNÇER, Nilgün ONAT, Nuriye ERACAR, Yücel PAŞMAKÇI, Âdem SEVİNÇ ve Müslüm AKDEMİR ile dört yıl lisans eğitimine devam etmiş ve 2006 yılında başarı ile mezun olmuştur.<br\/>Bestekâr Turan İNAM’dan kanun dersleri almış ve konservatuvarda Ege KÖPREK’in tanbur öğrencisi olmuştur. Küçük yaşlarda, TRT Ankara Radyosu şeflerinden Gültekin AYDOĞDU’nun yönettiği Türk sanat müziği korosunda yeteneğini geliştiren sanatçı, lise yıllarında ise üç sene ünlü oyuncu Semih SERGEN’den diksiyon ve güzel Türkçe konuşma dersleri alarak eğitimini sürdürmüştür. Öğrencilik yıllarında müzik hocalığına başlayan Onur AKAY, Maltepe Kız Meslek Lisesi’nde diksiyon ve güzel Türkçe konuşma hocalığı da yapmıştır.<br\/>Beste çalışmaları üzerine büyük bestekârlar Rüştü ERİÇ, Yıldırım GÜRSES, Suat SAYIN, Necdet TOKATLIOĞLU, Sadun AKSÜT, Necdet VAROL, Amir ATEŞ, Zeynettin MARAŞ, Gündoğdu DURAN, Bilge ÖZGEN ve Turhan TAŞAN ile evlerinde uzun yıllar çalışmalar yapmış, meşk etmiş ve bestelerini ilk önce bu isimlere okumuştur. Büyük bestekâr Prof. Dr. Selahattin İÇLİ ile İstanbul Teknik Üniversitesi Devlet Konservatuvarı’nda yer alan odasında, uzun yıllar beste üzerine çalışmalar yapmış ve ilk bestelerini İÇLİ’ye de okumuştur. Yine bestelerini ilk okuduğu isimlerden biri olan büyük bestekâr Avni ANIL, Onur AKAY’ın ”Görmeden Sevmek” isimli kitabında yer alan özel yazısında, “Kıymetli genç sanatçımız Onur AKAY’ı, Akçay’da şair dostum Cemal SAFİ’nin düzenlediği Türkiye Şairler ve Bestekârlar Festivali’nde tanıdım. Yaşının benden büyük olmasına rağmen bana baba diye hitap eden şair dostum Halil SOYUER, “Avni Baba sana yeni bir evlat buldum” diyerek benimle tanıştırdı. O akşam yemekte bana okuduğu şiirlerinde ve bestelerinde duygudan yola çıktığını gördüm. “Siz, Münir Nurettin SELÇUK ve Sadettin KAYNAK’la röportajlar yapmışsınız, bende sizinle yapmak istiyorum” dedi. 21 yaşında bir genç, beste yapıyor, yazarlık yaptığı dergi için röportajlar yapıyordu. Kendi gençliğime de benzettiğim bu genci kıramazdım. Evladım yarın kaldığım otelde sorularını sorabilirsin dedim. Halil SOYUER’le birlikte yanıma geldiler. Önce Akçay’ın merkezine indik, biraz gezdikten sonra otele döndük ve kahvelerimizi içerken bana ilk sorduğu soru, “Bestelerinizi inceledim ve sadece 17 makam kullanmışsınız. Bir bestekârın adı üstünde Kâr, yani güçlerini ortaya koyduğu, çok sanatlı büyük eserler bestelemesi de gerekmez mi? olunca biraz kızdım, biraz şaşırdım ve okuması için çantamda olan hiç duymadığı şarkımın yeni yazılmış notasını uzattım. Şarkıyı deşifre bile etmeden okuyunca, duygudan yola çıktığını gördüğüm bu gencin, mûsıkîyi de iyi bildiğini anladım. Bir gün sonra Havran Festivali’nde yapılacak olan ses yarışmasının jüri başkanı olarak, sende o yarışmaya jüri üyesi olarak geliyorsun ve ön elemeyi sen yapacaksın dedim. Sayısız etkinliklerde birlikte olduk, besteler ve bestekârlar üzerine sohbetlerimiz oldu. Bayramlarda ve kandillerde ilk çalan telefonun ucunda hep o vardı. Beyefendi, terbiyeli ve başarılı genç sanatçımıza sanat hayatında muvaffakiyetler diliyor, gözlerinden öpüyorum.” ifadelerini kullanmıştır.<br\/>Onur AKAY, Türk mûsıkîsinde büyük nazariyatçılar İsmail Hakkı ÖZKAN ve Necdet VAROL başta olmak üzere, birçok nazariyatçının kabul ettiği “Müsteâr'lı Nikrîz”, “Müsteâr'lı Hicâz” ve “Zirgûle'li Pençgâh” isimlerini verdiği üç bileşik makam bulmuş, terkîb etmiş ve takım bestelemiştir. AKAY, bu özel buluşu nedeni ile “ANA” isimli dönemin ünlü edebiyat dergisi tarafından, “Yüzyılın Bestekârı Ödülü” ile ödüllendirilmiştir ve ödülünü, Türkiye Cumhuriyeti Devlet Üstün Hizmet Madalyası’na ve TBMM Üstün Hizmet Ödülü’ne layık görülmüş, Kale Grubu'nun Kurucusu ve Onursal Başkanı Dr. Hacı İbrahim BODUR'un elinden almıştır. Bestelerinin büyük boyutlarda hazırlanmış notalarıyla Türkiye’nin ilk beste sergisini de açan sanatçı, ayrıca bulduğu makamları bestelediği örnek eserleriyle ve “Türk Mûsıkîsinde Makamların Oluşması ve Seyir Tekniği” isimli konservatuvarlar için yazdığı ders kitabında tanıtmıştır. AKAY, yazdığı ders kitabında yer alan “Hocalarımın hocaları Münir Nurettin SELÇUK ve Şefik GÜRMERİÇ’i, meşk silsilesi bakımından kendi hocam olarak sayıyorum ve bu kitabımı onların aziz ruhlarına ithaf ediyorum. Kendi buluşum olan ve terkîb ettiğim “Müsteâr’lı Nikrîz”, “Müsteâr’lı Hicâz” ve “Zirgûle’li Pençgâh” makamlarını ise, değerli hocalarım büyük nazariyatçılar İsmail Hakkı ÖZKAN ve Necdet VAROL’un aziz ruhlarına ithaf ediyorum.” ifadeleri ile meşk silsilesine ve musikinin gerçek aktarım kanallarına duyduğu saygıyı da göstermiştir. Büyük nazariyatçı ve bestekâr İsmail Hakkı ÖZKAN, Onur AKAY’ın konservatuvarlar için yazdığı “Türk Mûsıkîsinde Makamların Oluşması ve Seyir Tekniği” isimli ders kitabında yer alan sunum yazısında, “Sevgili Onur AKAY, bir toplumu ulus ve millet yapan önce dilidir sonra mûsıkîsidir. Öncelikle Türk mûsıkîsi kültürünün yayılması husûsunda, titiz çalışmaların için seni kutluyorum. Konservatuvarda sınıfında tek öğrenci kaldığında, derslerime ciddiyetle girmeni de takdîr etmiştim. Kendi buluşun olan makamları ve “Türk Mûsıkîsinde Makamların Oluşması ve Seyir Tekniği” isimli kitabını incelediğimde, yarınlara çok iyi netîceler götüreceğinden son derece emîn oldum. Bu, Hammâmîzâde İsmâil Dede Efendi’den Zekâi Dede’ye, Rauf Yektâ Bey’den benim hocam Gavsi Baykara’ya ve onun kanalıyla bana ve benden de sana kadar uzanan bir meşk silsilesidir.” ifadelerini kullanmıştır. İsmail Hakkı ÖZKAN bu sözleri ile Onur AKAY’ı Türk mûsıkîsinde çok önemli bir mevkide konumlandırmış ve Türk mûsıkîsi kültürüne katkı sağlayan ve müzikolojiyi geliştiren silsilenin son temsilcisi olarak göstermiştir. Yine dönemin büyük nazariyatçılarından ve bestekârlarından Devlet Sanatçısı Necdet VAROL ise Onur AKAY’ın konservatuvarlar için yazdığı “Türk Mûsıkîsinde Makamların Oluşması ve Seyir Tekniği” isimli ders kitabında yer alan sunum yazısında, “Sevgili Onur AKAY, XXI. yy. bilim yılı… Değerli yüce mûsıkîmizin de geleceği bilimle şahlanacak. Yarım yüzyıllık bu birikimimizin kitaplaşması da mûsıkî plâtformumuzda bilimselliğin yaygınlaşması amacını gütmektedir. “Türk Mûsıkîsinde Makamların Oluşması ve Seyir Tekniği” isimli kitabının temel kaynakları olarak, İsmail Hakkı ÖZKAN’ın kitabını ve benim kitabımı göstermişsin. Ancak kitabını incelediğimde bu bilgileri geliştirdiğini, genişlettiğini ve bu bilgilere yeni tesbît ve ilâvelerde bulunurken, sâdeleştirdiğini gözlemledim. Bulduğun ve terkîb ettiğin makamları takım ve örnek bestelerinde analiz ettiğimde, aklıma ilk gelen şey peynirli börek oldu. Peynir ve börek var ama senden önce peynirli börek yapan olmamış. Bu arada, “Dönmez Artık Dedi Şu İçimdeki Kuşkular” isimli şiirini Hüzzâm makâmında besteledim. Bilimsel ve sanatsal çalışmalarınla mûsıkîye hizmet ettiğin için seni tebrîk ediyorum.” ifadelerini kullanmıştır.<br\/>Onur AKAY’ın 1990 yılında henüz on üç yaşındayken yaptığı, “Gönlümdeki Bahar” adlı ilk bestesinin sözleri ise Zeki MÜREN'e aittir. Bestelerinde büyük usûlleri de kullanan Onur AKAY, Kanuni Sultan SÜLEYMAN, Yahya Kemal BEYATLI, Mustafa Nafiz IRMAK, Orhan Veli KANIK gibi efsane şairlerin şiirlerini de bestelemiştir. AKAY’ın, özel günler için yazıp bestelediği marş tarzı besteleri de vardır ve bestelerini ilk kez 2000 yılında “ANA” isimli edebiyat dergisinin düzenlediği, “Onur Akay'ın Şair Çiçekleri Konseri ve Ödül Gecesi” etkinliğinde yorumlayarak tanıtmıştır. Gecede, Onur AKAY tarafından şiirleri bestelenen Halil SOYUER, Turgut YARKENT, Güzide Gülpınar TARANOĞLU, Mustafa SEVİLEN, Cemal SAFİ, Sadık ATAY, Mediha Şen SANCAKOĞLU, Necla ÜNAL, Bahri SOHTORİK ve Nilgün Aygül BİNGÖL gibi usta şairlere ve kendisine ödül verilmiştir.<br\/>Şiir çalışmaları üzerine büyük şairler Halil SOYUER, Turgut YARKENT, Bekir Sıtkı ERDOĞAN, Mustafa SEVİLEN, Güzide Gülpınar TARANOĞLU, Sadık ATAY, Yalçın BENLİCAN, Sami DERİNTUNA ve Cemal SAFİ ile birlikte evlerinde uzun yıllar çalışmalar yapmış ve yazdığı şiirlerini ilk önce bu büyük şairlere okumuştur. Ünlü gazeteci Savaş AY’ın canlı yayında ve Devlet Sanatçısı Nedret SELÇUKER’in şiir albümünde yorumladığı “Sensiz Yaşamak” isimli şiiri ise “ANA Dergisi” ve “Lions” işbirliği ile yapılan şiir yarışmasında birincilik ödülü almıştır ve AKAY’a ödülü Cemal SAFİ tarafından takdim edilmiştir.<br\/>Onur AKAY, şiirlerini, bestelerini, anılarını, röportajlarını ve fotoğraflarını “Görmeden Sevmek” isimli kitabında toplamıştır. Bu kitapta AKAY'ı Müzeyyen SENAR, Semahat ÖZDENSES, Prof. Dr. Alâeddin YAVAŞÇA, Avni ANIL, Nevin İnam KARINDAŞ, Turhan TAŞAN, Gündoğdu DURAN, Selahattin ERKÖSE, Cengizhan SÖNMEZ, Halil SOYUER, Turgut YARKENT, Mustafa SEVİLEN, Güzide Gülpınar TARANOĞLU ve Cemal SAFİ gibi önemli isimler anlatmıştır. Ayrıca, başta Münire AKSARAY ve Fatma ONUR olmak üzere çok sayıda ünlü şair, Onur AKAY’a şiirler ve akrostişler yazarak kendi kitaplarında da yer vermişlerdir.<br\/>Ünlü şair Halil SOYUER, Onur AKAY’ın “Görmeden Sevmek” isimli kitabında yer alan yazısında, “Dört başı mamur Onur AKAY, benim gönül defterime çini mürekkeple yazdığım genç sanatçılarımızdan biri. Sesini çok beğeniyorum. Zeki MÜREN’in 50’li yıllarını bilirim. Ankara’ya Çocuk Esirgeme Kurumu’na yardım için bir konsere gelmişti. Ahmet Muhip Dranas’la beraber karşıladık. Yıllarca İstanbul Radyosu’nda şiirlerimi okudu. Beni çok severdi. Onur AKAY’ı bilhassa Zeki MÜREN’i kaybettikten sonra onun yerine koydum.\t“ ifadelerini kullanmıştır. <br\/>Ünlü şair Cemal SAFİ ise Onur AKAY’ın “Görmeden Sevmek” isimli kitabında yer alan yazısında, “Şiir duyguların resmidir. O resmi en güzel çizen iyi şairdir. Onur AKAY da duygularının resmini en güzel çizenler arasında yer alan bir şairdir. Şiirleri çok önemli bestekârlar tarafından besteleniyor ama bestekârın güdümünde olan bir söz yazarı değildir. Çünkü söz yazarı maddeyi düşünerek yazar. Bu şarkı olsun, ben para kazanayım diyerek yola çıkar. Şarkı sözü, müziğini aldığınızda zavallı kalır ama şiirse ayakta durur. İşte Onur AKAY’ın şiirlerine giydirilmiş müziği aldığınızda, şiirlerinin ayakta durduğunu, eser olduğunu göreceksiniz. Piyasadaki çeyrek ve yarım şairlerden değil, hece veznine göre yaratılmış tam şairdir, şair doğmuştur. Zaten şair olunmaz şair doğulur! Akçay’da yaptığım ve kurucusu olduğum Türkiye Şairler ve Bestekârlar Festivali’ne de çok defa katılmış, sahneye çıkmıştır. Yaşı çok küçük olduğu halde, festivallerdeki yarışmalarda jüri başkanlığı yapan Avni ANIL, İrfan ÖZBAKIR ve Halil SOYUER gibi önemli isimlerin özel isteğiyle jüri üyeliği yapmıştır ve o yaşta en yakın dostunun Halil SOYUER ve Avni ANIL olması da dikkat çekmiştir. Şair olan yönünü biz şairler biliriz. Pir “SOYUER” de benden önce anlatmış Onur AKAY’ı zaten. Ben, şimdiki şiirlerine baktığımda büyük eserlere gebe olduğunu söyleyebilirim. Safi sevgilerimle Onur AKAY…” ifadelerini kullanmıştır.<br\/>Lemi ATLI’nın öğrencisi ve manevi kızı olan TRT Sanatçısı Semahat ÖZDENSES’le ailece görüşen Onur AKAY, ilk bestelerini haftanın üç günü evlerine akşam yemeğine gelen ÖZDENSES’e okumuş ve kendisi ile uzun yıllar meşk ederek ölümsüz bestekâr Lemi ATLI’nın eserlerini geçmiş, radyo ve televizyon programlarına konuk olmuştur. AKAY için, “Sen benim manevi oğlumsun ve Lemi ATLI’nın da torunusun” ifadelerini kullanan ÖZDENSES, sanat arşivinin önemli bir bölümünü de manevi oğlum dediği ve dört şiirini bestelediği Onur AKAY’a bırakmıştır. AKAY, sanatçının ölümünden sonra bu arşivi TRT ile paylaşmış, belgesel olarak çekilen ve TRT Müzik’te yayınlanan “O Sesler” isimli programda Semahat ÖZDENSES’i anlatmıştır. ÖZDENSES’in son bestesi, büyük bestekâr Baki DUYARLAR’ın ölümü üzerine 2003 yılında bestelediği ve sözleri AKAY’a ait olan “Sevgilim Sanma Seni Bir An Olsun Unuttum” isimli Hüzzâm eserdir ve Onur AKAY tarafından TRT ekranlarında yorumlanmıştır. Semahat ÖZDENSES, Onur AKAY’ın “Görmeden Sevmek” isimli kitabında yer alan yazısında, “Türk sanat mûsıkîsinde çok genç yaşta mühim bilgiye sahip olan, tesirli sesi, şiirleri, besteleri ile halka hitap eden sanatçı oğlum Onur AKAY’a uzun ömürler, sevgiler diliyorum.” ifadelerini kullanmıştır.<br\/>Sanat Güneşi Zeki MÜREN'in doğum günü olan 6 Aralık tarihi, Onur AKAY'ın TRT Müzik ekranlarında yaptığı öneriyle ilk defa 2012 yılında “Türk Sanat Müziği Günü” olarak kutlanmış ve her sene tüm yurtta etkinliklerle kutlanmaktadır. Sanatçıların, basının ve medyanın ilgi gösterdiği Onur AKAY’ın bu önerisi sonrası, Türk Hava Yolları ise “Türk Sanat Müziği Günü” ile ilgili bir reklam filmi yayınlamıştır.<br\/>Ayrıca Film-San Vakfı üyesi olan Onur AKAY, 1991 yılında Ankara Gazi Eğitim Fakültesi Tiyatro Kulübü'nde, Güngör DİLMEN`in yazdığı \"Kurban\" adlı tiyatro eseri ile \"Murat\" rolünde çocuk oyuncu olarak oyunculuğa başlamıştır. 1997 yılında “Mahallenin Muhtarları” ve 2004 yılında “Şöhretler Kebapçısı” isimli iki dizide rol alarak oyunculuk kariyerini sürdürmüştür.<br\/>1992 yılında Ankara radyolarında Türk sanat müziği programları hazırlayıp sunan Onur AKAY, radyolarda sunuculuğa ve spikerliğe üç yıl devam etmiştir. 2011 yılında \"Keyf-i Muhabbet\", 2012 yılında \"İftar Lezzeti\", 2016 yılında \"Zil Şal ve Gül\" ve 2017 yılında ise üç yıl süren \"Dünden Bugüne Nağmeler\" isimli dört ayrı televizyon programı sunmuştur. Ayrıca TRT’nin ünlü sunucusu Müge ORUÇKAPTAN'la beraber çok sayıda \"Bayram Özel\" ve \"Yılbaşı Özel\" isimli televizyon programları da sunan AKAY, Zekai TUNCA’dan Turhan TAŞAN’a kadar birçok değerli bestekârı ve ünlü ses sanatçılarını programlarına konuk ederek sunuculuk kariyerini sürdürmüştür.<br\/>Onur AKAY’ın şiirleri Semahat ÖZDENSES, Rüştü ERİÇ, Suat SAYIN, Necdet TOKATLIOĞLU, Necdet VAROL, Erol SAYAN, Sadun AKSÜT, Amir ATEŞ, Dr. Teoman ÖNALDI, Erdinç ÇELİKKOL, Zeynettin MARAŞ, Gündoğdu DURAN, Turhan TAŞAN, Osman BABUŞÇU, İlgün SOYSEV ve Cengizhan SÖNMEZ gibi Türk mûsıkîsinin unutulmayacak bestekârları tarafından bestelenmiş ve TRT repertuvarlarında yer almıştır. Ayrıca üç şiiri de Türk pop müziğinin öncülerinden ve büyük isimlerinden biri olan Erol BÜYÜKBURÇ tarafından bestelenmiştir. MESAM asıl üyesi olan Onur AKAY’ın eserleri TRT radyo ve televizyonlarında yayınlanmış ve ünlü isimler tarafından albümlerde okunmuştur. Devlet Sanatçısı Prof. Dr. Alâeddin YAVAŞÇA, Onur AKAY’ın “Görmeden Sevmek” isimli kitabında yer alan yazısında, “TRT’de şarkıları tasnif ediyorum. Bende senin birçok güftelerin var. Çok büyük bestekârlar bestelemiş. Nasıl yetiştin onlara bıcır bıcır çocuk…” ifadelerini kullanmıştır.<br\/>1993 yılından bu yana popüler mekânlarda assolist olarak sahneye çıkan Onur AKAY, Türkiye’nin her yerinde konserler vermiştir ve konserlerinde AKAY’a Ercüment BATANAY, Fikret KARAHAN, Coşkun ERDEM, Rıfat ŞALLIEL, Cavit DERİNGÖL ve Selahattin ERKÖSE gibi aynı zamanda bestekâr olan usta müzisyenler eşlik etmiştir. Udi ve bestekâr Selahattin ERKÖSE, Onur AKAY’ın “Görmeden Sevmek” isimli kitabında AKAY’la bir anısı anlatmıştır. ERKÖSE, “Aynı zamanda şair ve bestekâr olan değerli ses sanatçısı Onur AKAY’la, TRT İstanbul Radyosu’nda tanıştık. Daha sonra kendisine hem sahnelerde hem de konserlerde eşlik ettim. Sesinde “Tiz Muhayyer” perdesini duyduğum, ud’un tellerinin bile yetmediği nadir seslerdendir. Sahne ışığını ise yıllarca çalıştığım Zeki MÜREN’e benzetirim. Sizlere bu değerli eserinde unutamadığım bir anımızı anlatmak istiyorum. İstanbul Kadıköy’de bir konseri vardı. Saat 21:00’da sahneye çıkacaktı ve ben saat 18:00’da orada olduğumda, kendisini kuliste bulunca çok şaşırmıştım. O gün İstanbul'da kar yağıyordu ve o saatten sonra daha da çok bastırmıştı. 12 kişilik saz ekibinden bir tek ben vardım. Diğerleri yolda kaldı ve yetişemedi. Olumsuz hava şartlarına rağmen salonda binlerce kişi, ünlü şair ve bestekârlar da vardı. Ben konser saati gelince kendisine, “Bir tek ben varım. Sadece ud’la sahneye çıkacak mısın?” diye sorduğumda, “Hocam siz tek başınıza 12 kişilik dev orkestraya bedelsiniz, tabii çıkacağım.” deyince daha da şaşırdım. Sadece ud eşliğinde, benim \"Rüzgâr Kırdı Dalımı Ellerin Günahı Ne\" isimli bestemi de okuduğu o konseri tamamladı ve iki kere bitmeyen alkışlarla bis alarak çok muvaffak oldu. Ayrıca şiirlerini de çok beğeniyorum. Zaten çok değerli bestekâr arkadaşlarımız şiirlerini bestelediler. Senede bir ya da iki şiir yazdığı için bana bestelemek kısmet olmadı. Yeni şiirlerinden bekliyor, gözlerinden öpüyorum.” ifadelerini kullanmıştı.<br\/>1997 yılında ise Erol ATAR ve Muzaffer ÇAHA başta olmak üzere Zeki MÜREN’in otuz sene beraber çalıştığı ekiple çalışarak, “Bu Gece Kalıyorum” isimli ilk stüdyo albümünü “Yaşar Kekeva Plakçılık” etiketi ile piyasaya çıkarmıştır. Daha sonra albüm ve single çalışmalarına devam etmiş ve Türkiye’nin önde gelen televizyon programlarına konuk olarak ses sanatçılığı kariyerini de sürdürmüştür. 2001 yılında “İstanbul Ağlıyor” isimli şarkısına klip çeken Onur AKAY, 2019 yılında ise “Yakalım Gemileri” isimli şarkısında Türk sanat müziği sanatçısı Ayşe MİNE ile düet yapmış, klip çekmiş ve MİNE ile televizyon programlarına konuk olmuştur. Cumhuriyet’in Diva’sı Müzeyyen SENAR, Onur AKAY’ın “Görmeden Sevmek” isimli kitabında yer alan yazısında, “Birçok sanatçı beni taklit etti. Behiye AKSOY, Zeki MÜREN ve Bülent ERSOY‘la devam eden ekolüm, günümüzde sadece Onur AKAY’la devam ediyor ve uzun yıllar bayrak onda…” ifadelerini kullanmıştır.<br\/>Ayrıca iki defa Almanya’ya gitmiş ve canlı yayınlara katılarak konserler vermiştir. Üç defa Kıbrıs’a giderek ödül alan, canlı yayınlara katılan ve konserler veren sanatçı, 2019 yılında Azerbaycan’a gittiğinde ise büyük bir basın ordusu tarafından karşılanmış, Türk müziği ve Azerbaycan müziği ile ilgili yaptığı açıklamalar ise ülkenin gazetelerinde manşetlere taşınmıştır. Bakü’de Azerbaycan Devlet Sanatçısı Âlim KASIMOV’la da bir araya gelerek röportaj yapan ve Türkiye’ye döndükten sonra röportajı Aydınlık Gazetesi’nde yayımlayan AKAY, sekiz gün kaldığı ülkede önemli televizyon programlarına konuk olarak ve üç ayrı konser vererek Türkiye’yi dünyada da temsil etmiştir. 1998 yılında 245. sayıdan itibaren başladığı “ANA” isimli dönemin önde gelen ünlü edebiyat dergisinde, uzun yıllar köşe yazarlığı yapmıştır. 2013 yılından sonra kendi kurduğu ve internette yayın yapan OnurAkayMedya’da köşe yazılarını yayımlayan Onur AKAY, ünlü assolist Behiye AKSOY’u huzurevinde ziyaret ettikten sonra kaleme aldığı yazısı ile sanatçıların, basının ve diğer köşe yazarlarının dikkatini çekmiştir. Daha sonra manşetlere çıkan yazıları ile sürekli Türkiye gündeminde yer almış ve yazıları ile Türkiye’nin önde gelen ulusal gazetelerine ve ulusal haber kanallarına senelerce haber kaynağı olmuştur. 2015 yılından sonra ise yazıları ve Bülent ERSOY başta olmak ünlü isimlerle yaptığı özel röportajları, Aydınlık Gazetesi’nin kültür ve sanat sayfasında sayfa manşeti olarak yayımlanmıştır. Onur AKAY, Türk mûsıkîsine unutulmayacak eserler bırakmış güfte şairleri Halil SOYUER, Turgut YARKENT, Cemal SAFİ ve büyük bestekârlar Avni ANIL, Necdet TOKATLIOĞLU, Zekai TUNCA ve Turhan TAŞAN’la da özel röportajlar yapmıştır. Semahat ÖZDENSES, Suat SAYIN, Yıldırım GÜRSES ve Mustafa SEVİLEN gibi Türk mûsıkîsine unutulmayacak eserler bırakmış büyük isimler ise ölümlerinden önce son röportajlarını Onur AKAY’a vermiş ve AKAY, seneler sonra bu röportajları Aydınlık Gazetesi’nde yayımlamıştır. SOYUER, YARKENT, SAFİ ve TOKATLIOĞLU ile röportajları ise ilk defa “Görmeden Sevmek” isimli şiir, beste ve anı kitabında yayımlanmıştır. 2016 yılında bir yazısından dolayı ise Onur AKAY’a, Türk Sanat Müziği’nin Diva’sı Bülent ERSOY tarafından 50 Bin TL’lik tazminat davası açılmıştır. Basında büyük yankı bulan davada 22. Asliye Hukuk Mahkemesi, 2017 yılının Temmuz ayında yapılan ilk duruşmada görevli mahkemenin Fikri ve Sınai Haklar Hukuk Mahkemesi olduğuna hükmetmiş ve dosya içeriğine girmeden görevsizlik kararı vermiştir. Daha sonra ERSOY’un AKAY'ı affettiği basında yer almıştır.<br\/>Rumeli Balkan Dernekleri Federasyonu, Diyabetliler ve Engelliler Derneği ve 351 Dernek adına Rumeli Balkan Güç Birliği Platformu, çok sayıda ödülü olan ve yazdığı köşe yazıları ile engellilerin de sesi olan Onur AKAY’ı, 2017 yılında Türkiye genelinde engellilerin verdiği oylarla “Yılın Sanatçısı Ödülü” ile ödüllendirmiştir. AKAY, ödülünü Rumeli Balkan Dernekleri Federasyonu Genel Başkanı Recep Osman ERDOĞAN’ın elinden almıştır.<br\/>Hayatına Bir İyilik Kat Platformu ve Umutlu Mutlu Çocuklar Platformu ise sözlerini Onur AKAY'ın yazdığı, bestesini TRT İstanbul Radyosu Türk sanat müziği ses sanatçısı Cengizhan SÖNMEZ'in yaptığı ve İTÜ Devlet Konservatuvarı Öğretim Görevlisi Gülşah SÖNMEZ'in albümünde yer alan “Görmeden Sevmek” isimli şarkıya, 2018 yılında “Yılın Şarkısı Ödülü”nü layık görmüştür. Platformlar, şarkının bestekârı Cengizhan SÖNMEZ’i “Yılın Bestecisi Ödülü”ne, şarkının söz yazarı Onur AKAY'ı ise “Yılın Söz Yazarı Ödülü”ne layık görmüştür.<br\/>1990 yılında Zeki MÜREN’le yaptığı ortak eseri ile sanat hayatına başlayan Onur AKAY, 2020 yılında ise Türkiye geneli engelli dernekleri adına “30. Sanat Yılı Ödülü” ile ödüllendirilmiş ve ödülünü konservatuvarda hocası olan Ahmet ÖZDEN’in elinden almıştır. AKAY’ın aldığı ödüller basında büyük yankı uyandırmıştır. <br\/><br\/>Albümleri:<br\/>Bu Gece Kalıyorum (1997)<br\/>İstanbul Ağlıyor (2001)<br\/><br\/>Single Çalışmaları:<br\/>Kavuşmak Yokmuş Kaderde (2016)<br\/>Yakalım Gemileri - Ayşe MİNE ile Düet (2019)<br\/><br\/>Kitapları:<br\/>Görmeden Sevmek (Şiir, Beste, Anı ve Röportaj Kitabı - 2021)<br\/>Türk Mûsıkîsinde Makamların Oluşması ve Seyir Tekniği<br\/>(Konservatuvarlar İçin Ders Kitabı - 2020)<br\/><br\/>Filmografi:<br\/>Dizi<br\/>Mahallenin Muhtarları (ATV - 1997)<br\/>Şöhretler Kebapçısı (Star TV - 2004)<br\/><br\/>Ödüllerinden Bazıları:<br\/>ANA Dergisi Şiir Yarışması - Birincilik (2000)<br\/>Yüzyılın Bestekârı Ödülü (2000)<br\/>Yılın Sanatçısı Ödülü (2017)<br\/>Yılın Şarkısı Ödülü (2018)<br\/>Yılın Söz Yazarı Ödülü (2018)<br\/>30. Sanat Yılı Ödülü (2020)<br\/><br\/>(Onur Akay'ın \"Görmeden Sevmek\" isimli şiir, beste ve anı kitabından ve \"Türk Mûsıkîsinde Makamların Oluşması ve Seyir Tekniği\" isimli konservatuvarlar için yazdığı ders kitabından alınmıştır.) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSevilen Eserlerinden Bazıları:\r<br\/>\r<br\/>                 Bu Gece Kalıyorum\r<br\/>Söz: Ebru UZEL - Müzik: Onur AKAY\r<br\/>Onur AKAY tarafından albümde yorumlanmış ve albüm ismi olmuş Kürdî makamında bir şarkıdır. Ayrıca dizi müziği olarak “Mahallenin Muhtarları” isimli dizide kullanılmıştır.\r<br\/>\r<br\/>                 Gönlümdeki Bahar Geçti Kış Geldi\r<br\/>Söz: Zeki MÜREN - Müzik: Onur AKAY\r<br\/>TRT sanatçısı Ayfer ER tarafından yorumlanmıştır.\r<br\/>\r<br\/>         Kalmadı Bu Âlemde Aşkı Yazan Bir Kalem\r<br\/>Söz: Onur AKAY - Müzik: Amir ATEŞ\r<br\/>Bu eser, TRT ve Ulus Müzik iş birliği ile piyasaya çıkan\r<br\/>“Müzik Demeti 3” isimli albümde, TRT sanatçısı Belgin EROL tarafından okunmuştur. Ayrıca eser, TRT sanatçısı Güldehen Marmara TERÜN tarafından da TRT'de yorumlanmış ve çok sayıda Türk sanat müziği konserlerinde çeşitli yorumcular tarafından okunmuştur.\r<br\/>\r<br\/>          Sevgilim Sanma Seni Bir An Olsun Unuttum\r<br\/>Söz: Onur AKAY - Müzik: Semahat ÖZDENSES\r<br\/>Onur AKAY'ın bu şiiri, unutulmaz bestekârlardan Baki DUYARLAR'ın ölümü üzerine, büyük bestekâr Semahat ÖZDENSES tarafından bestelenmiş ve Cumhurbaşkanlığı Klasik Türk Müziği Korosu ses sanatçısı Arif ÖZGÜLÜŞ tarafından, TRT ekranlarında defalarca okunmuştur.\r<br\/>\r<br\/>            Gözlerinden Dökülen Sevdanı Saklama Yâr\r<br\/>Söz: Onur AKAY - Müzik: Turhan TAŞAN\r<br\/>Bu eser, TRT sanatçısı Melda Kuyucu KILIÇ ve TRT sanatçısı Gül YAZICI tarafından TRT’de yorumlanmıştır.\r<br\/>\r<br\/>                            Görmeden Sevmek\r<br\/>Söz: Onur AKAY - Müzik: Cengizhan SÖNMEZ\r<br\/>Bu eser, bestekârı TRT sanatçısı Cengizhan SÖNMEZ tarafından ilk kez TRT’de okunmuştur. Şarkıyı, İTÜ Devlet Konservatuvarı Öğretim Görevlisi ve Türk sanat müziği sanatçısı Gülşah SÖNMEZ ve Türk sanat müziği sanatçısı Murat SEÇKİN albümlerinde yorumlamıştır. \n \n"
}