{
    "Adi": "Orhan Bol",
    "dogumTarihi": "1968 -\n",
    "sairHayati": "\n\n \n\n1968 yılının soğuk bir kış günü dünyaya geldiğimi söylemişti rahmetli babam...İşte o gün bugün hep aynı nokta üzerinde dönüp duruyoruz...<br\/>          <br\/>          İlk,orta ve liseyi bitirdikten sonra ticaret hayatına atıldım.Uzun yıllar ticaretle uğraştım.Bu arada Açıköğretim Fakültesi Halkla İlişkiler bölümünü bitirdim.Şu  an aynı fakültenin İktisat bölümü üçüncü sınıf öğrencisi olarak öğrenim hayatına devam etmekteyim.<br\/><br\/>           Bu arada ticaret hayatına devam ederken 1998 yılında Amasya Halk Eğitim Merkezi bünyesinde tiyatro çalışmalarına başladım...Halk Eğitim Merkezi bünyesinde sırasıyla; Paydos,Keşanlı Ali Destanı,Toros Canavarı,Batak,Deli,Yedi Kocalı Hürmüz adlı oyunlarda rol aldım.<br\/>          <br\/>           Amasya Yeşilay Derneği Yeşil Sahne tiyatro ekibinin kurucuları arasında olup bu ekiple Bir Nesil Yargılanıyor,Gelincik,Bağlanmakmı Hayır,Beş Yıldızlı Yaşam,Filtreli Cadı Ve Palyaço,Muhtar Seçimi adlı oyunlarda rol aldım...Ayrıca Amasya Belediyesi Şehir Tiyatrosu adına Ters Evlenme ve Salak Oğlum adlı ortaoyunlarında rol aldım...<br\/>          <br\/>           Filtreli Cadı Ve Palyaço,Küçük Prenses,Kafamda Güller Açtı,Yıldız Pınarı,Seyit Onbaşı,Muhtar Seçimi,Gelincikler Narindir, Besleme, Yalancının mumu  adlı oyun ve Keloglan ve meşe kültablası adlı oyunları  oyuncu ve yönetmen olarak seyirciyle buluşturdum...<br\/><br\/>            İlimizde TRT 1 için çekilen Keloğlan Dizisinde,Kanal 7 için çekilen Babam Ve Kelebek filminde ve son olarak Kadir İnanır'ın başrolünü oynadığı Son Cellat filminde savcı olarak rol aldım...Aynı zamanda Amasya Sanatçılar Derneği kurucu üyeliği ve genel sekreterliği görevini yürütmekteyim...<br\/>          <br\/>            Bütün bu sanatsal çalışmalarımın yanında  çocukluk yıllarımdan bu yana süregelen şiire olan merakım bir şiir kitabı çıkartacak kadar derin ve sağlamdı...Bu sebeple KARDELEN isimli şiir kitabımı kendi imkanlarımla çıkartarak şiirseverlerle buluşturdum...<br\/><br\/>İkinci şiir kitabım için çalışmalarım devam etmektedir... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKARDELEN  1999 - AMASYA şiir kitabı\r<br\/>\r<br\/>Rol Aldığı Tiyatro Oyunları: Paydos,Keşanlı Ali Destanı,Toros Canavarı,Batak,Deli,Yedi Kocalı Hürmüz,Bir Nesil Yargılanıyor,Gelincik,Bağlanmakmı Hayır,Beş Yıldızlı Yaşam,Filtreli Cadı Ve Palyaço,Muhtar Seçimi,Ters Evlenme ve Salak Oğlum adlı ortaoyunu, Yalancının mumu,Keloglan ve meşe kültablası.\r<br\/>\r<br\/>Yönettiği Oyunlar:  Filtreli Cadı Ve Palyaço,Küçük Prenses,Kafamda Güller Açtı,Yıldız Pınarı,Seyit Onbaşı,Muhtar Seçimi,Gelincikler Narindir,Besleme, Yalancının mumu ve Keloglan ve meşe kültablası adlı oyunlar...\r<br\/>\r<br\/>Rol Aldığı Dizi Ve Sinema Filmleri: TRT 1 için çekilen Keloğlan Dizisinde,Kanal 7 için çekilen Babam Ve Kelebek adlı sinema filmi ve Kadir İnanır'ın başrolünü oynadığı Son Cellat filmi... \n \n"
}