{
    "Adi": "Orhan &#199;akay",
    "dogumTarihi": "1965-\n",
    "sairHayati": "\n\n \n\nBİYOGRAFİ<br\/><br\/>   Kendini bir duygu ve mesaj misyoneri olarak tanımlayan Orhan Çakay: <br\/>1965 yılında Siirt’in Eruh ilçesinde dünyaya geldi.<br\/>Kendisi Adana’ya ilk gelişini şöyle anlatıyor: “4-5 yaşlarımda Adana’ya göç edişimizi ve zamanın şartlarına uygun olarak, bir at arabasıyla rahmetli dayım M. Yavuz Çakay’ın sofalı, şirin ahşap evine geldiğimizi hatırlıyorum.” diyor.<br\/>   Orhan Çakay ilk, orta ve lise öğrenimini Adana’da tamamladı.<br\/>1987 yılında Siirt Eğitim Yüksek Okulu “Sınıf Öğretmenliği” bölümünden mezun oldu.<br\/>Sırasıyla Kars’ta 5 yıl, Adıyaman’da 2 yıl ve Adana’da 18 yıl  öğretmenlik yaptı.<br\/>   2000 yılında AÖF Lisans Tamamlama Programı “Türkçe Bölümü”nden mezun oldu. Bu arada 4 yıl süreyle Adana Büyükşehir Belediyesi Konservatuvarı, “Türk Halk Müziği” bölümüne devam ederek,mezuniyet  “Başarı Belgesi” aldı.    2005-2007 yılları arasında Valilik oluruyla Adana Akdeniz Tv'de 'Alfabe' adlı \"Eğitim Programı\"nı, ardından 1 yıl kadar da \"Çerçeve\" adlı \"Kültür Sanat ve Edebiyat Programı\"nı hazırladı ve sundu. 2006 yılında MEB'in yaptığı 'Uzmanlık Sınavı'nı kazanıp 'Uzman Öğretmen' oldu. İlk şiir kitabı 'SESSİZ DÜNYA' 2005 yılında \"İstanbul-Birleşik Basım Yayın\" dan yayımlandı.<br\/>   Öğretmenlik ve şiir yazmak dışında MESAM üyesi olan Orhan Çakay; söz yazarlığı ve bestekarlık da  yapmaktadır.<br\/>Mütevazi kişiliği ve sade yaşantısıyla tanınan şair, evli ve üç çocuk babasıdır.<br\/>Şu an Adana'da İsmet İnönü İlkokulunda görev yapmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSessiz Dünya-Şiir kitabı (2005 yılı - 3000 adet)       \r<br\/>Ali ile Veli-Masal kitabı (2010 yılı - 5000 adet) \n \n"
}