{
    "Adi": "Orhon Murat Arıburnu",
    "dogumTarihi": "12 Aralık 1920 - 11 Nisan 1989\n",
    "sairHayati": "\n\n \n\nŞair, sinema ve tiyatro yönetmeni, oyuncu, senarist ve yapımcı.<br\/><br\/>Öğretmenlik, Tasvir-i Efkar Gazetesinde editörlük ve muhabirlik yaptı. İstanbul Belediyesi Hukuk İşleri Bürosu'nda çalıştı. 1936 yılından itibaren şiir yazmaya başladı. Şiirleri, Gün, Varlık, Genç Nesil, Yeditepe, Küçük Dergi, Yenilik, Gelecek dergileri ve gazetelerde yayımlandı. 1940 yılında ilk kitabı Kovan basıldı. İlgi gören şiirleri diğer dillere de çevrilerek yayımlandı. 1947 yılında dünyada ilk kez 'resimli şiir sergisi' açan Orhon Murat Arıburnu, 1945 yılında ilk oyunculuk deneyimini edindi. 1950 yılında yönetmenliğe başlayan Arıburnu, bir yandan da film senaryoları yazmaya başladı.<br\/><br\/>1970 yılında üstlendiği Türk Sanatçılar Birliği genel başkanlığı ve Türkiye Edebiyatçılar Birliği genel sekreterliği görevlerini iki yıl yürüttükten sonra Türkiye Yazarlar Sendikası kurucu üyesi oldu. 1980'den sonra yurt dışına giderek Almanya'da hem çeşitli oyunlar sahneye koydu, hem de tiyatro üzerine oyunculuk ve teknik dersler verdi. Sinema ve tiyatroyla uğraştığı süreçte şiir yazmayı bırakmayarak iki kitap daha yayımladı. Havacılık konusuna da ilgi duyan sanatçı, iki filmin yapımcılığını üstlenmiş, ölümünden sonra adına sinema ve şiir konulu Orhon Murat Arıburnu Ödülleri düzenlenmiştir. Mezarı Zincirlikuyudadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKovan, 1940\r<br\/>Bu Yürek Sizin (1982)  \r<br\/>Buruk Dünya (1985)  \r<br\/>İnsan Gürültüye Gitmese (oyun) , 1972 \n \n"
}