{
    "Adi": "Oscar Wilde",
    "dogumTarihi": "16 Ekim 1854 - 30 Kasım 1900\n",
    "sairHayati": "\n\n \n\nÜnlü İrlandalı oyun yazarı, romancı, kısa öykücü ve şair. Tam adı Oscar Fingal O’Flahertie Wills Wilde.<br\/><br\/>İğneli uslûbu ile geç Victoria dönemi Britanya'sının en başarılı ve ünlü yazarları arasına girdi. Bir dava sonucu fiili livata ve ahlaksızlıktan suçlu bulununca büyük bir düşüş yaşadı ve doğduğu ortamla tam bir zıtlık içindeki fakir bir otel odasında öldü.<br\/><br\/>Oscar Wilde İrlanda'nın tanınmış göz cerrahlarından olan Sir William Wilde ve başarılı bir yazar, genç İrlandalı devrimcilere örnek bir şair olan Jane Francesca Wilde'ın ikinci çocuğu olarak Dublin’de doğdu. Babası 1864’te tıp bilimine hizmetleri nedeniyle şövalye unvanı almıştı.<br\/><br\/>Haziran 1855’te aile lüks bir bölgeye taşındı. Wilde’ın kardeşi Isola burada doğdu. Jane Wilde burada cumartesi akşamları Sheridan le Fanu, Samuel Lever, George Petrie, Isaac Butt ve Samuel Ferguson gibi isimleri davet ettiği partiler düzenlerdi. Wilde 9 yaşına kadar evde eğitim gördükten sonra Portora Kraliyet Okulu’na kaydoldu. Yazları aileyle geçiren Wilde kardeşler George Moore’la oyunlar oynardı.<br\/><br\/>Portora’dan mezun olduktan sonra Dublin’deki Trinity Kolejinde 1871’den 1874’e kadar eğitim gördü. Sıradışı bir öğrenciydi, Trinity öğrencileri için en büyük ödül olan Berkeley altın madalyasını, ve aynı zamanda Oxford Üniversitesi Magdalen Koleji’nden bir burs kazandı. Burada 1874’den 1878’e kadar eğitimine devam etti ve en önemli ilkelerinden biri hayatı sanata yaklaştırmak olan estetik akımının bir parçası oldu. Magdalen’deyken 1878 Newdigate Ödülü’nü Ravenna şiiriyle kazandı. Bu şiiri Encaenia’da okuyup kaybetmiş, fakat ödülü daha sonra Tarihsel Eleştirinin Yükselişi makalesiyle almıştı.<br\/><br\/>Oxford’dan mezun olduktan sonra Wilde, Florence Balcomb’la tanışacağı memleketi Dublin’e gitti. Florence Bram Stoker’la nişanlanınca ona İrlanda’yı terk edeceğini yazdı. 1878’de İrlanda’dan ayrıldı ve buraya sadece iki kez döndü. Sonraki altı yılını Paris, Londra ve ABD’de geçirdi.<br\/>Londra’da Kraliçenin danişmanlarından Horace Lloyd’un kızı Constance Lloyd ile tanıştı. Wilde ve Lloyd 29 Mayıs 1884’te Paddington, Londra’da evlendiler. Constance’ın 250 Sterlinlik maaşı ikisinin de lüks bir yaşam sürmesini sağlıyordu. İki çocukları oldu: Cyril(1885)   ve Vyvan(1886) . Babalarının yankı yaratan davasından sonra Constance ve çocuklar Holland soyadını aldılar. <br\/><br\/>Constance 1898’de geçirdiği bir ameliyattan sonra öldü. Cyril ise I. Dünya Savaşı’nda öldü. Vyvan uzun süre çevirmenlik ve yazarlık yaptı. Anılarını 1954’te yayımladı. Vyvan’ın oğlu Merlin dedesi hakkında araştırmalar yaptı. Wilde’ın yeğeni Dolly yazar Natalie Clifford Barney ile yaşadığı lezbiyen ilişkiyle tanınmaktadır.<br\/><br\/>Magdalen Koleji’ndeyken Wilde estetizm hareketindeki rolüyle tanındı. Saçlarını uzatti, 'eril' sporlara karşı küçümsemesini her fırsatta dile getirdi ve odasını papatya, lale ve benzeri objelerle dekore etti.<br\/><br\/>Söylentilere göre bu hareketi ona River Cherwell’de bir boğma girişimine ve odasının dağtılmasına yol açtı, fakat estetizm fikri halk arasında daha tanıdık ve olağan bir hale geldi. Springfield Republican gibi bazı yayınlar Wilde’ın Boston Gezisi sırasındaki estetizm ile ilgili konuşmalarından sonra Wilde’ın anlayışının güzelliğe ve estetiğe övgüden çok şöhret amacıyla yapılan bir hareket olduğuna karar verdi. Ayrıca Wilde’ın giyim tarzı da Higginson gibi eleştirmenlerin odak noktası haline geldi. Higginson, Unmanly Manhood gazetesine yazdığı mektupta Wilde’ın dişiliğinin erkek ve kadınların davranışlarını etkileyeceğinden ve şiirinin erkekleri dişil züppeliğe yaklaştıracağından endişe ettiğini belirtti. Ek olarak Wilde’ın edebiyatı, eşcinselliği ve kişisel imajını inceleyerek onun hayat tarzını ve eserlerini ahlaksız bulduğunu açıkladı.<br\/><br\/>Wilde, John Ruskin ve Walter Pater’dan derin anlamda etkilenmişti. Bu iki edebiyatçı sanatın hayattaki yeri üzerine makaleler yayımlamışlardı. Wilde daha sonra ironik bir biçimde Pater’in depresif duyguları hakkında yorum yapacaktı: Pater’in ölüm haberi üzerine 'O hiç yaşamış mıydı ki? ” demişti. Pater’in üslubuyla Dorian Gray’ın Portresi’nde “Bütün sanatlar aslında kullanışsızdır.' demişti. Bu yorum edebi anlamda okunmalıydı çünkü filozof Victor Cousin tarafından oluşturulan sanat sanat içindir ideolojisini içinde barındırıyordu. 1879’da Wilde, Londra’da estetizm dersleri vermeye başladı.<br\/>William Morris ve Dante Gabriel Rosetti’nin okulunun tanıttığı estetizm İngiliz mimarisinde büyük yer edinmişti. İngiltere’nin önde gelen estetik sanatçısı Wilde zamanının en göze çarpan simalarından biri oldu. Yine de zaman zaman paradoksları ve esprili sözleri nedeniyle garipsendiği de oluyordu.<br\/>Estetizm, genel olarak Gilbert ve Sullivan’ın operası Patience(1881)  ’de karikatürize edilmişti. Patience New York’ta büyük başarı sağlamışken, Estetizm Amerika’nın kalan kısımları için hala anlamsız bir isimdi. Bu nedenle Richard D’Oyly Carte Wilde’ı Amerika’da yapılacak bir konferanslar serisine davet etti. D’Oyly Carte bu gezinin Patience’ın başarısını daha da artıracağına inanıyordu. Bu gezi Wilde’ın 3 Ocak 1882’de SS Arizona gemisiyle Amerika’ya varışıyla başladı. Bu olaya ait bir kanıt olmamasına rağmen, Wilde bir gümrük memuruna 'Deham dışında beyan edecek hiçbir şeyim yok.' demesiyle de tanınır.<br\/><br\/>Amerika ve Kanada’ya yaptığı tur sırasında Wilde birçok kasaba eleştirmeni tarafından ayıplandı. The Wasp Wilde ve estetizmi küçümseyen bir karikatüre gazetesinde yer verdi.<br\/><br\/>İngiltere’ye döndükten sonra Wilde, Pall Mall Gazette’de 1887’den 1889’a kadar köşe yazarlığı yaptı. Daha sonra Woman’s World dergisinin editörü oldu.<br\/><br\/>Wilde hayatının büyük bir bölümü boyunca sosyalizmi destekledi. Ayrıca özgürlükçü yanını da Sonnet to Liberty şiiriyle gösterdi. Wilde ayrıca bir pasifistti. Ve 'Özgürlük kanlı elleriyle geldiğinde onunla tokalaşmak zor olacak.' demişti. Politika hakkındaki ana yazısı 'Sosyalizmin Etkisindeki İnsan Ruhu' dışında Daily Chronicles’a hapishane reformunu destekleyen yazılar yazmıştı.<br\/><br\/>Lady Florence Dixie’nin 1890’da yazdığı Gloriana ya da 1900 Devrimi adlı romanda Hector ı’Estrange kılığındaki Gloriana’nın Avam Kamarasına seçilmesiyle kadınlar oy hakkı kazanıyordu. Dixie’nin l’Estrange’i yaratırken Wilde’ı temel aldığı açıktır.<br\/><br\/>Wilde biseksüel olarak nitelendirilmesine rağmen kendini Yunan kültüründen gelen bir erkek aşkı geleneğine bağlıyor ve sokratik olduğunu iddia ediyordu. Şu kişilerle cinsel birliktelik yaşamıştı: (kronolojik sıraya göre)   Frank Miles, Constance Lloyd(karısı) , Robert Baldwin ve Lord Alfred Douglas. Wilde ayrıca birçok jigoloyla da beraber olmuştu.<br\/><br\/>Tarihçiler genellikle Wilde’ın homoseksüelliğinin farkına 17 yaşındaki Robert Ross’a âşık olduktan sonra vardığını söylerler. Neil McKenna’nın The Secret Life of Oscar Wilde adlı biyografisinde Wilde’ın homoseksüelliğinin farkına 16 yaşında başka bir genç erkeği öptüğünde fark ettiği yazar. McKenna’ya göre Wilde 1874’te Oxford’a vardıktan sonra cinselliğin keşfetti ve daha çok esmer ve sıska erkeklerden hoşlandığını öğrendi. 70’lerin sonlarına doğru Wilde eşcinsel aşkı konusunda kendisiyle aynı düşüncelere sahip bir arkadaş grubuna sahipti ve bu sıralarda Walt Whitman’la tanıştı. Bir arkadaşına Whitman’ın cinsel tercihini açık edecek biçimde 'Walt’ın öpücüğü hala dudaklarımda' dediği bilinir. Ressam Frank Miles’la bile bir birliktelik yaşadı fakat kendini iyileştireceği umuduyla 1884’te Constance Lloyd ile evlenmişti.<br\/><br\/>Wilde Ross’la ilk tanıştığında kendi cinselliği konusunda hala tam olarak bilgili değildi. Ross, Wilde’la tanışmadan önce de ona hayrandı ve Victoria döneminin katı ahlak anlayışına karşı ilgisizdi. Sonraları, Ross Lord Douglas’a Wilde’ın ilk erkeğinin kendisi olduğunu söyleyerek aralarında büyük bir kıskançlık başlattı. Wilde kısa zamanda içinde genç erkeklerin bulunduğu bir hayataz atıldı. Ona göre ilişki panterlerle ziyafet çekmek gibiydi ve tehlike zevkin yarısıydı. Hemcins aşkı ilk kez The Portrait of Mr. W.H. adlı yapıtında işledi.<br\/><br\/>1891 yazında Lord Douglas onu şair Lionel Johnson’la tanıştırdı. Aralarında büyük bir dostluk başladı. Bu ilişkinin cinsel bir içeriği olmadığını, sadece entelektüel seviyede olduğunu daha sonraları Lord Douglas söyleyecekti.<br\/><br\/>Bir süre sonra Wilde’ın Lord Douglas ve Alfred Taylor’la ilişkileri basında yer etmeye başladı. Aktör Charles Brookfield’in de yardımıyla polisler Wilde’ın Londra suçlularıyla olan ilişkisini açığa çıkardı ve Wilde dava edildi.<br\/><br\/>Dava halkın büyük ilgisiyle 3 Nisan 1895’te başladı ve aynı şekilde 25 Mayıs’ta Wilde’ın büyük ahlaksızlık suçu nedeniyle iki yıl kürek hapsine çarptırılmasıyla bitti.<br\/><br\/>İlk başta Pentonville’de ve sonra Wandsworth’te yatan Wilde en sonunda Reading Gaol’a transfer edildi.<br\/><br\/>Bundan sonra mahkum C.3.3. olarak bilinen Wilde’a ilk başta kalem kâğıt bile verilmemişti; fakat daha sonra bu ihtiyacı karşılandı. Hapis günlerinde Douglas’a 50.000 kelimelik bir mektup yazdı fakat yollama şansı bulamadı. Ölümünde sonra mektup Ross tarafında kısaltılarak De Profundis adıyla basıldı. 1962’de tam hailyle Oscar Wilde’ın Mektupları adı altında yaymlandı.<br\/><br\/>apis Wilde’a hiç yaramamıştı ve hayatının kalan üç yılını parasız bir biçimde geçirdi. Hızlı bir biçimde eski zevklerine döndü. Ballad of Reading Gaol bu yıllarda yayımlandı. Son yıllarını geçirdiği Hotel d’Alsace Paris’te daha önce hiç yapmadığı şeyler yaptığı söylenir.<br\/><br\/>Wilde 30 Kasım 1900’de menenjitten öldü. Ölmeden hemen önce Peder Cuthbert tarafından Katolikliğe tekrar kabul edildiği iddia edilir. Cimetiere de Bagneur mezarlığına gömüldü. Daha sonra yine Paris’teki ünlü Pere Lachaise’e taşındı ve Sir Jacob Epstein tarafından tasarlanan ve üzerinde erkek melekler olan mezartaşının altına gömüldü. Mezarı bugün bile hayranlarının öpücük izleriyle kaplıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Ravenna\r<br\/>Şiirler\r<br\/>Sfenks\r<br\/>Mensur Şiirler\r<br\/>Reading Zindanı Baladı\r<br\/>\r<br\/>Oyun\r<br\/>Vera veya Nihilistler\r<br\/>Padova Düşesi\r<br\/>Lady Windermere'in Yelpazesi\r<br\/>Ehemmiyetsiz Bir Kadın\r<br\/>Salomé\r<br\/>İdeal Bir Koca\r<br\/>Ciddi Olmanın Önemi\r<br\/>Kutsal Metres\r<br\/>Bir Floransa Trajedisi \n \n"
}