{
    "Adi": "Osip Mandelstam",
    "dogumTarihi": "15 Ocak 1891 - 27 Aralık 1938\n",
    "sairHayati": "\n\n \n\nAkmeist okulun kurucularından Rus şair ve denemeci.<br\/><br\/>Mandelştam, tüccar bir Yahudi ailesinin oğlu olarak Varşova'da doğdu. Deri ticaretiyle uğraşan babası bulundukları yerden göç etmek için özel bir izin aldı. Osip'in doğumundan sonra St.Petersburg'a göç ettiler. Mandelştam 1900'da, hem de Tenishevsky okuluna girdi, Rusya'nın (ve Sovyetlerin)  Vladimir Nabokov ve diğer önemli figürlerini yetiştiren bir okuldu. Onun ilk şiirleri 1907 yılında okul almanağında basıldı.<br\/><br\/>Nisan 1908'de Sorbonne'a edebiyat ve felsefe öğrenimi görmek için gitmeye karar verdi. Ama ertesi yıl Heidelberg Üniversitesine girmek için ayrıldı. 1911'de metodizm üzerinde çalışmak için Petersburg Üniversitesine girdi. Mandelştam ilk şiirlerini Akmeistlerin dergisi olan Apollon'da yayınlamış ve genç yaşta bu harekete katılmıştır.<br\/><br\/>Mandelştam'ı 1918'de, ihtilal rejimiyle işbirliği yapan entelektüellerin safında görüyoruz. Şair bu dönemde Maksim Gorki'nin yönetmekte olduğu Dünya Edebiyatı Yayınları'nda çalışmaktadır. İç savaş sırasında Kırım'a gidecek ve ortalıkta hüküm süren kargaşalık içinde türlü sıkıntılar çekecektir.<br\/><br\/>1922'de yeni evlendiği eşi Nadezha Mandelştam ile Moskova'ya yerleşti. Toplama şiirlerinin olduğı Tristia Berlin'de yayımlandı. Ondan sonra birkaç yıl boyunca, neredeyse tamamen, şiiri bıraktı. Denemeler, edebi eleştiriler,anılar, kısa düzyazılar yazmaya konsantre oldu. Gündelik işlerle uğraştı, 6 yılda 19 kitap çevirdi sonra bir gazete için muhabir olarak çalıştı.<br\/><br\/>Edebi toplulukların dışında kalan Mandelştam'ın konformist olmayan, düzene karşı tavrı resmi makamlarca sürekli izlenmesine yol açtı.1933 sonbaharında Stalin Epigramı olarak ünlenmiş tapınma akımından dolayı zorluklar yaşadı. Art arda mecburi ikâmetlere zorlandıktan sonra 1938'de eşiyle birlikte Sibirya'ya sürüldü ve 27 Aralık'ta sürgünde öldü.<br\/>Mandelştam'ın Pierre (1915) , Tristia (1921)  ve Şiirler (1928)  adlı şiir kitaplarının yanı sıra şiir üzerine bir dizi deneme ve özyaşamöyküsü üzerine çalışmaları yayınlanmıştır. Şairin 1931'den sonra yazdığı şiirleri kısmen günümüze ulaşmıştır.<br\/><br\/>Mandelştam'ın şiiri, ilk Rus devriminden sonra keskin bir şekilde popülistdi, simgeci tasvirlerle yakından ilgiliydi. 1911'de O ve birkaç genç Rus şairi, Şairler loncasını (Rusça: &#1062; &#1077; &#1093; &#1055; &#1086; &#1101; &#1090; &#1086; &#1074; , Tsekh Poetov)  oluşturdu. Nikolay Gumilyov ve Sergei Gorodetsky'in resmi liderliğinin altında oluşan bu grup Akmeistlerin özünü oluşturacaktı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKamen (Taş, 1913) \r<br\/>Tristia (Keder,1922) \r<br\/>Stihotvoreniya 1921-1925 (Şiirler 1921-1925; 1928) \r<br\/>O poezii (Şiir Üzerine, 1925) \n \n"
}