{
    "Adi": "Osman Tolgay Ulusoy",
    "dogumTarihi": "İstanbul\n",
    "sairHayati": "\n\n\n7 Eylül, İstanbul doğumlu. Başak burcu, aslen Trabzon'luyum.<br\/>Eğitimimi;<br\/><br\/>Emlakkonut Mimarsinan Anadolu Lisesi Türkçe-Matematik bölümü, daha sonra da<br\/><br\/>İstanbul Kadir Has Üniversitesi Sermaye Piyasası Denetim ve Derecelendirme bölümünü bitirerek tamamladım.<br\/><br\/>İstanbul Aydın Üniversitesi İşletme Yüksek Lisans MBA programını bitirerek tamamladım.<br\/><br\/>Harvard Business School'da Real Estate Management Programını tamamladım.<br\/><br\/> <br\/><br\/>Okurken aynı zamanda çalışarak hem hayata alıştım, hem de kendimi<br\/><br\/>sürekli geliştirme fırsatı buldum. <br\/><br\/> <br\/><br\/>İnanlar İnşaat'ta Gayrimenkul Geliştirmeden sorumlu Yönetim Kurulu<br\/><br\/>Başkan Yardımcılığı görevini yaptım.<br\/><br\/>?<br\/><br\/>2016 yılında OTUGROUP İsmi altında tüm firma ve faaliyetlerimi topladım.<br\/><br\/>Bilgi için; www.otugroup.com adresini ziyaret edebilirsiniz.<br\/><br\/> <br\/><br\/>Her zaman kişinin kendisinden sorumlu olduğunu ve kişi isterse her türlü<br\/><br\/>başarıyı yakalar düşüncesi içerisinde hareket etmekteyim.<br\/><br\/> <br\/><br\/>Tasavvuf şiirleri ve makamlarını sevmekle beraber, orta derece bir tasavvuf<br\/><br\/>şairi olduğumu söyleyebilirim. Hobilerim arasında ayrıca avcılık sporunu etkili olarak yaptığımı, off-road konusunda da tecrübeli olduğumu söyleyebilirim. Basketbol geçmişim olmakla beraber, bu spor dalında çeşitli ödül ve madalyalarım mevcuttur.<br\/><br\/> <br\/><br\/>İnsanlara yararlı olmanın, insanın kazandığından verdiği zekatın bilgisinden<br\/><br\/>de vermesi ve bilginin de zekatının olduğu inancına tam anlamıyla inandığımı söyleyebilirim.<br\/><br\/> <br\/><br\/>Bilgilerimi okuyan tüm dostlarıma selamlarımı söyler, ulaşmak isteyenlerin<br\/><br\/>iletişim kısmından ne konuda olursa olsun iletişim sağlayabileceklerini bilmelerini isterim.<br\/><br\/>?<br\/><br\/>Şiirlerimi \"Efsun\" mahlâsında yazmaktayım.<br\/><br\/> <br\/><br\/>Selam ve Saygılarımla...<br\/><br\/> <br\/>Osman Tolgay Ulusoy <br \/>\n<br \/>\n\n \n"
}