{
    "Adi": "Osman Ozt&#252;rk",
    "dogumTarihi": "Osman &#214;ZT&#220;RK\n",
    "sairHayati": "\n\n \n\n1957yılında Giresun'un Piraziz İlçesinde doğdu. İlköğrenimini Piraziz Ortaokulu'nda tamamladıktan sonra, 1971 yılında girdiği Polis Kolejinden 1974 yılında 3'üncü olarak takdirname ile mezun oldu. 1977 yılında Polis Akademisi'ni de takdirname ile 3. sırada bitirip Komiser Yardımcısı olarak Samsun ili Vezirköprü İlçe Emniyet Amirliği ve Terörle Mücadele Şube Müdürlüğü'nde görev yaptı.<br\/>Sırasıyla; 1980-1983 yılları arasında Hilvan İlçe Emniyet Amirliği ve Şanlıurfa Asayiş Şube Müdürlüğü'nde, 1983 yılında ise İstanbul Emniyet Müdürlüğü Beyoğlu Merkez Başkomiserliği'ne atandı.<br\/>1983-1985 Fransa - Paris L'OCDE Türkiye Daimi Temsilciliği'nde Başkomiser rütbesinde Koruma Amiri, 1985-1988 arası İstanbul Beyoğlu İlçe Emniyet Müdürü,<br\/>1988-1991 Elazığ Asayiş ve Trafik Şube Müdürü, 1991-1994 Ankara Çankaya İlçe Emniyet Müdürü, Kaçakçılık ve Organize Suçlar Daire Başkanlığı Mali Şube Müdürlüğü görevlerinde bulundu.<br\/>1996yılında 2,5 ay süreyle A.B.D. Washington Büyükelçiliği'nde 'Güvenlik' konularıyla ilgili inceleme görevinde bulundu.<br\/>1996 yılında 2.sınıf Emniyet Müdürlüğüne terfi etti. 1996-2000 yılları arasında Ankara İl Emniyet Müdürlüğünde Asayiş, Çevik Kuvvet, Toplumsal Olaylar, pasaport-Yabancılar ve Esenboğa Havalimanı 'ndan sorumlu İl Emniyet Müdür Yardımcısı olarak görev yaptı.<br\/>2000 yılında 1. Sınıf Emniyet Müdürlüğüne terfi ederek APK Daire Başkanlığı'na,<br\/>12.12.2001 tarih ve 2399 sayılı kararname ile İl Emniyet Müdürü olarak Rize'ye,<br\/>22.12.2003 tarihinde Rize'den kararname ile APK Daire Başkanlığı 'na,<br\/>22.07.2004 tarihinde kararname ile yine İl Emniyet Müdürü olarak bir önceki görev yeri Rize'ye,<br\/>26.08.2004 tarih ve 6266 sayılı kararname ile İl Emniyet Müdürü olarak Tunceli'ye atandı.<br\/>04.08.2008 tarih ve 10306sayılı kararname ile Kırşehir İl Emniyet Müdürü olarak atanmış ve halen bu görevi yürütmektedir.<br\/>ABD'de 8-12 Temmuz 2002 tarihleri arasında A.B.D. Dışişleri Bakanlığı'nın düzenlediği 'Terör Olaylarında Üst Düzey Kriz Yönetimi' seminerine katıldı.<br\/><br\/>Houston- South Texas Hukuk Fakültesi'nde 'Polis Yasası'ndaki Son Değişiklikler ve Hukuk Reformu', Ohio Eyaleti Kent State Üniversitesi ve Newyork Princeton Üniversitesi'nde de 'Çağdaş Türkiye ve Türk Polisi' konularında düzenlenen konferans ve toplantılara katıldı.<br\/>Kaçakçılık ve Organize Suçlarla Mücadele Daire Başkanlığı tarafından organize edilen 'Yasadışı Göç ve İnsan Kaçakçılığı' üzerine Çekoslovakya ve Romanya'da değişik toplantılara katıldı.<br\/>İspanya'da 14-19.11.2005 tarihleri arasında 'Kolluk Kuvvetleri Yönetimindeki Temel Felsefe ve İyi Yönetim Kuralları, Suç Önleme Politikaları ve Uygulamaları, Suç Soruşturma Faaliyetlerinin İncelenmesi, AB Kolluk Faaliyetleri Güç Kullanımı, Genel ve Hizmet içi Eğitim ile Branşlaşma Konularının Ele Alınacağı Çalışma' programına katıldı.<br\/>Mesleki çalışmalarla birlikte; 1998-2000 yıllarında Türkiye Boks Federasyonu kurullarında görev aldı.<br\/>İtalya- Sardunya-Cagliari şehrinde, Rusya- Moskova Uluslar arası boks turnuvasında Türk Boks Milli Takımı kafile başkanlığı yaptı.<br\/>2000yılında Buz Sporları Federasyonu'na seçilerek yönetim kurulu üyesi olan Öztürk,<br\/>2006 yılında Buz Hokeyi Federasyonu üyeliğine yeniden seçilerek 2008 yılına kadar Türkiye Buz Hokeyi Federasyonu Dış İlişkiler Komitesi Başkanlığı görevinde bulundu.<br\/>2000 Yılında Lüxemburg, 2004 Yılında Bulgaristan- Sofya, 2006 Yılında İzlanda- Reykjavik,<br\/>2007 Yılında Romanya - Mierciwk'ta yapılan Dünya Buz Hokeyi Grup Şampiyonalarında Federasyonunu temsilen Türk Buz Hokeyi Milli Takımları kafile başkanlıklarında görev aldı.<br\/>2002 Yılında Rizespor Yönetim Kurulu nda Başkan Vekili olarak görev yaptı.<br\/>Beşiktaş Jimnastik Kulübü'nün 4915 nolu üyesidir.<br\/>IP A (International Police Association)  Uluslararası Polis Birliği'nin üyesidir.<br\/>03.07.2009 Tarihinde Gazi Üniversitesi Fen Bilimleri Enstitüsü'nde, Türkiye'de Karayollarında Trafik Kazalarının Nedeni ve Bu Kazaların Analizi, konulu yüksek lisans öğrenimini tamamladı.<br\/>01.02.1974 ile 08.12.2009 tarihleri arasında başarılı çalışmaları nedeniyle Valilik ve Bakanlık Makamları tarafından toplam 51 (elli bir)  adet Takdirname ve 268 (ikiyüz atmışsekiz)  adet maaş taltifi ile ödüllendirilmiştir.<br\/>2007 Kasım ayında 'BAKRAÇ' isimli şiir kitabı, 2010 Şubat  ayında 'TAFLAN MEVSİMİ' isimli şiir kitabı,  2010 Mart ayında da Bahçeşehir Üniversitesi Yayınlarından çıkan 'Türkiye'de Trafik Kazaları Gerçeği' isimli kitabı yayınlanması planlanmaktadır.<br\/>Öztürk; Frasızca, İngilizce ve Rusça bilmektedir.<br\/>Eşi öğretmen olup, 2 çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBakraç, Taflan Mevsimi \n \n"
}