{
    "Adi": "Osman Atilla",
    "dogumTarihi": "10 Mayıs 1922 - 20 Nisan 1978\n",
    "sairHayati": "\n\n \n\nTürk şair, yazar ve Folklor araştırmacısı. 1965 yılı Afyon milletvekili.<br\/><br\/>Osman Attilâ'nın babası Cafer Çavuş ve annesi Emine Hanım'dır. İlk öğrenimini Afyonkarahisar'da Gedik Ahmet Paşa İlkokulu'nda tamamladı. Şiir yazma isteği onda küçük yaşlarda baş gösterdi. Daha ilkokulda, arkadaşı Muzaffer Görktan ile bir duvar gazetesi çıkartarak çevresindeki büyüklerinin dikkatini çekmeyi başarmıştı. 1933 yılında Afyon Lisesi orta kısmına girdi. Bu dönemde Afyon Lisesi öğrenci dergisinde ve Afyon Halkevi'nin Taşpınar adlı dergisinde yazıları ve şiirleri yayımlandı.<br\/><br\/>Lise sonrasında ağabeyinin işi nedeniyle, annesi ve ağabeyi Celâl ile birlikte iki yıl süreyle kalacakları Sivas'a gitti. Burada Sivas Halkevi'nin 4 Eylül dergisinde şiirleri yayımlandı. Bu arada, ünlü halkbilimci, şair ve yazar Vehbi Cem Aşkun'la tanışan Attilâ, yine 4 Eylül dergisinde \"Anadolu Yazıcılarını Tanıyalım\" başlığı altında biyografik yazılar yazdı. Aynı dönemde yazıları ve şiirleri mahalli Kızılırmak Gazetesi'nde ve Ankara'da Yücel ile Ülkü dergilerinde yayımlandı.<br\/><br\/>Daha sonrasında Ankara'ya giden Attilâ, burada Maden Tetkik Arama Enstitüsü'nde memuriyete başladı. Yazdığı tek öykü olan Köy Çeşmesi bu yıllarda Yücel dergisinde yayımlandı.<br\/><br\/>Askerliği sonrasında bir müddet, memleketi Afyonkarahisar'da Taşpınar dergisinin tekrar yayımlanmasını sağladı. Bu arada ilk halkbilimi derleme ve incelemelerini de yapmaya başladı.<br\/><br\/>1946 yılında tekrar döndüğü Ankara'da Ziraat Bakanlığı'nda bir memuriyete girdi. Bu yıllarda tanıştığı şair Ahmet Kutsi Tecer ile yakın bir bağ kurdu, bu bağ Attilâ'nın sanat anlayışını çok etkiledi. Halkbilimi incelemeleri Ülkü, Çığır, Özleyiş, Toprak dergilerinde yayımlandı. Atatürk hakkındaki incelemelerini de Ülkü dergisinde yayımladı.<br\/><br\/>Osman Attilâ, 1950 yılında ilk şiir kitabı olan \"Sabahleyin\" ile \"Büyük Memleket Şiirleri\" antolojilerini yayımladı. İkinci şiir kitabı \"Güpegündüz\"ü ise 1956 yılında yayımladı.<br\/><br\/>1965 yılında Afyon Milletvekili olarak TBMM'ne giren şair, aynı zamanda çalışmalarını halkbilimi incelemeleri üzerine yoğunlaştırdı. Milli Folklor Araştırmaları Enstitüsü'nün kuruluşunda yoğun çabaları oldu.<br\/><br\/>1969 yılında Sanayi ve Teknoloji Bakanlığı Basın Müşavirliği'ne getirildi. Yeni şiirlerini ve incelemeleri, daha önceleri teknik sekreterlik görevini üstlendiği Türk Dili, ayrıca Milli Kültür, Türk Kültürü ve Çağrı dergilerinde yayımlandı. 1975 yılında Uluslararası Folklor ve Halk Edebiyatı Seminer'ne katıldı ve burada 'Saz Şiirlerinin Türküye Dönüşmesi' adlı tebliğini, 1977 yılında da Yunus Emre ve Türk Dili Semineri'nde de ' Yunus Emre ve Tapduk Emre'nin Afyon'daki Mezarları ve Kaybolan Cönkler ' tebliğini sundu.<br\/><br\/>Özel kitaplığındaki 3000 civarındaki kitabı Gedik Ahmet Paşa İl Halk Kütüphanesi'ne bağışlayan Osman Attilâ, yakalandığı hastalıktan kurtulamayarak 20 Nisan 1978 tarihinde vefat etti ve Afyon Şehir Mezarlığı'nda toprağa verildi. Osman Attilâ'nın adı Afyonkarahisar ilinde bulunan bir İlköğretim okuluna verilmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>İnaz Köyü Eğitmeni Hasan Koçak'ın Türküsü\r<br\/>Sabahleyin\r<br\/>Güpegündüz\r<br\/>Baştanbaşa\r<br\/>Gözlerimin Söylettiği\r<br\/>Türk Kahramanlık Şiirleri Antolojisi\r<br\/>Memleket Şiirleri\r<br\/>Afyon Karahisar Türküleri\r<br\/>\r<br\/>Halkbilimi Çalışmaları\r<br\/>Afyonkarahisar Türküleri\r<br\/>\r<br\/>Monografi\r<br\/>Atatürk 30 Ağustos'u Anlatıyor\r<br\/>Atatürk ve Büyük Zafer\r<br\/>\r<br\/>Antoloji\r<br\/>Büyük Memleket Şiirleri\r<br\/>Türk Kahramanlık Şiirleri \n \n"
}