{
    "Adi": "Osman Bedreddin Erzurumi",
    "dogumTarihi": "1858\/Erzurum\n",
    "sairHayati": "\n\n \n\nİmam Efendi Hazretleri<br\/>Elazığ<br\/>(d.1858 \/ ö.1922)<br\/><br\/>Harput'ta yetişen büyük velilerdendir. 1274 (m.1858) yılında Erzurum'da doğdu. Kars'ta üçüncü tabur imamlığı yaptığı için \"İmam Efendi\" diye meşhur oldu. Asıl adı, Osman Bedreddin'dir. Babasının adı ise Seyyid Selman Sukûtî'dir. Çok küçük yaşta öğrenime başlayıp, dokuz yaşında hafız oldu. Kısa zamanda gerekli ilimleri tahsil ederek akranları arasında dikkat çekici bir yere geldi. Çok zeki olan ve yörede tahsil edilecek ilimleri yeterince tahsil eden İmam Efendi, bildiklerine doymuyor, daha fazlasını istiyordu. Yörede kendisini tatmin edecek bir âlim yoktu. İşte tam bu sırada Buhara'dan kendisini yetiştire­cek büyük âlim ve Allah dostu yola çıktı. Bu zat, Seyyid Ahmed Meramî Haz­retleri'dir. Buhara'dan yola çıkan Hazret, Erzurum'a kadar gelip, Hasankale ilçesi­nin Bevelkâsım köyüne gelip bu köyde imamlık görevine başladı. İlmî seviyesi kısa zamanda farkedilip, çevreye yayıldı. Yana yakıla ehil âlim arayan İmam Efendi de Hazreti duyanlar arasında idi. En kısa zamanda yolunu bulup Seyyid Ahmed Meramî Hazretleri'nin huzuruna geldi. Hazret bu gencin yetiştirilmesi için kendisine işaret edilen kimse olduğunu anladı. \"Merhaba, hoş geldin Hafız Osman Bedreddin!\" dedi. İlk defa görüştüğü zatın kendisini nereden tanıdığını merak edip hayretler içinde kaldı. Seyyid Ahmed Meramî Hazretleri ondaki istidadı görüp, talebeliğe kabul ettiğini bil­dirdi ve şöyle dedi: \"Şunu bilesin ki, ilmin uçsuz bucaksız yolu, sonunda insanı Allah'a ulaş­tırır. İlmîn muhtelif sahneleri ve safhaları vardır. Bizim sana vereceğimiz ilim, Tasavvuf ilmidir. \"Üzülme! Allah bizimledir\" buyurulan ayet-i kerimenin tefsirine göre halik ile mahlûk arasında kavuşturucu bir rabıta vardır. Bundaki mana ve hikmet: \"Oku, Malikini unutmazsa, bitmez tükenmez nimetlere kavu­şur. Bu mananın tekâmülü ve tesanütü ise huzurdur. Huzur. Allahü Teala'yı hiç unutmamak demektir.\" Hafız Osman Bedreddin Efendi bundan sonra her gün ders almak üzere hazretle anlaştı ve Erzurum'a döndü. Bundan sonra Osman Efendi Belvar kö­yünde kalmaya başladı. Her gün üç saatlik mesafedeki Bevelkasım köyüne gi­dip dersini alıyor, dönüyordu. Bu şekilde hocasının derslerine devamı yıllarca sürdü. İmam Efendi, tahsil hayatı boyunca hocasının birçok kerametine şahit oldu. Kendisi talebeliği sırasında Erzurum Rusların işgaline uğradı. Rus işgali­ni dağıtmak için Erzurumlular yediden yetmişe harekete geçtiler. Bir sabah ezanını Osman Bedreddin Efendi okuyarak halkı harekete hazır hale getirdi. Rus askerleri Aziziye Tabyalarından püskürtüldü. Bu sırada Osman Bedreddin Efendi'nin silahsız olarak taşla mücadele ettiğini, attığı her taşın bir düşman as­kerini öldürdüğünü, taşı almak için yere eğilmediğini, taşların kendi kendine eline dolduğunu çevresinde bulunanların hepsi görüyordu. Nene Hatun olarak bilinen Hatice Hanım da İmam Efendi'nin bu kerametini görenler arasında idi. Bu durumu gören Ordu Kumandanı Gazi Ahmed Muhtar Paşa, İmam Efendi’yi ordu içinde tabur imamı olarak görevlendirdi. İmam Efendi bu görevde iken meşhur velilerden Seyyid Tahâ-i Hakkari Hazretleri’nin oğlu ve halifesi Seyyid Ubeydullah, Mevlanâ Hâlid-i Bağdadi Hazretleri'nin halifelerinden Küfrevî Şeyh Muhammed, Ahmed Ziyaeddin Gümüşhanevî, Erzincanlı Terzi Baba Hazretlerinin halifelerinden Hacı Fehmi efendilerle sohbet etme şerefine erişti. Görevli bulunduğu taburu 1882 yılında Pa­lu'ya nakletti. Bu sırada son mürşidi Mahmud Sâmîni Hazretleri'ne kavuştu. Mahmud Sâmîni Hazretleri, İmam Efendi'nin hallerini talebelerine bir bir anlattı. Onu öven sözler söyledi. Bir gece İmam Efendi'ye rüyasında şöyle de­di: \"Hafız, kurban! Ben seni bekliyorum. Sen de bizi arıyorsun. Sana veril­mesi gereken emanetin altında kudret ve kuvvetim azaldı. Gözüm yoldadır. Bu kadar saklanmaya ve naz etmeye sebep nedir? Yeter artık gel bana!\" Bundan sonra peşpeşe buna benzer rüyalar gördü. Son rüyasında mürşi­dine kavuşmak için, Palu'da Şeyh Mahmud Samini Hazretleri'ne varması em­redildi. Palu'da kendisini Mahmud Saminî Hazretleri müridleri ile birlikte karşıladı. Bundan sonra hayatını mürşidinin yanında geçirdi Verilen hizmetleri eksiksiz yerine getiriyordu. On sekiz günde icazet alıp, görevi sebebiyle dört yıl kadar daha Palu'da kaldı. 1909 yılında emekli olup Harput'a yerleşti. 1911 yılında Harput ileri gelenleri ile birlikte hacca gitti. Bu yolculuk sı­rasında Mekke, Medine ve Şam âlimleri kendisine hayli iltifatta bulundular. 1340 (m.1922) yılında Harput'ta vefat etti. Vefatından birkaç gün evvel vasi­yetini yazmıştı. Vasiyet gerekleri yerine getirildikten sonra büyük bir cemaatle Harput'ta Meteris kabristanında defnedildi. Daha sonra üzerine kubbe ya­pıldı. Türbesi halen ziyaretgâhtır.<br\/><br\/>Yüce Allah sırrını mukaddes ve mübarek kılsın. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGülüzar-i Samini Sohbet, Gülüzar-i Samini Divanı \n \n"
}