{
    "Adi": "Osman Nuri G&#246;z&#252;odlu",
    "dogumTarihi": "1946-\n",
    "sairHayati": "\n\n\n1946 yılında Balıkesir'de doğdum.Babam Göz.Dr. Kamil,annem Fitnat,ağabeylerim Nejat ve Uluslar arası Hakem Özdemir'dir.İlk okulu Mersin İleri İlk okulunda sonra,Kadıköy Özdemiroğlu ve Koşuyolu'ndaki Reşat Nuri Güntekin' de; orta biri Yel değirmeni Kemal Atatürk'de bilahare sınavlarını kazanıp Selimiye Askeri orta okulunda,Liseyi Çengelköy'deki Kuleli Askeri Lisesinde okudum. Ankara'da Kara Harp Okulundan Piyade Subayı olarak mezun olup Tuzla Piyade Okulunda sınıf okulunu da bitirmeyi müteakip Trakya Saray'a ilk tayin yerim olarak gittim.Buradan Çorlu \/Ulaş 'a gelerek  görev yaptım. Bu arada İstanbul'da  Voleybol hakemliği kursunu bitirerek Eski Sergi Sarayında,Teknik Ünv. sahasında,Kadıköy Halk evinde maçlar idare ettim.1974 de Patnos'a tayinen gittim.Burada Lisede ing. dersine girdim ve Urartu medeniyetine ait çalışmalarda bulundum.Tayinen  Konya'ya,bir sene sonrada Kıbrıs'da cephe birliğine atandım.  Ercan Hv. Alanı güneyinde 181 rakımlı tepenin güneyine Türk bayrağını yaptırdım ki sadece rum tarafı görmektedir.Buradan İstanbul Tuzla Piyade Okuluna ve Metris deki alaya tayin oldum.Bu sırada Yedikule Hisarlarının tanıtımına çaba gösterdim ve liselerde Milli Güvenlik derslerine gittim..Tekrar Şark tayini ile Doğubeyazıt'a gittim.Burada da lisede ders verip İsakpaşa Sarayının tanıtımına çalıştım.Çankırı Astsb.Hazırlama Okuluna tayinen geldim. Askeri safahatım esnasında özellikle kıtadaki çabalarım sonucu devamlı takdir ve teşekkür aldım.Buradan 1992 de emekli olup Antalya'ya yerleştim. 75.yıl Cumhuriyet lisesinde üç yıl Okul Aile Birliği Başkanlığı,Oyak Sitesi Yönetim ve Denetim kurul Başkanlıkları,Eyilik Şirketler Grubu Messese Md. lüğü,5*Royal Resort Otel İşletme Md. lüğü,7.5 yıl Otobüs Terminali Gece ve Güv.Md.lüğü yaptım. Eski kale surları içindeki yazılı taşlarla ilgili çalışmalarda bulundum.Emekli Subaylar Derneğinde uzun süre yönetimde görev aldım.İyi bir vatansever,akraba ve arkadaş canlısı,içten ve devamlı yardımsever, entelektüel,soyadı gibi Gözüodlu(Gözünü budaktan esirgemeyen) ,insiyatifli,hür düşünceli,yalan söylememeyi şiar edinmiş,kendi mektubunu kendi kağıdıma,kendi kalemimle yazan,ne devletten bana ne benden devlete,ne şirketten bana nede benden şirkete felsefesi ile yaşamış; bir vatan evladıyım. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirlerim adlı kitabım. \n \n"
}