{
    "Adi": "Oyhan Hasan Bıldırki",
    "dogumTarihi": "10.6.1947\n",
    "sairHayati": "\n\n \n\n10 Haziran 1947 yılında Aydın'ın Söke ilçesine bağlı Bağarası köyünde doğdu. İlkokulu doğduğu yerde, ortaokul ve liseyi Aydın'da okudu. Bursa Eğitim Enstitüsü Türkçe Bölümü’nü (1971) , Eskişehir Anadolu Üniversitesi Açık Öğretim Fakültesi Türk Dili ve Edebiyatı Bölümü'nü (1991)  yıllarında bitirdi.<br\/><br\/>İlk görevine Kastamonu'nun Cide ve Şenpazar ilçelerinde başlayan yazar, daha sonra birçok okulda idareci ve öğretmen olarak çalıştı. Söke İlçe Millî Eğitim Şube Müdürü olarak görevliyken, kendi isteğinin dışında önce Bağarası Lisesi Türk Dili ve Edebiyatı öğretmenliğine, sonra Şırnak-İdil İlçe Millî Eğitim Şube Müdürlüğü'ne gönderildi. Son görevinden vazgeçen Bıldırki, Kuşadası Atatürk İlköğretim Okulu'na kendi isteğiyle gitti. Daha sonra Kuşadası Kaya Aldoğan Lisesi Türk Dili ve Edebiyatı öğretmeni oldu. Burada çalışırken (1997)   emekli oldu.<br\/><br\/>İlk şiirini Aydın'da Ses gazetesinde (1962)   yayınlayan Bıldırki, 1969 yılından sonra edebiyat dergilerinde eleştiri, araştırma, şiir ve hikâyeleriyle yer aldı. Bazı gazetelerde çeşitli mahlaslar kullanarak köşe yazıları yazdı. Alaaddin Korkmaz ile birlikte, Bursa'da, Bursa’da Zaman adlı bir edebiyat dergisi çıkardı. Beşparmak ve Sarızeybek dergilerinin isim babalığını yaptı. Bazı edebiyat ansiklopedilerinde biyografileriyle yer aldı. Dergah Yayınları'nca çıkarılan 8 ciltlik Resimli Türk Dili ve Edebiyatı Ansiklopedisi'nin yazarları arasına katıldı. Töre dergisinin açtığı hikâye yarışmasında (1980)   üçüncülük ödülünü kazanan yazar, 1995 yılında Ömer Seyfettin Hikâye Yarışması seçiciler kurulu özel ödülünü aldı. 1996 yılında Aydın Gazeteciler Cemiyeti hikâye dalı birincilik ödülünü de alan Bıldırki'ye, 2007 yılında Söke'de \"Yılın Şairi\" unvanı verildi.<br\/><br\/>Başta Hisar olmak üzere; Fikir ve Sanatta Hareket, Şafak, Adımlar, Alkım, Bursa'da Zaman, Doğuş Edebiyat, Töre, Millî Eğitim ve Kültür, Millî Eğitim, Millî Kültür, Gülpınar, Dolunay, Çağrı, Yiğit Efem, İnanç, Tarla, Öncü Edebiyat, Türk Edebiyatı, Türk Dili, Antoloji, Balova, Sevgi Yolu, Erciyes, Genç Kardelen, Tay, Alkış, Herfene, Berceste, Akpınar, Akköy, Ortanca, Kültür Çağlayanı, Bilge Çocuk, World Literature, Söke Öykü Roman, Sarızeybek ve Beşparmak dergilerinde edebi yazıları yayınlanmıştır.<br\/><br\/>Şiirlerinde \"Şiir bizim insan yanımız.\" görüşünü öne çıkaran Bıldırki, aşk ve umut şairidir. Hikâyelerinde yaşadığımız hayat sımsıcak bir üslupla karşımıza çıkar. Bazı hikâyelerinde Dede Korkut ağzını kullanır. Bu yüzden ona \"modern destan yazıcısı\" diyenler de vardır.<br\/><br\/>Yazarın, radyo ve televizyon dallarında da çeşitli çalışmaları vardır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nRadyo ve televizyon çalışmaları da bulunan yazarın basılmış eserleri şunlardır:\r<br\/>\r<br\/>Liseden Sesler, Şiir - 1964\r<br\/>Atatürk Aramızda, Seçilmiş Şiirler - 1991\r<br\/>Bütün Fidanlar Sımsıcak, Şiir - 1994\r<br\/>Ceylan Gözlüm, Şiir - 1997\r<br\/>Bulutlar Pusuda, Şiir - 2006\r<br\/>El Değmedik Sevdalara Uyanmak, Şiir - 2007\r<br\/>Gökyüzü Yeniden Mavileşir - Şiir - 2008\r<br\/>Yurdumun Şairleri Antolojisi 2010, Şiir - 2011\r<br\/>\r<br\/>Dönülmez Yol, Roman - 1964\r<br\/>Çanakkale Destan Destan, Roman - 2008\r<br\/>\r<br\/>Koçaklar, Millî Hikâyeler - 1975\r<br\/>Üçüncü Günün Öğlesi, Hikâyeler - 1986\r<br\/>Bir Başka Şafak, Hikâyeler - 1988, 1992, 1994\r<br\/>Gün Çarığı Sıkınca, Hikâyeler - 1990\r<br\/>\r<br\/>Dil Çerezleri, Araştırma - 1999\r<br\/>\r<br\/>Üç Elmadan Biri Sana \/ Söke Masalları, Masal - 2001 \n \n"
}