{
    "Adi": "Ozan Erhan &#199;erkezoğlu 2",
    "dogumTarihi": "17 Ağustos 1979 Erzurum\n",
    "sairHayati": "\n\n\nOZAN ERHAN ÇERKEZOĞLU HAYATI<br\/>Ozan Erhan Çerkezoğlu OZAN ERHAN ÇERKEZOĞLU KİMDİR? <br\/>HAYATI-SANATI-DEDELERİ-ESERLERİ-ŞİİRLERİ<br\/>(Kaynak: OZAN ERHAN -ZEMHERİDE SEVDİM KİTABI 2008)<br\/><br\/>OZAN ERHAN ÇERKEZOĞLU, 17 Ağustos 1979 Erzurum doğumludur.<br\/>Kafkasya kökenli, Erzurum (Merkez) doğumlu olan OZAN Erhan ÇERKEZOĞLU, Âşık Fuat ÇERKEZOĞLU’nun oğludur. <br\/>Dedeleri Kafkasya’dan SİVAS-YILDIZELİ-HALKAÇAYIR KÖYÜNE oradan da ERZURUM Narman Toygarlı (Koşa) köyüne yerleşmiştir. <br\/>OZAN ERHAN’IN dedeleri;<br\/>(Babasının babası) ABDÜLAZİZ’İN (Tahsildar-Din âlimi) kabri, Erzurum-merkez Asri mezarlığında, <br\/>(AbdülAziz’in babası) ÇERKEZ MUSTAFA’NIN (Astsubay Başçavuş) kabri Erzurum\/Narman\/Toygarlı köyünde,<br\/>(Çerkez Mustafa’nın babası) İMAM ŞAMİL’İN yanında olan \"KOMUTAN OSMAN (Binbaşı)” kabri HALKAÇAYIR Köyünde, <br\/>Onun babası BİNBAŞI SELİM’İN mezarı ise Dağıstan’dadır.<br\/>OZAN ERHAN dedelerinin hayatını şöyle anlatmıştır:<br\/>“Dedelerim ömürlerini asker olarak geçirip Rus ile mücadeleye adamışlar.<br\/>Binbaşı Osman dedem bir çatışma esnasında yaralı olarak Moskof’a esir düşmüş, ele geçirilen diğer yaralılar ile beraber Sibirya’ya götürülmüş ve esir kamplarında 17 yıl işkence görerek esir tutulmuştur.<br\/>Kocasının esir düştüğünden habersiz olan Rahmetli neneme dedemin şehit haberi gelmiştir.<br\/>Yıllarca süren savaşta erkeklerin birçoğu şehit olmuş, bir kısmı esir düşmüş ve köyler Ruslar tarafından yakılmış yıkılmış geriye kalan yaşlı, çocuk ve kadınlar ise topluca tren vagonlarına adeta tıkılarak üst üste doldurulup sürgün edilmiştir.<br\/>Rahmetli nenem de 7 yaşında olan oğlu Mustafa’yı alarak Anadolu’ya, bu aziz topraklara sığınanlardandır.<br\/>Babasının yaşadığından, esir olduğundan habersiz olan Mustafa babasız büyümüş, devrin Sivas valisi tarafından okutulmuş ve Astsubay olarak orduda görev almıştır.<br\/>Esir olan Osman dedem 17 sene sonra bir avuç kalan diğer esirler ile beraber bir alana getirilir, bütün esirler belirli mesafelerle boyunlarına kadar toprağa gömülürler. Rus general esirlere bakarak; “Biraz sonra buradan sağlam çıkanı Anadolu’ya gitmesi için serbest bırakacağım” der. Eliyle işaret eder ve biçerdövere benzeyen makineler vücutları toprakta kafaları dışarıda olan esirlerin üzerinden geçer. Dedem ve yakın silah arkadaşı Ahmet hariç bütün esirler bu şekilde canice şehit edilir.<br\/>Makine Osman dedemin sadece kafa derisini alır. Arkadaşı Ahmet’in ise biraz daha derinden alır. Rus General zaten ölürler diye serbest bırakır. Osman dedem ve arkadaşı Anadolu yolunu tutar. Uzun zaman sonra bir gece vakti bir kayanın dibinde dinlenmek için otururlar. Ahmet Komutan Osman dedeme seslenir; “Komutan benim halim yok artık belli ben öleceğim iyice ağırlaştım nefesim kesiliyor. Ölmem bir şey değil de keşke Anadolu topraklarına girip bir ezan sesi duysaydım da sonra ölseydim.” der ve susar. Daha 5 dakika evvel konuşan arkadaşlar biranda irkilir. Evet, gelen ses ezan sesidir. Anadolu’ya girmişler de haberleri yok!<br\/>İkisi de gözyaşları içinde ezanı dinlerler. Osman dedem ezan bittikten hemen sonra Ahmet! der, döner ve bakar ki silah arkadaşı, esaret arkadaşı Ahmet ezan biter bitmez hayata gözlerini kapamış şehit olmuştur. Kabrini o kayanın dibine yapar ve acılarla yoluna devam eder. <br\/>Önce Erzurum’a gelir. 8 yıl boyunca her yerde ailesini arar. Birde Kayseri’ye, Sivas’a bak derler. Sivas’ı karış karış gezer tam umudu bitmişken bir tarlanın yanında bir genç görür ve ondan su ister. Genç suyu verir, muhabbet başlar ve orada tanışırlar. Suyu veren 25 yıl sonra kavuştuğu öz oğlu Mustafa’dır! Eşi ise rahmetlik olmuştur. Kendi de eşinin topraklarını terk etmemiş orada yaşamış ve orada vefat etmiştir. Oğlu Mustafa ise ilerleyen yıllarda Erzurum’a yerleşmiştir.\"<br\/>(Cümle geçmişlerimize rahmet olsun, mekânları cennet olsun!)<br\/>OZAN ERHAN,<br\/>Ozanlık ve Âşıklık geleneğini babası Âşık Fuat ÇERKEZOĞLU sayesinde ilkokul çağlarından girdiği Âşık meclislerinden öğrenmiş, 13 yaşından itibaren bağlama çalmaya ve şiir yazmaya başlamıştır. <br\/>Örnek aldığı usta, babasıdır.<br\/>Başta babası ve aile yapısı sebebi ile milli hassasiyetleri gelişmiş, küçük yaşta Turancılık, Türkçülük ile tanışmıştır. Yaşının çok küçük olmasına aldırmadan gerek dünden bugüne âşıklık ozanlık geleneğini, gerekse benimsediği davanın içeriğini bütün teferruatları ile araştırıp öğrenmeye başlamıştır. <br\/>Dört dil bilen ve bir âlim olan dedesi AbdülAziz Efendi ve babası Âşık Fuat Çerkezoğlu sayesinde İslam dinini, Türk edebiyatını ve tarihini bütün incelikleriyle öğrenmeye başlamış, Kur’an-ı Kerim’i hem Arapça hem de Türkçe olarak araştırıp ezberleme çabası ile tefsir, kelam, hadis, fıkıh çalışmış, Türk şiiri, tarihi, edebiyatı ve geçmişte ne kadar milli değer, ozan, şair, şiir varsa araştırmış bu konularla ilgili yıllar boyunca yüzlerce kitap okumuştur.<br\/>Yüce Allah’ın (C.C) şairlerden bahsettiği ‘’Şuara Suresi’ni’’ hiç aklından çıkarmaması da ozanlığının temel yapı taşlarındandır. <br\/>Şiiri manadan, hakikatten ayırmadan kafiye yapmanın doğru, aksinin ise günlük aldanmalar ve aldatmalar olduğunu bilir. Ozanın şiirlerinde mana dışı cümlelere rastlanmamasının sebeplerinden biri de bu olsa gerek…<br\/><br\/>Şiirlerinde ‘‘OZAN ERHAN’’ mahlasını kullanmaktadır. <br\/>OZAN ERHAN, <br\/>Ozanlığın KUTLU bir gelenek olduğunu hiç unutmamış ve ozanların Türk Milletinin dili olduğunu her zaman hatırlatmıştır. Ozanlığı çeşme başlarında saz çalıp kara gözlü kızlara şiir yazmaktan ibaret görenlerle sürekli tartışma halindedir. Yine kendi diliyle; <br\/>“Ozanlık Türk’ün en kutsal değerlerindendir. Tarihte Hakanların ve yüce Türk milletinin Ozanlık geleneğine ve Ozana verdiği önem, Türk Töresinin temel taşlarından olduğu içindir. Ozan Türk töresinde anlatıcı, uyarıcı, derleyen toplayan ve danışılan ak sakallıdır. Ozanlık geçmiş ile gelecek arasındaki en büyük köprüdür. Ozan yazılı ve sözlü tarihin en büyük kaynaklarındandır. Türk tarihinde Ozan, Hakan kadar değer gören liderdir, bilge kişiliktir.”<br\/><br\/>OZAN ERHAN, <br\/>Gerek günlük hayatta gerekse Türk dili ve edebiyatında sözcüklerimizin yabancılaşmasına şiddetle karşı çıkmakta ve bu yüzden şiirlerinde geçen bazı yabancı sözcükleri Türkçe okunuşlarıyla yazmaktadır. Dilin; Türklüğün birliği, varlığı ve geleceği için en büyük değer olduğunu her fırsatta haykırıp, Türkçe için her zaman mücadele etmektedir.<br\/>Dilde-Fikirde-İşte birlik ülküsü, sanatının da temel taşlarındandır. <br\/>Eserleri sade Türkçedir.<br\/>Eserlerinde, milli ve manevi hassasiyetleri mısralarla bütünleştirip Türk Milleti’nin dili olma ve kutlu ozanlık geleneğinin hakkını verme amacını gütmektedir. <br\/>Ozanlık geleneğini Türk ve İslam yapısına aykırı olan hiçbir yerde yapmamış, Türk-İslam ve mili kültür düşmanlarıyla dünyevi menfaatler uğrunda hiçbir şekilde buluşmamış ve bulaşmamaktadır. <br\/>Ozanlara normal bir sanatçı veya çalgıcı gözüyle bakılmasına çok kızan OZAN ERHAN, her eline saz alıp “Ozanım” diye çıkıp menfaat için gelene ağam gidene paşam deyip methiyeler dizen, milli değerlerden uzak, duruşsuz, ilimsiz ve manasız yorum yapanlara karşı da kaşlarını her zaman çatmıştır. <br\/><br\/>OZAN ERHAN,<br\/>Türkiye’de televizyon kanallarında Türk aile yapısını, ahlakını, kültürünü kısacası Türk’ün milli ve manevi yapısını bozmayı hedefleyen dizi ve filmlerle eserleri ile mücadele etmektedir. İnsanları sadece ezikliğe, isyana sürükleyen birçok sanatçı ve içi boş şarkıları ile yine eserleri ve düşünceleri ile mücadele halindedir. <br\/>Aşk dizisi, aşk parçası diye sunulan, içi sadece nefsi ve gündelik heyecanlarla dolu birçok saçmalığa ve sahiplerine aşk gibi büyük bir kavramı kirlettikleri ve toplumu zehirledikleri için şiirleriyle defalarca başkaldırmıştır. <br\/>Türk şiirinin ve divan edebiyatının hemen hemen her dalına hâkim olan ve örnekler veren OZAN ERHAN,<br\/>Milli ölçümüz “Hece”ye daha çok önem vermiş ve hece ile yazılmış eserlerini ön plana çıkarmıştır.<br\/>Şiiri Türkçe, sevdası Türkçe, dili Türkçe, sazı Türkçedir! <br\/><br\/>Haksızlık ve zulüm karşısında hiçbir zaman susmayan OZAN ERHAN, “Taşlama” dalında da ustadır. <br\/>Makam mevki gözetmeden, haksızlık yapan kim olursa olsun, Türk töre ve ahlakına bağlı kalacak şekilde en sert bir dil ile ve cesurca eleştirmiş, her devirde güçten yana olanlara başkaldırmış, haktan-haklıdan yana olmuş ve eserlerinde dile getirmiştir.<br\/><br\/>OZAN ERHAN,<br\/>“ Belki Pir Sultan olur asılırız, belki Nefi olur boğduruluruz ama asla doğrudan şaşmaz, menfaate koşmaz, doğru olanı haykırmaktan korkmayız” diyerek çıktığı yola aynı tavizsiz çizgide devam etmektedir.<br\/>Sürekli üretim halinde olup, güncel memleket meselelerini de vakit geçirmeden eserleri ile yansıtmaktadır.<br\/><br\/>Kültür Bakanlığınca düzenlenen yarışmalarda ödülleri vardır.<br\/><br\/>2008 yılında ‘’ ZEMHERİDE SEVDİM’’ isimli bir şiir kitabı çıkarmıştır. <br\/><br\/>“HOP YAVAŞ” ve “TÜRK’ÜM BEN ” adlı 2 albüm çıkarmış,<br\/>Ayrıca 2013 yılında “91” eserlik “BAŞKALDIRIYORUM” adlı bir mp3 albümü yaparak Türk gençliğine hizmet ve armağan adına ücretsiz dağıtıma sunmuştur.<br\/><br\/>İlgi alanları Siyaset, Spor, Tefsir, Tarih, Edebiyat, Sosyoloji, Felsefe, Astronomidir.<br\/>Atatürk Üniversitesi Su Ürünleri Bölümü mezunudur. <br\/>Ankara’da ikamet etmekte olan OZAN ERHAN; <br\/>HİZMETİNE VE SANATINA ÜLKE GENELİNDE KONSERLERİYLE DEVAM ETMEKTEDİR. <br\/><br\/>OZAN ERHAN siyasetin değil Türk’ün, Türklüğün ozanıdır!<br\/>BOZUK DÜZENE İSYANIN ADI BAŞKALDIRININ SESİDİR!<br\/>Kendi diliyle; <br\/>Saz çalıp dolanmadım dünyalık servet için<br\/>Ne korktum ne de sustum işim gider elimden.<br\/>Ozan olmuşsam eğer hele sorsunlar niçin<br\/>Nefi diyarındanım boş laf çıkmaz dilimden.<br\/><br\/>Karac’oğlan değilim pınar başı dolanam<br\/>Ben çorak toprakların sancılı milletinden.<br\/>Beni vatan ve millet için doğurmuş anam<br\/>Ozanım, usanmışım boş çalgı illetinden.<br\/><br\/>Anlamaz dili ürkek kendi korkak olanlar<br\/>Anlamaz ozan kimdir, ozan kimin dilidir<br\/>Ne bilsin sanat diye zevkine dolananlar <br\/>Ozan Erhan susmak yok! Bu yol Allah yoludur.<br\/>Eserleri:<br\/>Zemheride Sevdim (Şiir kitabı 2008)<br\/>\"TÜRK'ÜM BEN\" \"HOP YAVAŞ\" ADLI İKİ ALBÜM VE <br\/>\"91 ESERLİK MP3 ALBÜMÜ\" <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKitapları:\r<br\/>Zemheride Sevdim (2008)\r<br\/>Albümleri:\r<br\/>\"TÜRK'ÜM BEN\"\r<br\/> \"HOP YAVAŞ\" VE \r<br\/>\"91 ESERLİK MP3 ALBÜMÜ\" (2013) \n \n"
}