{
    "Adi": "Ozan Bindebir",
    "dogumTarihi": "12.05.1960 -...........\n",
    "sairHayati": "\n\n \n\nOzan Bindebir'in asıl adı Yüksel KILIÇ'tır, 12.05.1960 yılında Tokat İli, Artova İlçesi’ne;  şu anda ise Yeşilyurt İlçesine bağlı olan Karaoluk Köyünde doğdu. Babası Haşim, Annesi Sultan’dır. İlk şiirini on bir yaşında yazdı. Ortaokulu bitirdikten sonra maddi imkânsızlıklar yüzünden öğrenimine devam edemedi. Fakat okumayı ve araştırmayı her zaman sürdürdü.  On yedi yaşında bağlamayla tanıştı. Yirmi yedi yaşına kadar serbest işlerde çalıştı. Bir yandan da çaldı, söyledi. <br\/>     1987 yılında Turhal Halk Eğitim Merkezi’nden bağlama dalında sınavla “Usta Öğreticilik Belgesi” aldı. Aynı yıl Turhal Halk Ozanları Kültür ve Musiki Derneği’nde bağlama öğretmenliği yaptı.<br\/>     1988 yılında Ankara’da Orman Genel Müdürlüğü’nde işçi olarak işe başladı ve Şubat 2014'de emekli oldu. Evli ve iki çocuk babasıdır.<br\/>     1998 yılında Ozanlar Vakfı’na üye oldu, faaliyetlerini bu Vakıf kapatılıncaya kadar burada sürdürdü. Ozan Coşkun Gönüllü’den ve Gürünlü Gülhani’den şiir tekniği dersleri aldı ve kendini geliştirdi.<br\/>     2001 yılında Hacıbektaş Belediyesinin açtığı “Lâiklik” konulu şiir yarışmasında hece vezni şiir dalında birincilik ödülü aldı. T.R.T.’de radyo programları yaptı ve beğeniyle dinlendi. Başka birçok etkinlik ve konserlerde yer aldı. Şiirleri, sosyal içerikli ve sevgi şiirlerinden oluşmaktadır. Değişik konularda da şiir üretmiştir.<br\/>      2004 yılında Ozanlar Birliği Kültür Derneği’nin kurucuları arasında yer aldı ve ilk genel kurulda yönetime seçildi. Ozanlar Vakfı-2003, Ozanlar Birliği- 2005 ve 2006, AN-DER 2012 ve 2016 Şiir Antolojilerini ve yine köylüsü olan Ozan Mustafa Gülşan’ın “Yüreğimin Bam Telinden” adlı şiir kitabını yayıma hazırladı. Birçok dergi ve antolojilerde şiirleri yayımlandı. 550 civarında hece ölçülü şiiri mevcuttur. <br\/>     Özgürlük, demokrasi, evrensel duyarlılık, Atatürkçülük, insan ve doğa sevgisi, emeğe saygı duymak ve haksızlıklara baş kaldırabilmek… O’nun temel ilkeleridir.<br\/>     Mütevazı bir kişiliğe sahip olan ozan, “Ozan gibi bir ozanın binde biri kadarım” dediği için kendisine Aşık Arabi tarafından “Bindebir” mahlası verildi.    <br\/>     2007 yılında Hacıbektaş Belediye Başkanlığı, Anma Komitesi ve Kültür Bakanlığı’nın ortak davetiyle Hacı Bektaşi Veli’yi Anma Etkinliklerine sanatçı-ozan olarak katıldı ve ilgiyle izlendi.<br\/>          2008 yılında dört ozan derneğinin OZAN-DER’de birleşmesi konusunda etkili oldu ve Mâli Sekreter olarak yönetime seçildi. Olagan Genel Kurulda tekrar yönetime seçildi ve bir süre bu görevini sürdürdü.<br\/>        Hacı Bektaş Veli Kültür Derneği – OZAN-DER işbirliği ile düzenlenen “Mahzuni Şerif ve Felsefesi” konulu Hece Vezni Şiir yarışmasında 3.üncülük ödülü aldı.(15-16 Mayıs 2010) . <br\/>        Daha sonra ozanlık adına yozlaşma gördüğü derneğinin yönetiminden ve üyeliğinden ayrılarak bir grup ozan arkadaşıyla Anadolu Halk Ozanları Kültür ve Dayanışma Derneği’ni (AN-DER)         kurdular (Mayıs 2011) .<br\/>     Bir süre yönetimde de görev aldı.<br\/>     Zaman zaman şiir yarışmalarında çeşitli ödüller alan ozan; Türk Haberler Ajansı’nın düzenlediği “Dede Korkut” konulu uluslararası hece vezni şiir yarışmasında 2. lik ödülü aldı (24 Ağustos 2011) .   <br\/>        48. Ulusal 22. Uluslar arası Hacı Bektaş Veli Anma Törenleri ve Kültür Sanat Etkinlikleri Çerçevesinde Düzenlenen Hece Vezni Şiir Yarışmasında 2. Mansiyon Ödülüne Layık Görüldü. (Ağustos 2011) .         <br\/>       Gazi Üniversitesi'nin akademik bir çalışması olarak, bu okulun mezunlarından; Türkçe Öğretmeni Merve Karatay tarafından \"Kendimi Okudum, Kendimi Yazdım-Ozan Bindebir'in Hayatı, Sanatı ve Şiirleri\" adı altında bir şiir kitabı Ocak 2013'te Gazi Kitabevinden çıktı.<br\/>        Halen AN-DER üyesidir. Kültür Bakanlığının açtığı sınavı kazanarak \"Halk Ozanı\" olarak kayıtlı üye olmuştur. Ayrıca \"Besteci - Söz Yazarı\" olarak MESAM üyesidir. Bazı eserleri albümlere okunmuştur.<br\/>Şiirleri:<br\/>1-Duygu Rehberi(Ozan Naçari) ,<br\/>2-Ozanlar Vakfı Şiir Antolojisi 2002 ve 2003,<br\/>3-Ozanlar Birliği Kültür Derneği Şiir Antolojisi 2005 ve 2006 serilerinde ve bazı dergilerde yayınlandı.<br\/>4-Ekim 2012'de AN-DER Serisi 2, Temmuz 2016'da da AN-DER Serisi 3 olarak bir Şiir Antolojisi hazırladı ve yazarı oldu.<br\/>5- Gazi Üniversitesi'nin akademik bir çalışması olarak, bu okulun mezunlarından; Türkçe Öğretmeni Merve Karatay tarafından \"Kendimi Okudum, Kendimi Yazdım-Ozan Bindebir'in Hayatı, Sanatı ve Şiirleri\" adı altında bir şiir kitabı Ocak 2013'te Gazi Kitabevinden çıktı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirleri:\r<br\/>1-Duygu Rehberi(Ozan Naçari) ,\r<br\/>2-Ozanlar Vakfı Şiir Antolojisi 2002 ve 2003,\r<br\/>3-Ozanlar Birliği Kültür Derneği Şiir Antolojisi 2005 ve 2006 serilerinde ve bazı dergilerde yayınlandı.\r<br\/>4-Ekim 2012'de AN-DER Serisi 2, Temmuz 2016'da da AN-DER Serisi 3 olarak bir Şiir Antolojisi hazırladı ve yazarı oldu.\r<br\/>5- Gazi Üniversitesi'nin akademik bir çalışması olarak, bu okulun mezunlarından; Türkçe Öğretmeni Merve Karatay tarafından \"Kendimi Okudum, Kendimi Yazdım-Ozan Bindebir'in Hayatı, Sanatı ve Şiirleri\" adı altında bir şiir kitabı Ocak 2013'te Gazi Kitabevinden çıktı. \n \n"
}