{
    "Adi": "Ozan Ahmet Poyrazoğlu",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nOzan Ahmet Poyrazoğlu 1951 yılında Van Erciş'te doğdu . İlk orta lise ve öğretmen okulunu burada bitirdi. Daha sonra Eskişehir Anadolu Üniversitesi açık öğretim Fakültesinden mezun oldu. 13 yıl Van yöresinde öğretmenlik yaptıktan sonra İstanbul'a tayin oldu. 12 yıl da İstanbul'da çalıştıktan sonra 1998 yılında emekli oldu. Evli ve iki çocuk babasıdır. İstanbul Halk Ozanları Derneği Başkanıdır. Ercişli Âşık Emrah ile Selbihan Derdi yâr ile Gül Handân Köroğlu Necip Bey Yaralı Mahmut gibi hikayeleri unutulmuşluktan kurtarmıştır. Ozan Ahmet Poyrazoğlu katıldığı çok sayıda yarışmanın yanısıra 2 sinema filmi 20 kaset 6 plak yapmıştır .<br\/> Ozan Ahmet Poyrazoğlu Bir Heybe Şiir adlı şiir kitabıyla da dikkatleri üzerine çekerken Trt Müzikte Ozanlar Harmanı adlı 26 bölüm pragram yaptı.<br\/>Ekin Türk tv de iki yıl Poyraz Yeli adlı Ozanlar programını sürdürdü. <br\/> Yurt genelinde devamlı konser Şölenlerine katılmaktadır.<br\/> Ayriyeten<br\/> 19 14 - 1915 Van Erciş yöresinde Ermenilerin yaptığı katliamlarla ilgili ağıtlar derledi. İtina ile hazırladığı bu derleme şu an basıma hazırdır..<br\/> Sahiplerini Arayan şiirler ve Türküler adlı geniş bir çalışması var.<br\/> Güçlü bir doğaçlama yeteneği ile birlikte saza ve söze hâkimiyetiyle takdire şayan bir halk ozanıdır. <br \/>\n<br \/>\n\n \n"
}