{
    "Adi": "Ozan Yılmaz Kendirci",
    "dogumTarihi": "06.01.1960 Bireceik\n",
    "sairHayati": "\n\n \n\nOzan Yılmaz (Kendirci)<br\/>20. Yüzyılın sonlarında Anadolu'da dünyaya geldim. İlk-orta-lise öğrenimini Adana'da tamamlayarak, Çukurova Üniversitesi Tıp Fakültesi'nden mezun oldum. Doktor olarak Adana, İstanbul, Çorum ve Libya'da çalıştım. Paris'te de bir süre acil servis ambulans sisteminde çalıştım. Yurtdışı eğitiminden sonra 2 yıl da  Antalya Çamyuva’da işyeri hekimi ve Turizm hekimi olarak çalıştım. Moskova’da Rus dili eğitimi alıp Seçenov Moskova Tıp Akademisinde Oftalmoloji eğitimi aldıktan  sonra, Çukurova Üniversitesi Tıp Fakültesi Göz ABD'da 1 yıl oftalmoloji eğitimi alarak ihtisasımı tamamladım<br\/>20 yıldır şiir, öykü, deneme, eleştiri, inceleme, günce gibi edebiyat eserleri üretmekteyim. Ürünlerim çeşitli bölgesel ve yerel gazetelerin yanı sıra  dergi ve bültenlerde yayımlandı. İlk şiir kitabım olan \"Gülümseyen Şiirler”den on yıl sonra, ilk güncel deneme  kitabım \"İnsanlaşmak\" adıyla 1999'da Bilim Yayınları'ndan yayınlandı. Daha sonra Tohum yayıncılıktan “Komplo”, Ceylan yayınlarından “Sevgi şiirleri”, “Aşkın Evrimi”  ve “Duyguların evrimi ve müzik” kitaplarım yayınlandı. Edebiyat dışında, plastik sanatlarla da ilgileniyorum. \"Yabancılaşmak\" konulu yağlıboya tablolarıyla iki kez kişisel sergi açtım. 10 kez de, Karma “Sanatçı Hekimler sergisi”ne yağlıboya resim ve desen çalışmalarıyla katıldım. <br\/>Antalya tabip odasında Hekim Güncesi dergisinde \/ yazı kurulunda görev  yapmaktayım.<br\/>Rusça ve İngilizce biliyorum.  Halen Antalya'da özel bir klinikte göz uzmanı olarak çalışmaktayım.<br\/>İletişim: Tel: 0532 492 90 10      E-mail: ozankendirci64@gmail.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\"Gülümseyen Şiirler”den on yıl sonra, ilk güncel deneme  kitabım \"İnsanlaşmak\" adıyla 1999'da Bilim Yayınları'ndan yayınlandı. Daha sonra Tohum yayıncılıktan “Komplo”, Ceylan yayınlarından “Sevgi şiirleri” ve “Aşkın Evrimi”  ve “Duyguların evrimi ve müzik” kitaplarım yayınlandı.  \n \n"
}