{
    "Adi": "Ozan Hayali",
    "dogumTarihi": "Ozan Hayali(Ali K&#246;ken)\n",
    "sairHayati": "\n\n\nAsıl adı Ali Köken olan şair 1967 yılında Afyon konarı köyünde doğdu lise tahsilini tamamladıktan sonra Almanyaya gitti Almanyada Almanca egitimini tamamladı daha sonra  tiyatro eğitimi aldı.Bir çok tiyatroda oyunculuk, yönetmenlik, ve danışmanlık yaptı. Geleneksel Türk Tiyatrosu üzerine araştırmalarda bulundu ve karagöz hacivat üzerine yogunlaştı bu konuda ustalaştı 30 dan fazla oyun yazdı, 2005 yılında piyasaya DVD formatında bir CD çıkardı. Almanyada ramazan kültürü isimli bir flim çalışmasında Avrupanın tek karagöz ustası olarak rol aldı. Ulusal yada yerel yayın yapan çok sayıda televizyon kanalında karagöz oynattı, bir çok dergi ve gazetelerde tiyatro yazıları ve şiirleri yayınlandı ayrıca şiir dalında bir çok yarışmada dereceler aldı.Platform dergisinin düzenlediği 4. Avrupa şiir yarışmasında, Avrupa birinciliği aldı. 2009 Almanya Figur tiyatrosunun 60. yılı kutlamalarında Almanyanın Brühl şehrinde karagöz hacivatı onur konuğu olarak tanıttı. Prof. Frederich Münch tarafından sertifika ile ödüllendirildi. Bremen Deniz aşırı kültürler müzesinde karagöz tanıtım günleri düzenledi ve müzeye karagöz tasvirleri kazandırdı.2010 yılında Avrupa kültür başkenti projesinde Almanyanın Essen, Gelsenkirschen ve Bottrop şehirlerinde karagöz oynattı. ve karagözü  Avrupalılara tanıttı.  Halen meddahlık ve karagöz sanatçılıgı (Hayali)               olarak Avrupa sahnelerinde sanat hayatına devam etmekte olan sanatçının bir çok şiiri değişik sanatçılar tarafından  bestelendi. Die wagee (Terazi)          isimli flimde ve Farben meiner erde isimli belgeselde sanat yönetmeni olarakda görev yapmış olan Ozan ayrıca  Kültür ve Turizm bakanlığının desteklediği Colors of anatolia (Anadolunun renkleri)       isimli belgesel flimin konsept danışmanı ve Avrupanın tek karagöz ustası olarak flimde yer aldı <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKaragöz ile Hacivat \r<br\/>Türk Gölge Sanatı DVD formatlı CD \r<br\/>Die Waage(Terazi)         flimi sanat yönetmeni ve flimin Oyuncusu\r<br\/>Farben meiner erde(Toprağımın renkleri)        isimli belgeselde sanat yönetmeni\r<br\/>Colors of anatolia (Anadolunun renkleri)       belgesel flim\r<br\/>\r<br\/>Almanyada Ramazan kültürü DVD flimi\r<br\/>(Islamische Feste in Deutschland Ramadan)            \r<br\/>object width='425' height='355'param name='movie' value='http:\/\/www.youtube.com\/v\/PdC5jWscCiQ&hl=de'\/paramparam name='wmode' value='transparent'\/paramembed src='http:\/\/www.youtube.com\/v\/PdC5jWscCiQ&hl=de' type='application\/x-shockwave-flash' wmode='transparent' width='425' height='355'\/embed\/object \n \n"
}