{
    "Adi": "Ozan Cagdas",
    "dogumTarihi": "1946\n",
    "sairHayati": "\n\n \n\n1946 yılında, Baba adı: Ahmet Anne adı: Nazike, baba Tokat \/ B. Almus Gevrek köyünden gelme. Tokatın darçay mahallesinde oturan Nazike Cirit'le evliliğinden dünya ya gelen, çocukluğunu Tokatta geçiren Kızılköyünde, Döllük köyünde çobanlık yapan Zile ilçesinde hizmetçilik yapan Tokatın içinde Sıcak Demirci Mıgır'ın yanında körük çeken ve daha sonra berber çıraklığı ile başlayan ilk okul 1. si sınıfı Cumhuriyet ilkokulunda bir sene arayla 2. sınıfı Namık Kemal İlkokulunda okurken babam tarafından okuldan alındım. Babam köylerde düvencilik ve sobacılık yapardı. Bir zaman onunla çalıştım daha sonra babam beni ablamında orda olduğu Hacı Bektaş'taki Feyzullah Ulusoy'un yanına hizmetçi verdi. Ordan Yusuf Ulusoy'un yanına verdiler daha sonra Zile de hizmetçiliğe başladım. <br\/> 8 yaşlarındayken evin hanımı oturakla üzerime oturdu. Bir zaman ahırda yattım en sonu Tokatta gardolaba gizlenerek hizmetçilikten kurtuldum. Gittim İstanbul'a 15 sene çalıştığım berber dükkanlarında tahta sandalyeler üzerinde yattım. İstanbul \/ Kasımpaşa Kulaksız da berber dükkanı açtım. Aşık İsmail Daimi müşterim ve dostumdu.<br\/>1974 yıllarında şiir yazmaya başlamıştım. Bir gün Aşık Daimi ye saz çalmayı öğrenmek istediğimi söyledim. Ve başladım kursa Daiminin Un kapanındaki kurs yerinde. İlk sahnemi Tepe başında Aşık Veysel gecesinde siftah ettim. İlk turneme Mehrican Baharlarla Tokat, Turhal, Zile 3 konsere 1976 larda. Birgün Emekçi bana gelerek: Biz bir grup kurduk, Grubumuzun ismi Çağdaş Ozanlar grubu olarak uzun bi turne den sonra Ankara Cezaevinde buluştuk. Aşık Emekçi, Aşık Garip, Derviş An, Hüseyin Aydın bir sene sattık.<br\/>Bu güne kadar ömrümüz bedel ödemekle geçti. 1980 yıllarından sonra konserlerim yasaklandıi bir kaset doldurdum daha piyasa ya çıkmadan 6 defa yasak gördü. Ben kelleyi koltuğa almıştım ya bu kaset çıkacak, ya da bu yasak kalkacak, ya da bu kelle uçacak. <br\/>Yargılama sonrası 3 parçayı kasetten çıkararak mahkeme kararıyla kaseti çıkardık. 4 sene sansurle mücadele verdim. Ve geldim bu güne HALKIN TÜRKÜSÜ adlı kasetim gerçek ismimin Veysel DEMİR olması ilk zamanlarda türkülerimde ismimi kullanırken dinleyenler Sivaslı Aşık Veysel ile karıştırıyorlardı. Bu nedenle Ozan Çağdaş ismini sanatçı ismi olarak kullandı ve Bu güne kadar Ozan Çagdaş olarak bilindim tanındım.<br\/><br\/>Kısa biyografim budur. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirlerimin bir kaçı; \r<br\/>\r<br\/>ELLERİM\r<br\/>\r<br\/>OF ÇEKME\r<br\/>\r<br\/>YORGUN\r<br\/>\r<br\/>ANALAR\r<br\/>\r<br\/>GEL BACIM\r<br\/>\r<br\/>ERDAL\r<br\/>\r<br\/>HALKIN TÜRKÜSÜ\r<br\/>\r<br\/>DAĞLAR DAĞLAR\r<br\/>\r<br\/>ÖFKE VAR \n \n"
}