{
    "Adi": "&#214;zcan Ko&#231;",
    "dogumTarihi": "1980-\n",
    "sairHayati": "\n\n\n1980 yılında İstanbul, Üsküdar 'Zeynep Kamil Hastenesi' nde dünyaya geldi. Bu yüzden pek çok eserini 'kamilî ' mahlasıyla kaleme aldı. Babasının memuriyeti sebebiyle Türkiye' nin pek çok vilayetini dolaştı. Birçok insan ve kültürle tanışan şairimiz bu çeşitliliği eserlerinde başarılı bir şekilde uyguladığını görmekteyiz. İlk ve orta öğrenimini K. Maraşta tamamlayan şair; daha sonra  babasının memuriyeti nedeniyle Siirt' e gitti ve lise eğitimini orda tamamladı(1996) . Aynı yıl İnönü  ünv. Edebiyat Öğrt. bölümünü kazanıp, bir yıl sonra Marmara Üniversitesine geçti ve bölüm derecesiyle mezun oldu. Yüksek lisans eğitimini de Marmara üniversitesinde tamamlayan şair, halen Marmara Üniversitesinde doktora eğitimini tamamlamakla meşgul olup, aynı zamanda  Edebiyat Öğretmenliği ve Akademik Lise Müdürlüğü görevini başarıyla icra etmektedir. Edebi anlamda en çok 'üstad' olarak nitelendirdiği Necip Fazıl' dan etkilenmiştir. Dilinin gelişmesinde özellikle eski edebiyata olan hayranlığını ve muhabbeti etkili olmuştur. Ayrı ayrı düşünüldüğünde pek çok dergi, gazete ve edebi paltformlarda şiirleri yayınlanan ve okunan; hatta şiir alanında bazı dereceler ve ödüller de elde eden şairimizin, hali hazırda yayınlanmış Üç şiir kitabı bulunmaktadır. Dördüncü kitabı için çoktan anlaşmaya varılmışsa da yoğun iş temposu nedeniyle dördüncü kitabını yayımlamaya henüz vakıf olamamıştır. Kendisinden en yakın zamanda dördüncü  şiir kitabını ve şimdiden adını duyduğumuz ve 'Bir Özel Tim' in Anıları' isimli anı kitabını bekliyoruz. Saygı ve Muhabbetlerimizle.... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAlışamadım (şiir)  \r<br\/>Gözlerinde Buldum Şehrimin Anlamını(şiir)      \r<br\/>Çoğunu Sana Yazdım\/ yeni (şiir) \r<br\/>Apansız Bir Yolculuk (Türkiye 2.liği En iyi Anne şiirleri) \n \n"
}