{
    "Adi": "&#214;zcan &#214;ğ&#252;t",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nLisans derecesini Çukurova Üniversitesi uluslararası ilişkiler bölümünden “yüksek onur” öğrencisi ve bölüm birincisi olarak 2010 yılında aldı. yüksek lisans derecesini ise Barcelona’da Pompeu Fabra Üniversitesi’nin siyasal ve sosyal bilimler enstitüsü’ne bağlı “güncel demokrasiler; milliyetçilik, federalizm ve çok-kültürlülük” bölümünde 2012 yılında tamamladı. Yüksek lisans tezini, çatışma konseptinin sosyo-psikolojik algısal temellerini baz alarak, “hayalet kimlik” adlı bir kaos hipotezi geliştirerek hazırladı.<br\/><br\/>Avrupa konseyi gençlik hizmetleri, Avrupa birliği entegrasyon projeleri, Barcelona uluslararası araştırmalar enstitüsü başta olmak üzere birçok uluslararası kurumun “Gençlik katılımı”, “Kültürlerarası iletişim”, “Türkiye-AB entegrasyonu ve çeşitliliğin yönetimi”, “Türk dış politikası”, “Arap baharı ve AB-Akdeniz Birliği” gibi çeşitli uluslararası programlarına katıldı. erasmus öğrenci ağı ve uluslararası öğrenci değişimi’nin (ESN)  Mersin kurucu başkanlığı görevini üstlendi. Yurtdışında ESN’in birçok uluslararası öğrenci organizasyonunda Türkiye delegasyonunda yer aldı. son olarak, 2012 yılı temmuz ayında Barcelona’da gerçekleştirilen iaaf Dünya gençler atletizm şampiyonası’nın organizasyon ekibinde görev aldı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTürkçe Şiirleri;  \r<br\/>1 Düş-üş-\t\r<br\/>2 Amansız Sevda..\t\r<br\/>3 Arayacaksın\t\r<br\/>4 Beslan'da Bir Çocuk.\r<br\/>5 Değil mi? \t\r<br\/>6 Deli Seveceksin\t\r<br\/>7 Doyarım Sana (Hasretin 2) \r<br\/>8 Düşün! \t\r<br\/>9 Eyvallah! \r<br\/>10 Fazlalıklar acıtır\r<br\/>11 Gidenin ardından 'Sevmek'\r<br\/>12 Günahkâr\t\r<br\/>13 Hunharca seveceğim\r<br\/>14 Isınırım (Hasretin 1) \r<br\/>15 İçimdeki Çocuğa   \t\r<br\/>16 Kanatlanamam Düşlerime\r<br\/>17 Kara Melek  \r<br\/>18 Mavilikler\t\r<br\/>19 Mutluluk Oyunu\r<br\/>20 Neden-siz! \r<br\/>21 Özgürlük (Kuşlar) \t\r<br\/>22 Seveme\t\r<br\/>23 Sevme Beni\t\r<br\/>24 Sitem\r<br\/>25 Şarapnel parçalı düşler (Bağdat) \t\r<br\/>26 Şiirler Öksüz (Attila İlhan'a) \t\r<br\/>27 Uğurlanamaz Bir Sevda (Ödünç Yaşam)    \t\r<br\/>28 Unutamazsın\r<br\/>29 Yokluğunun laneti\r<br\/>30 Yolcu\r<br\/>31 Yüzleşi\r<br\/>\r<br\/>\r<br\/>İngilizce Şiirleri; \r<br\/>1 Immortal Dead\t\r<br\/>2 Who am I? \r<br\/>\r<br\/>\r<br\/>Deneme Yazıları; \r<br\/>1 Çocuk Ol(ama) mak\r<br\/>2 Bir İntiharın Anatomisi\r<br\/>3- İsy-Anlar \n \n"
}