{
    "Adi": "&#214;zdemir İnce",
    "dogumTarihi": "1 Eyl&#252;l 1936 -\n",
    "sairHayati": "\n\n \n\nÖzdemir İnce, (d. 1 Eylül 1936, Mersin) , Türk şair, yazar, gazeteci.<br\/><br\/>Ankara Üniversitesi Hukuk Fakültesine devam etti. 1960'ta Ankara Gazi Eğitim Enstitüsü Fransızca Bölümü’nü bitirdi. Bir yıl Sandıklı Ortaokulu'nda öğretmenlik yaptıktan sonra Yedeksubaylık hizmetini İzmir-Bornova 57.Er Eğitim Tuğayı'nda yaptı.Ardından, Aydın Lisesi'nde öğretmenlik yaparken Fransız hükümetinin açtığı sınavı kazanarak 1965-1966 yıllarında Pariste Sorbonne Üniversitesi’nde çağdaş Fransız edebiyatı ve fonetik okudu. <br\/><br\/>Yurda dönüşünde Aydın ve Muğla liselerinde öğretmen olarak çalıştı. 1969’da TRT’ye girdi. 1982’de kurumdan emekli oluncaya kadar Dış Haberler Müdürlüğünde çevirmen, Televizyonda metin yazarı, Öndenetim ve Redaksiyon Müdürü,Program ve Yayın Planlama Müdürü, Genel Müdürlük Müşaviri ve Uzman görevlerinde bulundu. <br\/><br\/>1982-1989 yılları arasında çeviri yaparak hayatını kazandı. 1989-2000 yılları arasında Can Yayınlarında editör, Telos Yayınlarında editör ve yayın yönetmeni olarak çalıştı. 2000 yılından bu yana Hürriyet gazetesinde fıkra (köşe)     yazarlığı yapıyor.<br\/><br\/>İlk şiiri 1954'te 'Kaynak' dergisinde yayınlandı. Pazar Postası, Türk Dili, a, Değişim, Dost, Şiir Sanatı, Papirüs, Soyut, Türkiye Yazıları, Milliyet Sanat, Yusufçuk, Adam Sanat gibi dergilerde yayınlanan şiirleriyle tanındı. Şiir üzerine kuramsal yazılar ve değişik konularda denemeler, eleştirel denemeler yazdı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKargı 1963\r<br\/>Tutanaklar 1967\r<br\/>Kiraz Zamanı 1969\r<br\/>Karşı Yazgı 1974\r<br\/>Rüzgara Yazılıdır 1979\r<br\/>Elmanın Tarihi 1981\r<br\/>Kentler 1981\r<br\/>Yedi Deryalar Geçsen 1983\r<br\/>Siyasetname 1984\r<br\/>Eski Şiirler 1985\r<br\/>Hayatbilgisi 1986\r<br\/>Zorba ve Ozan 1987\r<br\/>Başak ile Terazi 1989 \n \n"
}