{
    "Adi": "&#214;zg&#252;r Can Kaygısız",
    "dogumTarihi": "1977 -\n",
    "sairHayati": "\n\n \n\n1977 yılında Ankara’da doğmuştur. 1995 yılında Deniz Lisesi Komutanlığından mezun olmuş; 1995-1999 yıllarında Hacettepe Üniversitesi Eğitim Fakültesi Eğitim Bilimleri Bölümü Eğitim Programları ve Öğretim Bilim Dalı’nda lisans; 2001-2004 yıllarında Marmara Üniversitesi Eğitim Bilimleri Enstitüsü Eğitim Yönetimi ve Denetimi Bilim Dalı’nda birinci yüksek lisans (Tez Konusu: Askeri Öğrenci Duyuşsal Nitelikler Ölçeğinin Geliştirmesi ve Deniz Astsubay Meslek Yüksek Okuluna Alınan Deniz Astsubay Hazırlama Okulu ve Sivil Kaynaklı Öğrencilerin Bu Nitelikler Bakımından Karşılaştırılması) , 2005-2006 yıllarında Beykent Üniversitesi Sosyal Bilimler Enstitüsü Yönetim ve Organizasyon Bilim Dalı’nda ikinci yüksek lisans (Proje Konusu: Üniversite Sanayi İşbirliği)  ve 2007-2014 yıllarında Gebze Teknik Üniversitesi Sosyal Bilimler Enstitüsü İşletme Anabilim Dalında doktora (İnsan Kaynakları Yönetimi Uygulamalarına Yönelik Çalışan Algılarının, İş Tatminine ve Örgütsel Bağlılığa Etkileri: Kamu Kesiminde Bir Araştırma)  eğitimlerini tamamlamıştır.<br\/>1999-2002 yılları arasında Deniz Harp Okulu Komutanlığı (Tuzla\/İSTANBUL)  Dekanlık Planlama Araştırma ve Program Geliştirme Şube Müdürlüğünde, 2002-2003 yılları arasında Güverte Sınıf Okulu Komutanlığı (Altınova\/YALOVA)  Eğitim ve Öğretim Kısım Amirliğinde, 2003-2005 yılları arasında Deniz Astsubay Meslek Yüksek Okulu Komutanlığı (Altınova\/YALOVA)  Öğretim Başkanlığı Plan Program Şube Müdürlüğünde, 2005-2010 yılları arasında Deniz Lisesi Komutanlığı (Heybeliada\/İSTANBUL)  Öğretim Başkanlığı Plan Program Şube Müdürlüğünde eğitim uzmanı olarak çeşitli görevler (ölçme ve değerlendirme subayı, istatistik ve değerlendirme subayı, plan ve program subayı, eğitim ve öğretim kısım amiri)  yapmıştır. 2010-2015 yılları arasında Deniz Eğitim ve Öğretim Komutanlığı (Beylerbeyi\/İSTANBUL) 'nda Eğitim Yardımcı Malzeme ve Program Subayı ve \"Eğitim Yardımcı Malzeme ve Doküman Şube Müdürü\" görevlerini deruhte etmiştir. Silahlı Kuvvetler Bando Okulları Komutanlığında MYO Not Kayıt Subayı ve Eğitim Destek Şube Müdürü, TSK İstihbarat Okul K.lığında Plan Program Şube Müdürü olarak görev yapmıştır. Halen Deniz Eğitim ve Öğretim K.lığı Derince\/Kocaeli'de çalışmaktadır.<br\/>1986 yılından itibaren satranç turnuvalarında oynamaktadır. 2001, 2005, 2010 ve 2012 yıllarında TSK Ulusal Satranç Takımına seçilerek yurt dışında (İtalya, Polonya, Danimarka ve Fransa)  NATO Satranç Şampiyonasında ülkemizi temsil etmiştir. 3. kademe çalıştırıcı (kıdemli antrenör) , FIDE öğreticisi (FIDE instructor) , eğiticilerin eğiticisi ve FIDE hakemidir. Satranç sporcusu ve antrenörü olarak katılmış olduğu çeşitli turnuvalarda 50'den fazla derece elde etmiştir.<br\/>Evli ve iki kız çocuğu (Özgü 2007, Yıldız Naz 2008 doğumludur.)  babasıdır.  İyi derecede İngilizce bilmektedir (2021 Şubat YDS: 88,75, Temmuz 2013 American Language Course Placement Test: 92). Biraz da Yunanca :) (TÖMER A2). <br \/>\n<br \/>\n\n \n"
}