{
    "Adi": "&#214;zg&#252;r &#199;oban",
    "dogumTarihi": "1976\n",
    "sairHayati": "\n\n \n\n\"ŞİİR HAYATIMDIR HAYATIM ŞİİR\"<br\/>Selçuk Üniversitesi Türk Dili ve Edebiyatı Öğretmenliğinden mezun olan yazar ve şair Özgür Çoban, yüksek lisansını memleketi Afyonkarahisar’da Kocatepe Üniversitesinde dîvan edebiyatı sâhasında tamamladı. Bir dönem Beylikdüzü Belediyesinde basın yayın ve halkla ilişkiler müdürü olarak çalıştı. Marmara Üniversitesinde doktora yapan ve Gürcistan’da Samtskhe-Javaheti Devlet Üniversitesinde öğretim görevlisi olarak çalışan Çoban, şiirlerinde sevdiğini gözünden sakınan bir şair olarak karşımıza çıkar: <br\/><br\/>Bir zamanlar gerçekti yüreğimi yaktığın<br\/>Gönül deryama doğru çağlayarak aktığın<br\/>Benim başım yerdeyken gözlerine çektiğin<br\/>Sürmenin hesabını veremezsin diyorum<br\/>İnanmıyorsun!<br\/><br\/>Prof. Dr. Abdullah Şengül’ün “Kelimeleri seçişindeki becerisi ve vezni kullanmadaki başarısıyla dikkate değer olan bu sevgi ozanı” olarak nitelendirdiği yıldızların şairinden Yavuz Bülent Bakiler “Özgür Çoban’ın şiirde hep bir yükseliş içinde olacağına inanıyorum. Şiirlerinde arı-duru bir Türkçe kullanıyor ki bu çok önemli…” diye bahsetmektedir. Abdurrahim Karakoç ise “Şiirlerini okuduğumda onun ‘gecelerin ve hecelerin şairi’ olduğuna karar verdim.” yorumunu yapar. Cemal Safi de “Hece vezni ve koşma tarzının örneklerini şair Özgür Çoban’dan duyarken sevinçliyiz.” demektedir. Yüz civarında şiiri bestelenen Çoban, halk ve dîvan şiirinden hareketle bazı mısralarında adını ve soyadını mahlas olarak kullanır: <br\/><br\/>Kays bir Leylâ uğruna mecnun olmuş duydun mu?<br\/>Çöllerdeki ahular memnun olmuş duydun mu?<br\/>Ey gönlümdeki sultan, bağdaki körpe kuzu<br\/>Dağdaki özgür çoban, meftun olmuş duydun mu?<br\/><br\/>“Kalbi aşka düşen ve yolu şiirden geçen herkes bir gün yıldızlara ulaşır.”  diyen Özgür Çoban’ın Mehmet Akif Şiirlerinden oluşan “Asım’ın Nesline Şiirler”, Bestami Yazgan şiirlerinden oluşan “Gülü İncitme Gönül” isimli şiir albümleri hazırlanmaktadır. Baktığın Yerdeyim isimli şiir albümü ise tamamlanmıştır.<br\/> “Rintlerin Hayatı, Hitabetten Siyasete, Renklerle Konuşma Sanatı, İstanbul Türkçesi, Şairane Konuşmalar, Şiirlerle Türkçe Bilgisi, Gece Yarısı Rubaileri, Dîvâne Şiirler ve İstanbul Rubaileri” adlı kitapları ise basıma hazırlanmaktadır. Diksiyon, hitabet ve şiir üzerine üniversiteler, belediyeler, siyasi partiler ve sivil toplum kuruluşlarında yüzlerce programa imza atan Özgür Çoban’ın altı kitabı yayımlanmıştır. <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1.\tDiksiyondan Mikrofona\r<br\/>2.\tLisandan İnsana\r<br\/>3.\tYıldızların Konuşma Sanatı\r<br\/>4.\tAnneme Yalanlar\r<br\/>5.\tKördüğüm Gibi\r<br\/>6.\tÖzgürce Şiirler \n \n"
}