{
    "Adi": "&#214;zhan Koca",
    "dogumTarihi": "1978 -\n",
    "sairHayati": "\n\n\nŞairin yani benim hayat hikayem biraz karışık.Meslek lisesi mezunuyum ve okuduğum okullar sıradan devlet okullarıydı. Okul bittikten sonra önüme iki seçenek koydum, ya sıradan 8:00-18:00 işçisi olacaktım yada knedi yolumu çizecektim. İkiknci seçeneği seçtim ve yolumu bulmak için önüme gelen her türlü imkanı değerlendirmeye çalıştım. Her zaman aynı anda 2-3 işle uğraştım mesela bir dönem çalışırken aynı zamanda mankenlik yapıyordum ve aynı zamanda da lisanslı futbol oynuyordum 1,5 yıl kadar da voleybol lisanslı. Yaklaşık 15 yıldır basket oynarım belli seviyede düzenli olarak. Br ara çalışırken barlarda body-guardlık yaptım 2-2,5 yıl kadar.bu süre içinde grafikerlik desinatörlük yaptım. sonra tasarımcı oldum şu sıralar koleksiyon yapıyorum ve aynı anda boksörüm. Yaklaşık 4 yıldır lisanslı boksörüm ve maçlara çıkıyorum, aynı zamanda yağlı boya resim kursuna devam ediyorum. ilk yaptığım resim sergiye çıktı, şimdi ikincisindeyim.Zamanla yaptığım resimleride yayınlamayı düşünüyorum burda.<br\/>Şiiri ne zamanmı yazıyorsunuz diyorsunuz. Aslında ben çok fazla şiir yazmıyorum. Benim şiirlerim hep bir olay, kişi yada bişeye ithafen bağlantılı oluyor. Öyle şiir yazayım diye yazmıyorum. Belki şiirde değil uzun yazıda denilebilir ama sizinle paylaşmak istiyorum. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir dörtlük yazmak istedim sana, belkide kendime., Bir hayaldin benim için, kimbilir. \n \n"
}