{
    "Adi": "&#214;zhan Erdem",
    "dogumTarihi": "1986 -\n",
    "sairHayati": "\n\n\nÖzhan Erdem 08 Mayıs 1986 yılında Niğde'nin Ulukışla İlçesi Eminlik Köyü'nde doğdu. İlk ve orta okulu köyünde, Eminlik Şehit Yıldıray Kılınç İlköğretim Okulu'nda 2000 yılında tamamladı. 2000-2004 yılları arasında Niğde Bor İlçesindeki Bor Akın Gönen Anadolu Lisesi'ni bitirdikten bir yıl sonra Eskişehir Anadolu Üniversitesi İletişim Bilimleri Fakültesi Basın ve Yayın Bölümü'nde üniversite hayatına başladı. 2011 Haziran ayında üniversiteden mezun oldu ve yaklaşık bir yıl farklı işlerde çalıştı. Gazetecilik mesleğine Mart 2012'de Dünya Gazetesi Konya Bölge Temsilciliği'nde başladı. Şiir hayatına 1998 yılında, Karadeniz şivesiyle yazdığı dokuz dörtlükten oluşan eğlenceli bir şiirle başladı. Genellikle serbest nazım şiirler yazmaktadır. Cinaslı kafiye ile yazdığı şiir sayısı az olsa da en çok sevdiği kafiye cinaslı kafiyedir. Şair eserlerinde aşkı, sevda dediğimiz ve insanı bir ömür peşinden sürükleyen o ilahi duyguyu, hasreti, ayrılığı, insan sevgisini, pişmanlıkları, kızgınlıkları, dostlukları işlemektedir. Diğer bir ifadeyle şiirde işlenen konuları sınırlandırmak yerine geniş bir konu yelpazesi ile şiirlerine hayat vermeye çalışan şair, şiirlerinin içeriği hakkında \"Bir merhabadan, bir selamdan tutun da bir tesadüf karşılaşmaya kadar her şey şiirimin konusu olabilir\" demektedir. Nadiren de olsa şiirlerinde kullanmayı çok sevdiği mahlası; dostlarının kendisine vediği \"Âşık Üstadî\" ve \"Üstadî\" mahlasıdır.<br\/><br\/>Şair, şiire olan bakış açısını şu şekilde ifade etmektedir:<br\/>\"Bana şiir nedir diye soracak olsalar, söyleyecek çok sözüm vardır ama ben özetle; muhabbet demek, edebiyat demektir. Edebiyat demek şiir demektir. Çünkü şiir, tüm edebi anlatımların özet şekli ve öte yandan en zengin anlatımıdır. Şöyle ki; roman koca bir şiir, şiir küçük bir romandır. Şiir, okurlara satır aralarını gönüllerince doldurabilmeleri ve tüm duygularını özgürce yaşayabilmeleri için verilmiş en büyük fırsat ve en güzel hediyedir.\" <br \/>\n<br \/>\n\n \n"
}