{
    "Adi": "&#214;zkan Karadar",
    "dogumTarihi": "İstanbul 1984 \n",
    "sairHayati": "\n\n\n1984 yılının Ağustos ayında İstanbul Beyoğlu'nda dünyaya gelmiştir.  İlkokul çağına kadar İstanbul Beykoz'da yaşamış ve babasının deniz astsubayı olmasından ve Kdz. Ereğli'de görev yapmasından dolayı ilkokulu Kdz. Ereğli TED Kolejinde, ortaokulu Kdz. Ereğli Anadolu Lisesinde, liseyi ise Zonguldak Atatürk Anadolu Lisesinde okumuştur. Daha sonra  Gebze Yüksek Teknoloji Enstitüsünde Metalurji ve Malzeme Mühendisliği bölümünden mezun olmuş ve aynı anda Anadolu Üniversitesinde de işletme bölümünü bitirmiştir. Ayrıca üniversite 2.sınıftayken Amerika'ya giderek UC Berkeley de eğitim almıştır. Üniversitenin bitmesini takiben askerliğini yapmak adına Ağrı Doğubeyazıt'a gitmiş ve askerliğini amacı fakir çocuklarımıza hizmet vermek olan Mehmetçik Dershanesinde Öğretmen olarak yapmıştır. Askerden döndükten sonra iş hayatına girmiş. Daha sonrası tekrar California'ya giderek UCLA'de proje yönetimi ve tiyatro eğitimi almıştır. Daha sonrası İ·stanbul'a geri dönerek iş hayatına devam etmiştir. Yerli ve yabancı bir çok şirkette üst düzey yöneticilik görevini üstlenmiştir ve hala çalışmaktadır. Yaklaşık 25 senedir karikatür çizmektedir ve Hergün yeni bir karikatür adında ki grubunda eserlerini sergilemektedir. 10 senedir profesyonel olarak seslendirme yapmaktadır ve 15 senedir şiir yazmaktadır. Seslendirdiği şiirlerini kendisine ait olan Özkan KARADAR adlı YouTube sayfasında yayınlamaktadır.İlk yazdığı şiiri Masumiyet adlı eseridir ve eserleri arasında Zaman, Bazen, Veda gibi şiirler yer almaktadır.  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMasumiyet , Zaman, Bazen, Veda, Umut ... \n \n"
}