{
    "Adi": "&#214;zkan G&#246;nl&#252;m",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nBabasının askerlik görevi nedeniyle bulunduğu Erzincan’ ın Tercan İlçesinde 1937 yılında doğan Özkan GÖNLÜM aslen Kızılcabölük-Denizli’ lidir. İlkokulu Kütahya’da, liseyi Denizli’ de bitirdikten sonra Ankara’ da ‘’Ticaret Yüksek Öğretmen Okulu’’ ndan l963 yılında mezun oldu. Mersin Ticaret Lisesinde bir yıl öğretmenlik yaptıktan sonra,tamamladığı askerlik görevinin ardından Ankara’ da Karayolları Genel Müdürlüğünde Eğitim Şefi olarak (l967 – 1972)   çalışırken, yeni kurulmakta olan İskenderun Demir Çelik Fabrikaları Müessesesine geçti. İSDEMIR’ de 1972-1996 yılları arasında Eğitim Müdürlüğü, Grup Başkanlığı, Müessese Müdür Yardımcılığı gibi görevlerde bulundu ve kendi isteğiyle 1996 yılında emekli olup döndüğü Ankara’ da eski ve yeni şair arkadaşlarıyla sık sık buluşarak ve düzenlenen şiirli etkinliklerde yaşamını şiir gibi sürdürmekte ve Allah’ tan sağlıklı ve onurlu bir ömür dilemektedir. Evli olan bir oğlu, torunu Eda ve evli bir kızı vardır.<br\/>SANAT HAYATI:<br\/> <br\/>Okumak için geldiği Ankara’ da (1956)   ilk şiir kitabı ‘’ YAŞAMAK GÜZEL ‘’ i yayımladı. 1958 yılında ‘’ ÇİMEN ‘’ adında Kültür ve Edebiyat Dergisi ‘ ni çıkardı. Ankara’ da bulunan Halide Nusret ZORLUTUNA, Arif Nihat ASYA, Osman ATİLA, Mehmet ÇINARLI, Bekir Sıtkı ERDOĞAN, <br\/>İlhan GEÇER, Şemsi BELLİ, Ümit YAŞAR OĞUZCAN, A.Tufan ŞENTÜRK Halil SOYUER gibi değerli şairlerin arasında bulundu. Düzenlenen şiir günlerine, Ayhan İnal, Yavuz Bülent BAKİLER gibi genç şairler arasında katıldı.<br\/> <br\/>Özkan GÖNLÜM, 24 yıl yaşadığı İskenderun’ da Ankara’daki sanat muhitinden uzak kalsa da yine şiir yazmayı sürdürdü. Zaman zaman çeşitli dergi ve gazetelerde şiirleri ve şiir kitapları yayımlandı.. <br\/>Ankara’ da İLESAM üyesidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1- Yaşamak Güzel -Şiir -1956 \r<br\/>2- On Kasım -Antoloji - 1963 \r<br\/>3- Kıbrıs Destanı -Antoloji - 1974 \r<br\/>4- Gönül Tarlam -Şiir - 1986 \r<br\/>5- Gönül Yazım -Şiir - 2001 \r<br\/>6- Mevlâna'ca Sevgi Eken\r<br\/>    Yunus Gibi Çile çeken Ahmet Tufan ŞENTÜRK DESTANI -2003-\r<br\/>7- Eda Bebek -Şiir- Basılacak \r<br\/>8- Aşk En Güzel -Şiir- Basılacak \n \n"
}