{
    "Adi": "&#214;zlem Yaşar",
    "dogumTarihi": "1979-\n",
    "sairHayati": "\n\n\nÖzlem Yaşar 1979 yılının soğuk bir ocak günü Yozgat'ın Çayıralan ilçesinde İsmail-Muhteber çiftinin ikinci ve son çocuğu olarak merhaba dedi hayata.<br\/><br\/>Tüm çocukluğu ilkokul eğitimini de aldığı Çayıralan'da geçti, son derece yaramaz ve Zihni Sinir mucitliğinde bir çocuktu. İlkokul eğitimini Selçuk İlkokulunda kendisine pek çok şey katan Mustafa Korucu'nun sınıf öğretmenliğide başarılı bir şekilde tamamladı. Anadolu Liseleri sınavıyla orta ve lise eğitimin tamamlamak üzere Yozgat Anadolu Lisesi'ne devam etti, bu dönemde devlet parasız yatılı olarak Yozgat Lisesi Yurt'unda kaldı. Kendisinin felsefi ve kişisel gelişiminde burada karşılaştığı zorlukların çok önemli bir yeri vardır.Her yıl biraz daha düşen bir başarı grafiği sonrası lise 1 de okuluyla bağlarını tamamen koparıp zorlu günlere adım attı. Bu serüven ona hayatı kavrama adına eşsiz yetenekler karken okulundan alınmasına ebep oldu. Lise hayatına bir yıl ara verip hayatı bizzat görünce tekrar okula dönmek istedi fakat bu kez Çayıralan Lisesi'ne devam etmek zorunda kaldı. Bu döneme yalıtılmışlık olumsuzluğunun altında kendni keşfetmek zorunda kaldı. Hayatının geri kalan kısmında kendine rehberlik edecek edebi seçimini bu dönemde Nazım Hikmet, Orhan Veli, Yaşar Kemal gibi ustalardan yana kullandı, sosyalist felsefeye de bu dönemde adım attı. Çok yoğun geçen bu keşif sürecinden tamammen yeni bir insan olarak çıktı. Hedefler belirledi ve üniversite sınavıyla Gazi Üniversitesi İnglizce Öğtetmenliği bölümüne yerleşti, daha ilk günlerde şimdiki Eşine aşık oldu, lise döneminde yazmaya başladığı şiirlere artık Eşi Perihan bütünüyle hakimdi. Her aşk gibi emekleme dönemleri sancılı oldu ve bu Yaşar'ın şiirlerine eksiksiz yansıdı. Üniversite hayatı boyunca felsefi derinliği giderek arttı, eskisine göre daha sabırlı ve ağır olarak olarak mezun oldu.<br\/><br\/>İlk görev yeri olan Çayıralan'a 2003 yılında atandı, çeşitli okullarda çalışan Yaşar 2007 yılında Ekin ismini verdikleri şimdi yörüngesinden ayrılmadığı bir uyduya sahip oldu. Bu dönemden sonra hayata daha farklı bakaşı şiirlerinde de baskın öğe oldu, Ekinine yazdığı şiirlerde yine serbest şiir tekniğini kulanan Yaşar bu kez anlam yoğunluğunu biraz daha artırıp kafiyeleri biraz daha azaltma yoluna gitti. Baba olduktan sonra yaşamakta olduğu evrim süreci halen devam etmektedir.<br\/><br\/>Özlem Yaşar halen Eşi Perihan ve Kızı Ekin'le Çayıralan'da yaşamaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHenüz yayımlanmamış şiirleri. \n \n"
}