{
    "Adi": "Parlers Asoi",
    "dogumTarihi": "1971-\n",
    "sairHayati": "\n\n\nOku dediler çocukken okudum.<br\/>Gençliğime varınca okuma dediler.<br\/>Ekmek de yedim elektrik de<br\/>Hep aşık oldum hep aşık olanlarım oldu<br\/>Hem de o aktörlerden çok uzak bedenimle<br\/>Zaten sadece zihnimi sevsin yüreğimle alevlensin istedim kadınlarımı<br\/>Alevleriyle oynayım.<br\/>Ne yalan söyleyeyim<br\/>Bazı zamanlar çok kadın sevdim aynı gün<br\/>O da benim hatam değil bipolarım<br\/>Egeli bipolar<br\/>türkümüze girmiştir <br\/>Ah çatal olur efelerin yüreği...<br\/>Sevmeyenlerim de oldu  gülümsedim<br\/>Çok sevip ama sevmemesi gerekenler oldu gönderdim <br\/>Ama severmiş gibi durup da sevmemişleri hiç affetmedim.<br\/>Bir yürekte iki sevda olmaz yalan olabilir ancak demiş usta <br\/>Doğrudur ama bir tek bize geçmez bu söz. <br\/>Biz manik depresifleri ancak biz biliriz.<br\/>Ve hiçkimse  bir manik bir aşk yaşamadan ben sevildim demesin<br\/><br\/>Sevgilerim hep kavgalarla biter ama kimse zarar görmez yürek sızısı  ayrılık acısı dışında<br\/>Arkadaşça ayrılalım dost kalalım sistemi bana göre değil. Bira da yapma geliyor. Parkta oynar gibi aşk mı olur? diyesim geliyor. Söküle söküle  acıta acıta bitmeli biterken. Başlarken.verdiği coşku kadar olmalı ayrılığın acısı. <br\/> <br\/>Bir üniversiteyi yedim bitirdim  diğeri devam ediyor. Sertifika koleksiyonu yapıyorum.Psikoloji alternatif beslenme ve tbitkisel tedavi reiki yaşam koçluğu elektronik... Bunları neden yazdım? İlginizi çekmek için değil okursanız uzaktan sertifika yoluyla kendinizi zenginleştirebileceğinizi anımsatmak için. Zira toplum bilim okurken farkettim ki hepimiz kendi gerikalmışlığımızdan tek tek kurtulmadan hiçbirimiz kurtulamayacağız. <br\/><br\/>Kadına bakışım: feminist düşünceye yakınım.En basitinden evini sürekli kullanıma hazır temiz bakımlı tutan, çoğu bir de işyerinde çalışan, çocuk yetiştiren, eşi mutlu eden, zincirsiz köle kadınların dünyayı kurumları ülkeleri partileri yönetmesi gerektiğini düşünüyorum. Bu düşüncem sadece ayrılık girdiği günlerde biraz mola veriyor ama o kadar olsun<br\/>Erkeğe bakışım: erkeklere bakmam.<br\/><br\/>Şiirlerim 25 yıldır var. Ama hiç bir şiirimi bir yerde yayınlamak için yazmadım kime yazdıysam onda kaldı. Muhtemelen onlarda da kalmamıştır. <br\/>Bir hikayeler serisi  ve bir roman üzerinde 10 yıldır çalışıyorum. <br\/>Şiirlerimi derlemeye ve \"zamanın cam kırıkları\" adında biriktirmeyi düşünüyorum.<br\/>47 yaşımda öleceğime dair bir düşüncem var. <br\/>Budur.<br\/><br\/>Eskilerden şair sevgilimden iltifat olarak aldığım bir tanım: Sen 3 katlı binanın 5. katında dans ediyorsun. Ve benim ayaklarım hala yere basıyor.Ne burada kalmak istiyorum ne de yanına gelmeye cesaretim var. Ama denersem ellerimi bırakma... <br\/>Buraya kadar iyiydi de  sonra kendi bıraktı ellerimi.Ayakları yere basan ve bundan kopmaya cesareti olmayan hiç bir kadına  sıcaklık beslemedim. <br \/>\n<br \/>\n\n \n"
}