{
    "Adi": "Paul Eluard",
    "dogumTarihi": "14 Aralık 1895 - 18 Kasım 1952\n",
    "sairHayati": "\n\n \n\nPaul Éluard, gerçek adıyla Eugène Grindel, dadacı ve gerçeküstücü Fransız şair.<br\/><br\/>1912'de İsviçre, Davos'taki Clavadel sanatoryumunda verem tedavisi görürken genç bir Rus kızıyla, Helena Dmitrievna Diakonova ile tanıştı, ona Gala adını verdi. 1917 Şubat ayında evlendiler. André Breton ve Louis Aragon ile tanıştı, her ikisiyle de uzun ve siyasi görüş ayrılıklarıyla gölgelenen bir ilişki kurdu.<br\/><br\/>I. Dünya Savaşı'nda cephede görev aldı ve bu dehşetin anılarını 'Le Devoir' adlı şiir derlemesinde dile getirdi. Savaş sonrasında önce Dada hareketine, sonra da gerçeküstücü akıma aktif olarak katıldı. 1929 yılında Dali'yle tanışan Gala, Éluard'dan ayrıldı. Éluard ise 1930'da, Nusch adını vereceği Maria Benz'le tanışıp 1934 yılında evlendi. Bu arada, 1926 yılında diğer gerçeküstücülerle birlikte üye olduğu Fransa Komünist Partisi'nden 1933 yılında ihrac edildi. II. Dünya Savaşı sırasında direniş hareketinin büyük şairlerinden biri olan Eluard, 1942 yılında, içinde ünlü 'Özgürlük' şiirinin de yer aldığı 'Poésie et Vérite' adlı derlemeyi gizlice yayımladı. Fransa özgürlüğüne kavuştuktan sonra büyük şöhret kazandı. 1952 yılında bir kalp krizi sonucunda öldü.<br\/><br\/>Éluard, hem aşk hem de devrim şairi olarak 20. yüzyılın en büyük Fransız edebiyatçıları arasında gösterilir. Fransız Komünist Partisi'ne katılması sonucu gerçeküstücü hareketten kopan şair, şiirlerinde Stalin'i yüceltmiştir. Milan Kundera, anılarında, arkadaşı, Prag'lı yazar Zavis Kalandra'nın idamını Élouard'ın ayan beyan savunduğunu duyduğunda hayrete düştüğünü anlatır. 'La Vie immédiate' (1932) , 'La Rose publique' (1934) , 'Les yeux fertiles' (1936)  ve 'Cours naturel' (1938)  yapıtlarından birkaçıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nLe devoir et l'inquiètude (Görev ve Kaygı,1917) \r<br\/>Poèmes pour la paix (Barış İçin Şiirler,1918) \r<br\/>Les nécessités d'une view et les conséquences des rêves (Yaşamın Gerekleri ve Düşlerin Sonuçları,1921) \r<br\/>Mourir de ne pas mourir (Ölmemekten Ölmek,1924) \r<br\/>Capitale de la douleur (Acının Başkenti,1926) \r<br\/>L'Amour la Poésie (Aşk, Şiir; 1929) \r<br\/>Immaculee Conception (Lekesiz Döllenme, 1930, Andre Breton'la birlikte) \r<br\/>La vie immédiate (Dolambaçsız Yaşama,1932) \r<br\/>La rose publique (Halk Gülü,1934) \r<br\/>Les yeux fertiles (Verimli Gözler,1936) \r<br\/>Chanson complète (Eksiksiz Şarkı, 1939) \r<br\/>Donner à voir (Görmeye Vermek, 1939) \r<br\/>Choix de poèmes (Seçme Şiirler, 1941) \r<br\/>Poésie et vérité (Şiir ve Gerçek,1942) \r<br\/>Au rendezvous allemand (Alman Buluşması,1944) \r<br\/>Dignes de vivre (Yaşamaya Yaraşanlar, 1944) \r<br\/>Selected Poems (Seçme Şiirler,1946) \r<br\/>Poésie ininterrompue (Kesintisiz Şiir,1946) \r<br\/>Poèmes politiques (Siyasal Şiirler,1948) \r<br\/>Une Leçon de morale (Bir Ahlâk Dersi, 1949) \n \n"
}