{
    "Adi": "Paul Valery",
    "dogumTarihi": "30 Ekim 1871 - 20 Temmuz 1945\n",
    "sairHayati": "\n\n \n\n20. yüzyılın en büyük şairlerinden biridir. 1894'ten başlayıp ölünceye kadar her gün düşüncelerini not ettiği Defterler yazarın kimliğinin aynası sayılır. Deniz Mezarlığı ise şiir sanatının doruklarına çıktığı eseridir. Bundan başka felsefe ve eğitim üzerine de yazılar yazmış, 1925'te de Fransız Akademisi'ne seçilmiştir.<br\/><br\/>Paul Valéry, Sembolizm akımının en önemli temsilcilerindendir. Korsikalı bir gümrük memuruyla asil bir İtalyan kadının oğlu olarak Güney Fransa'da Sete adlı bir liman kentinde doğdu. 30 Ekim 1871'de doğan Valery, liseyi bitirdikten sonra Montpellier Üniversitesi'nde hukuk okumaya başladı. Aradan fazla zaman geçmeden daha çok tabiat bilimleri, müzik ve edebiyata ilgi duymaya başladı. 1892'de kendini tamamen yazarlık çalışmalarına verebilmek için Paris'e yerleşti. Güzellikle gerçeklik konusundaki düşlerinin şiirle gerçekleşemeyeceğini anlayınca derin bir ruhsal bunalıma giren yazar 1892'de edebiyat alanında kariyer yapmaktan vazgeçti. Bunun yerine daha çok matematikle ilgilenmeye karar verdi. 1894'te düşüncelerini günü gününe kaydetmeye başladı. 51 yıl boyunca uğraş verdiği bu alandan ortaya 271 defter çıktı. Cahiers adıyla yayınlanan bu defter post modern dönem insanının bilinç analizidir. Andre Gide ile arkadaşlığını yaşam boyu sürdüren Valery, adı geçen yazarla mektuplaşmalarında Cahiers'lerin düşüncelerine hakim olmak için bir olarak sağladığını ifade etmiştir. Bu defterler kültür, politika, din ve felsefe konularındaki düşüncelerini olduğu gibi düzyazı, şiir, karakalem çalışmalarını ve suluboya resimlerini içermektedir.<br\/><br\/>En üst düzeydeki soyuk düşüncelerini tam bir sanatsal yaratıcı güçle birleştirerek seçkinleşen Leonardo da Vinci'yi en ideal insan tipi olarak gören Valery, Leonardo da Vinci Yöntemine Giriş adlı kitabında bu hayranlığını dile getirdi. Aynı yıllarda 10 bölümden oluşan ve 1946'da tamamı yayınlanan Teste dizisinin ilk kitabı Mösyö Teste ile Bir Akşam'ı da çıkardı. Yazarın manevi değerleri anlatmayı amaçladığı bu metinlerin odak noktasını, çok sıkı zihinsel bir çilecilik içinde yaşanan borsa spekülatörü Mösyö Teste oluşturmaktadır.<br\/><br\/>Paul Valery, 1897'de Savaş Bakanlığı'nda tutanak sekreterliği görevine getirildi. Üç yıl sonra Jeannie Gobullard ile evlenen yazar, 1920'ye kadar çalışacağı Havas adlı haber ajansına da o yıllarda geçti. 1917'de dört yıllık bir çalışmanın ürünü olan Genç Parque adlı ilk manzum yapıtını tamamladı. Bu yapıtında 512 dizelik klasik Aleksandren'lerden oluşmaktadır. Yaşamı düzenleyen üç kader tanrıçasının en genci, şairin yeni uyanmış olan yaratıcı gücünü simgelemektedir. Şiirin bunun dışında, Valery'nin estetik bir teori ve bunun pratik uygulaması için verdiği savaş vurgulanmaktadır. Valery için önemli olan biçimdir. Şiir sanatına karışık bir evren olarak bakan şair, şiirin arkasında bir anlam aramaksızın bir partisyon gibi okunması gerektiğini savunuyordu. Büyüler adlı yapıtı poesie pure denilen arı şiir akımına dayanan ve estetiğin otonom dünyasını üretmeyi amaçlayan sembolik şiir antolojisi içinde yayınlandı. Bu antolojinin en ünlü şiiri ölüm ve yaşam, zaman ve edebiyat konularında şiirsel bir meditasyon olan Deniz Mezarlığı adlı, Rainer Maria Rilke tarafından 1925'ta Almanca'ya çevrilen şiirdir. Pitya Delfi Kehaneti'nin aynı adlı rahibesinin öyküsünü anlatan bu yapıtta sanatçının esinine uymasının mı yoksa çalışarak yaptığını oluşturması gerektiğinin mi sorusunu ele almaktadır. Valery için her zaman çalışma süreci, sağlanan sonuçtan daha önemli olmuştur. Bu nedenle \"Palmiye\" şiirinde de şiir çalışmalarını ele almıştır. Sonraki yıllarında deneme yazarlığına ağırlık veren Paul Valery, bu yazılarıyla şiirin birçok modern kavramına öncülük etti. 1925 yılında Academie Française üye seçilen yazar, bir yıl sonra Rhumbs adlı aforizma denemesini yayınladı. 1927'de denemenin ikinci cildi olan Autre Rhumbs çıktı. 1937 yılında College de France'a Şiir Sanatı Kürsüsü Profesörü olarak atanan Valery, dört yıl sonra Benim Faust'um adlı tiyatro oyununu yazdı. Bu oyunda düşlemeyi ve varolmayı eşsiz bir biçimde birleştiren bir kişilik olarak gördüğü Goethe'yi incelemesi sonucunda kaleme aldı. Oyunun başkahramanı olan Faust adındaki bilgin, sekreterine yaşamının toplamı ve takdiri anlamında bir tür anlarından oluşan son eserini dikte ettirmekteydi. 20 Temmuz 1945'te Paris'te yaşamını yitiren Paul Valery, devlet töreniyle defnedildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nLeonardo da Vinci Yöntemine Giriş (Leonardo \/ Introduction a la methode de Leonardo da Vinci, 1895)   \r<br\/>Mösyö Teste ile Bir Akşam (Une soiree avec Monsieur Teste, 1985)   \r<br\/>Genç Parque (Le jeune Parque, 1917)   \r<br\/>Öpalinos ya da Mimar (Eupalions ou architecte, 1923)   \r<br\/>Ruh ve Dans (L'ame et la danse, 1923)   \r<br\/>Benim Faustum (Mon Faust, 1941) \n \n"
}