{
    "Adi": "Paul Verlaine",
    "dogumTarihi": "30 Mart 1844 - 8 Ocak 1896\n",
    "sairHayati": "\n\n \n\nFransız şair.<br\/><br\/>Fransız şiirinin önde gelen şairleri arasındadır. Yirmi yaşına kadar subay olan babasının disiplinli yaşam anlayışı içinde yaşadı; ancak daha sonra özgür başıboş bir yaşamı benimsedi. Düzenli bir öğrenim görmedi, lise yaşamından sonra memuriyete başladı. Bir ara Fransa ve İngiltere'de öğretmenlik yaptıysa da bu görevlerini sürdüremedi. 1871'de Paris'e gidip, Parnasçılarla tanıştı. Bir süre sonra bu akımdan ayrılıp sembolist şiirler yazmaya başladı. 1872'de eşini terkederek Arthur Rimbaud ile eşcinsel ilişki yaşamaya başladı. Birlikte Londra ve Brüksel gezileri yaptılar. Aralarında çıkan bir tartışma sonrası Rimbaud'u silahla yaraladı. Bunun üzerine iki yıl hapis cezasına çarptırıldı. <br\/><br\/>Hayatının sonuna kadar içki ve uyuşturucudan kendisini kurtaramadı fakat dikkate değer eserler yarattı. Verlaine, şiirde hayal dünyasına, doğanın yarı aydınlık, renkli görünümüne yöneldi. Fransız şiirine o güne kadar rastlanmayan yeni bir hava, canlılık ve bir musiki getirdi.Zuhal Şiirleri, Aşıkların Bayramı, Güzel Şarkı, Şiir Sanatı, Sözsüz Romanlar, Usluluk ünlü eserlerinden bazılarıdır. 1995 yapımlı Tutkunun Şairleri filminde Rimbaud ile yaşadıkları anlatılmıştır. Verlaine'i ünlü aktör David Thewlis canlandırmıştır. Stefan Zweig'ın Verlaine'nin hayatını derinlemesine incelediği \"Paul Verlaine\" isimli biyografi çalışması 'Bir Küçük Hayalperest Verlaine' ismiyle 2014 yılında Türkçeye çevrilmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nPoèmes saturniens (Zuhal Şiirleri, 1866) \r<br\/>Les Fêtes Galantes (Çapkın Törenler, 1869) \r<br\/>Le bonne chanson (Tatlı Şarkı, 1870) \r<br\/>Romances sans paroles (Sözsüz Şarkılar, 1874) \r<br\/>Sagesse (Usluluk\/Dinginlik, 1880) \r<br\/>Jadis et naguère (Bir Zamanlar, 1884) \r<br\/>Amour (Aşk, 1888) \r<br\/>Parallèlement (Yan yana, 1889) \r<br\/>Bonheur (Mutluluk, 1891) \r<br\/>Chansons pour elle (Ona Şarkılar, 1891) \r<br\/>Odes en son honneur (Onuruna Şiirler, 1893) \r<br\/>Chair, dernières poésies (Tensellik, Şiirin Son Evresi, 1896) \r<br\/>Invectices (Sövgüler, 1896) \r<br\/>Oeuvres complètes, (Bütün Yapıtları, 1955-1960) \n \n"
}