{
    "Adi": "Pierre Guyotat",
    "dogumTarihi": "1940 -\n",
    "sairHayati": "\n\n\nFransız yazar. 9 Ocak 1940 tarihinde doğdu Bourg-Argental, Loire.<br\/><br\/>1960 yılında, Guyotat ilk romanı yazdı Sur un cheval. O çağrıldı Cezayir aynı yıl. 1962 yılında firar ve yayın yasak malzeme suçlu bulundu. Üç ay hapse olduktan sonra disiplin merkezine nakledildi. Geri Paris, onun için ilk yazı, gazetecilik yer var Fransa Observateur için, sonra Nouvel Observateur. 1964 yılında, Guyotat ikinci romanı yayınlandı Ashby.<br\/><br\/>1965 yılında yayınlanan Tombeau akma Cinq yüzde mille soldats (daha sonra 500.000 Askerler Tomb İngilizce olarak yayımlandı) . Bir asker olarak Guyotot Kullanıcı çile dayanarak Cezayir Savaşı, kitap bir kült üne ve çeşitli tartışmalara konu oldu, çoğunlukla nedeniyle her yerde cinsel obsesyonlar ve homoeroticism arasında.<br\/><br\/>1968 yılında, Guyotat 1971 yılında bıraktı Fransız Komünist Partisi üyesi oldu.<br\/><br\/>Eden, Eden, Eden önsözü ile 1971 yılında çıktı Michel Leiris, Roland Barthes ve Philippe Sollers (Michel Foucault'nun metin geç alındığını ve bu nedenle bir önsöz olarak ortaya çıkmadı) . Bu kitap altında-18s için kamuya veya satılmasını yasakladı. Uluslararası destek bir dilekçe ile özellikle (imzalandı Pier Paolo Pasolini, Jean-Paul Sartre, Pierre Boulez, Joseph Beuys, Pierre DAC, Jean Genet, Joseph Kessel, Maurice Blanchot, Max Ernst, Italo Calvino, Jacques Monod, Simone de Beauvoir, ve Nathalie Sarraute) . François Mitterrand ve Georges Pompidou yasağını kaldırdı almaya çalıştı ama başaramadı. Claude Simon (kim 1985 yılında Nobel Ödülü kazandı)      oluşan jüri istifa Prix Médicis ödül Eden, Eden layık değildi sonra Eden.<br\/><br\/>1973 yılında, Guyotat oyun Bond en avant ('İleri Atılım')      yapıldı. Askerler, göçmenler ve fahişeler için: 1970'lerde Guyotat çeşitli çeşitli gösterilerine katıldı. Bu durumlardan biri onun için büyük önem taşıyordu: bizzat Laid Mohamed Moussa, suçladı ve ardından Marsilya istenmeyen cinayetten suçlu bulundu, bir 24 yaşında Cezayir eski öğretmeni oldu. Hapisten çıkan bir hafta sonra, Mohamed Moussa Laid maskeli bir adam tarafından öldürüldü; olayı bir süre savaş devam Pierre Guyotat, üzerinde derin bir etkisi vardı.<br\/><br\/>1975 yılında romanı Fuhuş (son monolog olarak hangi anonim Bond en avant)      çıktı. Şimdi için, Guyotat romanları okunaksızlık ve müstehcenlik yeni bir tür anlaşma ile. Kurgular hala temel tabular, cinsel kölelik ve günah tarafından yapılandırılmıştır dünyaların düşünülemez olasılığını araştırmak. Ama Fransızca dil aşırı bir gramer, cümle ve sözcük yaratıcılık yabancılaşmış, şimdi geçirmiştir. Arapça konuşan sözcelerin harf veya kelime, neolojizm ve fonetik ve Elips anlaması zor olun. Fuhuş, 1987 reedition, bir 120 sayfa eki - özgeçmiş, sözlüğü, 'dilbilgisi' ve çeviriler - gerçek kurgu eklenir ve şaşırmış okuyucuya yardımcı olmaktır.<br\/>Le Livre (1984)      ve Histoire de Samora Machel (henüz yayımlanmamış)      üzerinde çalışırken 1977 yılında, bir psikiyatrik hastalık geçirdi. Depresyon ve onun fiziksel ve mental durumda bozulma komada, Aralık 1981 yılında sonuçlandı.<br\/><br\/>30 Aralık 1981 günü, Eden, Eden yasağı, Eden kaldırıldı.<br\/><br\/>1984 yılından 1986 yılına kadar Guyotat tüm Avrupa'da eserleri okumaları ve konserler verdi.<br\/><br\/>Ocak 2000'de yeniden açılması yer aldı Centre Georges Pompidou ilk sayfalarında bir okuma katkıda Beaubourg de Progénitures. 2005 yılında, Sur un cheval yeniden yayımlanamaz, Nisan 2005 yılında altında Radio France okundu Alain Ollivier'nin yönü. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1961 Sur un cheval (Seuil, Paris)  \r<br\/>1964 Ashby (Seuil, Paris)  \r<br\/>1967 Tombeau akma Cinq yüzde mille soldats (Gallimard, Paris)  \r<br\/>1970 Eden, Eden, Eden (Gallimard, Paris)  \r<br\/>1972 litterature Interdite (Gallimard, Paris)  \r<br\/>1975 Fuhuş (Gallimard, Paris)  \r<br\/>1984 Le Livre (Gallimard, Paris)      ve Vivre (Denoël, Paris)  \r<br\/>1995 Sam Francis (Lapis Basın, Los Angeles)      ile, Bayan Aranıyor\r<br\/>2000 Progénitures (Gallimard, Paris)   ve irdelenmesi (Léo Scheer) \n \n"
}