{
    "Adi": "Rabia Barış",
    "dogumTarihi": "(mahlas)   Rabia Sultan\n",
    "sairHayati": "\n\n\nBİYOGRAFİ<br\/>Bir hüzün şairi Rabia Barış. Farklı konularda çok sayıda şiire imza atmış olsa da hemen hepsinde genel temanın hüzün olduğu ilk bakışta göze çarpar. 1949 yılının karlı, çetin bir kış günü Afyonkarahisar’ın Emirdağ ilçesinde dünyaya gözlerini açan şairin edebiyata ilgisi küçük yaşlarda başlar. İlk şiirlerini eğitim hayatının ilk yıllarında kaleme alan Barış’ın bu ilgisi 1970’lerin başlarında yoğunlaşır ve her geçen yıl bir tutkuya dönüşür. <br\/>Eserleri bugüne kadar ellinin üstünde kitap ve şiir antolojilerinde yer almış, çeşitli edebiyat dergilerinde ve çok sayıda gazetede yayınlamıştır. İlk kitabı “Çile Çiçeği” 1997 yılında okuyucuyla buluşmuştur. Kitabında yer alan şiirlerin bazıları bestelenmiştir. “Gurbet Akşamlarında” isimli ikinci kitabı 2005 yılında okuyucuyla buluşmuştur. Gönülden Damlalar atlı eseri 2013 okuyucusuyla buluşmaktadır. 1996’dan bu yana Türkiye genelinde açılan şiir yarışmalarına katılmış ve bugüne kadar kırk kırk altı ödüle imza atmıştır. Eskişehir’de çıkan yerel bir gazetede “Rabia Barış’ın Dilinden” başlığıyla haftalık köşe yazarlığı yapmaktadır. Eskişehir Şairler Derneği ve İLESAM üyesidir.<br\/>2003, 2007 ve 2012 yıllarında Osmangazi Üniversitesi Fen Edebiyat Fakültesi Türk Dili ve Edebiyatı bölümü lisans öğrencileri, Prof. Dr. Halil Buttanrı’nın danışmanlığında Rabia Barış’ın hayatı, sanatı ve eserleri konulu lisans bitirme tezleri hazırlamıştır. <br\/>Şairin mahlası Rabia Sultan’dır ve bu mahlas kendisine şair Bekir Sıtkı ERDOĞAN tarafından verilmiştir.<br\/>                                                                                                                                                           Rabia BARIŞ<br\/>rabiabaris@mynet.com<br\/><br\/><br\/><br\/>rabiabaris@gmail.com<br\/>rabiabaris@mynet.com<br\/>TEL: 0 222 226 87 91<br\/>CEP: 0 537 232 27 01 <br \/>\n<br \/>\n\n \n"
}