{
    "Adi": "Raci &#214;znal&#231;ın ",
    "dogumTarihi": "1983-\n",
    "sairHayati": "\n\n\n1983 senesinde Erzurum vilayetinde doğdum. İlk, orta ve yüksek öğrenimimi doğup büyüdüğüm büyüleyici memleketimde tamamladım. Atatürk Üniversitesi İşletme programını bitirdikten sonra yüksek lisans programına katıldım. Yüksek lisans öğrenimim devam ediyor. Şiire gelince...Sosyal ağırlıklı bir eğitim sürecinden geçtim. Lise yıllarında edebiyata derin ilgi duyardım. Edebiyat derslerimi çok ama çok önemserdim. Aslında önemseme kelimesi ifade edemez. Tutkundum adeta. Edebiyat öğretmenlerime derin muahbbet duyardım. Onlarda beni severlerdi. O zamanlar şiir yazmak diye bir istidadım yoktu. Ama edebiyata saygım ve tutkum vardı. Ve okumayı sevmeye başladım. Edebiyat hocalarımın da teşvikleriyle ve benimde içimdeki okuma sevgisiyle okumamı artırdım. Liseden sonrada okumaya devam ettim.Ve duygularımı düşüncelerimi yazmaya da başladım. Tabi bunlar cok basitce olmuştur. Kağıt ve kalemle hasbihal derim hep bunlara. Zamanla şiire ilgi duydum. Şiir okumalarımı yoğunlaştırdım. Derken bir kaç mısra dökülüverdi içimden. Ve yazmaya da basladım. Tabi ben hep bu nazım tarzında ki yazılarıma şiirciklerim derim. Onlar benım şiirciklerim. Şiir diye adlandırmıyorum. Zira ne ben şairim ne de onlar şiir. Mazallah sonra üstadlara saygısızlık etmiş olurum. <br\/><br\/>Yazmak harika bir olay. Kendimi anlıyorum, çevremi, insanları daha iyi anlıyorum. Ve okuduklarımın daha da bilincine varıyorum.  Kendimi ifade ediyorum. Düşünce ve duygularımı tesbit ediyor ve analiz ediyorum. Yazmak vazgeçilmez bir olay benim için. Ve etrafımdaki insanları da teşvik ediyorum. Çünkü yazmak bazen daha acık ve daha somut olabiliyor. Hatta daha çözümcül olabiliyor. Ve nihayetinde yazmak kalıcı oluyor ve aktarılıyor. Bu da yazılanların paylaşılması demek oluyor ve paylaşmak da değerlenmesi demek oluyor. Velhasılı kelam yazmanın tartışılmaz ve söze kaleme sığmaz faydaları var. Yazamadığım zamanlar bir sıkıntı basar beni ve bir garip olurum. Bu hisleeri yaşarken bir yabancı yazarın da aynı hisleri yaşadığını okuyunca kendimi daha iyi anladım. Yazmak...hayata denk bende...yani damardaki kan...şiir...o da bedendeki can...ruh... <br \/>\n<br \/>\n\n \n"
}