{
    "Adi": "Rafael Alberti",
    "dogumTarihi": "16 Aralık 1902 - 28 Ekim 1999\n",
    "sairHayati": "\n\n \n\nİtalya-İrlanda kökenli İspanyol şair, oyun yazarı ve ressam. İspanya İç Savaşı (1936-39)  sonrasında yurt dışına gidinceye değin etkin bir siyasal yaşamı olmuştur.<br\/><br\/>Madrid'de resim öğrenimi gördü ve ressam olarak belli bir başarı elde etti. 1922'den sonra şiir yazmaya ve bunları çeşitli dergilerde yayımlamaya başladı. İlk şiir kitabı olan ve doğduğu Cádiz bölgesinin deniziyle ilgili anılarını dile getirdiği Marinero en tierra (1925; Denizci Karada)  ulusal bir ödül kazandı. Luis da Góngora'ya XV. yy cancionero'larına hayran olan Alberti, ilk eserlerinden başlayarak resim çalışmalarından kaynaklanan (ilk sergisi 1920)  ince biçim anlayışıyla halktan aldığı esini bir araya getirdi. 1927'de Luis da Góngora'nın 300. ölüm yıl dönümü nedeniyle düzenlenen kutlama törenine katkıda bulunan Alberti'nin bu dönemde yayımlanan El alba del alhelí (1927; Şebboy Şafağı)  ve Cal y canto (1928; Kireç ve Taş)  adlı kitaplarında Góngora'nın etkisi açıkça görülüyordu.<br\/><br\/>Ama gerçeküstücü diye tanımlanabilecek Sobre los angeles (Melekler Üstüne)  adlı bir sonraki kitabıyla, kendine özgü ve olgun bir şiir sesi olduğu kanıtlandı. 1930'larda oyunlar yazdı, bol bol yolculuk yaptı. Sobre los angeles ve Sermones y morades yapıtlarında derin bir iç bunalıma düştüğü sezilir. Bu bunalım, sanatını \"halkın hizmetine\" sunan İspanyol Komünist Partisi'ne üye olan (bir süre sonra partiden çıkarıldı)  şairin siyasal görüşü benimsemesine yol açtı. Bununla birlikte Alberti, El hombre deshabitado (1930)  adlı yapıtında, modern dünyada insanın yabancılaşmasını kınarken, Fermín Galán 'da okurun karşısına kahraman olarak İkinci Cumhuriyet'in ilk şehidini çıkardı. Alberti bundan sonra mücadeleye öncelik veren yapıtlar yazdı. Octubre (Ekim)  adlı bir dergi çıkardı. İç savaş sırasında Antifaşist Aydınlar Birliği'nin eylemlerine katıldı ve \"koşulları yansıtan\" oyunları yanı sıra (Radio-Sevilla, 1938) , sınıfından kopmuş genç bir burjuva olarak kendi yaşamından esinlenerek yazdığı bir dram De un momento a otro (1937; Bir Andan Öbürüne) ile aynı dram üzerinde otobiyografik bir anlatı olan la Arboleda perdida (1942; Kaybolan Koru)  kaleme aldı.<br\/><br\/>İspanya İç Savaşı'nda Cumhuriyetçilerin yanında savaşan Alberti savaştan sonra Fransa'ya, ardından Arjantin'e sürgüne gitti.[1] Arjantin'de Losado yayınevi'nde çalıştı, bir yandan da eski ilgi alanları olan şiir ve resme döndü. Şiirleri kimi zaman feodal ve mistik İspanya'yı anımsatan dokunaklı bir lirizme büründü; Entre el clavel y la espada (1941; Karanfille Kılıç Arasında) , Pleamar (1944; Denizin Yükselişi) , Ora maritima (1953; Deniz Saati)  adlı şiir kitaplarını yayımladı. A la pintura'da (1945; Resim Sanatı Üzerine)  resimle ilgili şiirlerini topladı.<br\/><br\/>Ama dramatik anlatıma ağırlık veren yapıtlarında (El trebol florida, 1944; le Gallarda, 1945; Noche de guerra en el museo del Prado, 1956) , insanın özgürlüğünü yabancılaştıran her şeye başkaldırması gerektiğini savundu (Coplas de Juan Panadero, 1959) , Çin'e bir yolculuk yaptı (Sonríe China, 1958; karısı María Teresa León'un düzyazılarının da şiir aralarında yer aldığı şiirsel anlatılar) . 1961'den sonra çoğunlukla İtalya'da yaşadı ve bundan sonra ressamlığı (1965'te Roma'da V. Rasegna figüratif sanat eserleri yarışmasında, gravür dalında birincilik ödülü aldı; 1969'da \"Abece'nin Lirizmi\" adlı bir sergi açtı)  ve şairliği bir arada yürüttü.<br\/><br\/>1976'da İspanya'ya döndü. 1977'de doğum yeri Cádiz'den milletvekili seçilen Alberti, bir süre sonra, kendini sanatına adamak için bu görevinden ayrıldı. Bütün şiirlerini içeren kitaplarının çeşitli baskıları yapıldı. Şiirlerinden yapılan bir derleme Sürgünden Şiirler (1978)  adıyla Türkçede yayımlandı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMarinero en tierra (Karadaki Tayfa; 1924) \r<br\/>El alba del alheli (Şebboy Şafağı; 1927) \r<br\/>Cal y canto (Kireç ve Taş; 1928) \r<br\/>Sobre los angeles (Melekler Üstüne; 1929) \r<br\/>Entre el clavel y la espada (Karanfille Kılıç Arasında; 1941) \r<br\/>La arboleda perdida (Yitik Koru; 1942) \r<br\/>De un momento to otro (Bir Andan Öbürüne; 1942) \r<br\/>Pleamar (Denizin Yükselişi; 1944) \r<br\/>A la pintura'da (Resim Sanatına Saygı; 1945) \r<br\/>Ora maritima'da (Deniz Saati; 1953) \n \n"
}