{
    "Adi": "Rainer Maria Rilke",
    "dogumTarihi": "4 Aralık 1875 - 29 Aralık 1926\n",
    "sairHayati": "\n\n \n\nAlman lirik şiirinin en önemli temsilcilerinden biridir.<br\/><br\/>Babası Josef Rilke (1838–1906)  Alman kökenli bir demiryolu memuru, annesi ise Praglı zengin bir aileye mensuptu. Çok hırslı ve kaprisli bir kadın olan annesi oğlunu kendi özlemleri doğrultusunda yetiştirmek istedi. Altı yaşına gelinceye kadar kız çocuğu gibi giydirilen Rilke, zayıf ve ince ruhu nedeniyle annesinin bu tutumundan etkilenerek başta kadınlar olmak üzere insanlarla iletişim kuramaz hale geldi. Şiirlerinde çocukluk yıllarını bir yandan içtenlikle bir yandan da korku çağrışımlarıyla anlatmasının en büyük nedeni de budur.<br\/><br\/>Dokuz yaşına geldiğinde annesi ile babası boşandı ve Rilke annesinin yanında Viyana'ya gitmek zorunda kaldı. Babasının toplumda elde edemediği saygın yeri edinmek amacıyla 1886'dan sonra St. Pölten'e ve Bohemya'daki Maehrisch-Weisskirchen'de askeri okullara devam etti. Beş yıl sonra Linz Ticaret Akademisi'ne kaydını yaptırdı. Rilke'nin eğitimi bununla da bitmedi. Özel derslerin yanı sıra Prag'da edebiyat ve sanat tarihi de okudu. İlk şiirleri Yaşam ve Şiirler'in yayınlanması bu yıllarda oldu.<br\/><br\/>1896-99 yılları arasında öğrenimini Münih ve Berlin'de sürdüren Rilke, Münih'te yaşayan kadın şair Lou Andreas-Salomé ile tanıştı. Daha önceki yıllarda Nietzsche'nin aşık olduğu bu kadının Rilke'nin sanatçı kişiliğinin gelişmesinde büyük rol oynadığı belirtilir. Salome ile birlikte 1897'de Berlin'e, 1898'de Floransa'ya bir yıl sonra da Rusya'ya giden yazar, Rusya'da Tolstoy tarafından karşılanıp dönemin ünlü ressamı Pasternak ile tanışınca büyük mutluluk duydu. Kremlin'de tanık olduğu Ortodoks Paskalya Yortusu ve Rus halkının dindarlığı yazar üzerinde önemli etkiler bıraktı. İki yıl sonra yine Lou Andreas'la birlikte ikinci kez Rusya'ya giden Rilke, ülkenin güney bölümünü de dolaşarak yeniden Tolstoy'la buluştu. Bu geziden sonra ruh sağlığı bozulan yazarı terk edenler arasında Salome'de bulunuyordu.<br\/><br\/>Ressam Heinrich Vogeler'in çağrısına uyan Rilke, Worpswede'ye yerleşti ve 1901 yılında evlendi. Ancak bu evlilik sadece bir yıl devam etti. Boşanmasından bir süre sonra Rodin'in yaşamını yazmak amacıyla Paris'e gitti. Bir süre sonra da Rodin'in özel sekreterliğini yapmaya başladı. Hem Paris'teki yaşamı hem de Rodin'in kişiliği Rilke'nin yaşamında adeta dönüm noktasını oluşturdu. Rodin üzerinde araştırma yapmaktan çok onun sanatı ışığında Paris'teki yaşamını dile getirdiği Auguste Rodin, yazarın düzyazı türündeki ilk önemli yapıtıdır. Malte Laurids Brigge'nin Notları adlı romanını tamamladıktan sonra bir yıl boyunca Kuzey Afrika'yı dolaşan yazar, 1912'de Kontes Marie von Thurn und Taxis adlı bir soylunun Trieste yakınlarındaki Duino Şatosu'na yerleşti. 1909'da Paris'te tanıştığı Kontes, Lou'dan sonra Rilke'nin sanatını belirleyen ikinci güçlü kadın oldu ve yazar bu tarihten sonra yeni bir yaratıcılık sürecine girdi. Duino Ağıtlarını da burada yazdı. Birinci Dünya Savaşı yıllarını genellikle Münih'te geçirdi. Bir ara Viyana'daki savaş arşivinde çalışan yazar 1919'da İsviçre'ye, üç yıl sonra da Wallis Kontu'na ait olan ortaçağdan kalma Muzot Şatosu'na yerleşti. Orpheus'a Soneler'i burada yazdı.<br\/><br\/>1923 yılında Lösemiye yakalandı ve sağlığı giderek bozuldu. 51'inci doğum gününü kutladıktan birkaç hafta sonra 29 Aralık 1926'da Montreux yakınlarındaki Valmont'ta hayata gözlerini kapattı.<br\/><br\/>Şiirlerinin yanı sıra çağdaş Alman romanının öncüsü sayılan Malte Laurids Brigge'nin Notları adlı eseriyle de ün kazanan Rilke, ekonomik bunalımların ve kapitalist gelişmelerin belirlediği sanattan uzak bir çağın içinde yetişmiş, gerek yaşamı gerek yapıtlarıyla hayatı mekanik, cansız bir hale getiren duygulardan yoksun modern çağa, insanların birbirine ve kendi kendisine yabancılaştıran, yalnızlığa iten yaşama biçimine karşı gelmeye çalışır. Yazarın yaşamını belirleyen olaylar, onun sanatında da büyük değişimlere yol açmıştır. İlk dönem şiirlerinde görülen gelişmede sevgilisi Lou'nun ve birlikte yaptıkları Rusya gezisinin payı büyüktür. Dilin duygulara seslenen ses özelliklerine büyük bir duyarlılıkla yaklaştığı Saatler Kitabı, Rilke'nin Rusya yaşantısını ve Paris yıllarının etkilerini yansıtır. Kitap üç bölümden oluşsa bile sanki uzayıp giden bir şiir havasını taşımaktadır. Rilke'nin nesnelere ve dış dünyaya bakış acısından kaynaklanan yeni bir Tanrı imgesi, özellikle ilk bölümün temelini oluşturur. Tanrı'yı bu dünyanın dışında değil, evrenin her zerresinde bulur; art arda sıraladığı imgelerde, Tanrı'nın varlığını yaşar. İlk baskısı Saatler Kitabı'ndan önceye rastlayan çağı ve konusu bakımından olduğu kadar yazarın sanatındaki gelişmeyi yansıtması açısından da geçiş niteliği taşır. Rilke'nin ikinci baskıya eklediği 37 şiirde Paris yaşantısının etkisi büyüktür. Güz Günü ve Akşam gibi tanınmış şiirler, bu baskıya eklenenler arasında olup yeni bir döneme geçişin izlerini yansıtır. Sanatsal yaşamının ikinci döneminin başlıca iki yapıtından biri olan, Rodin ve Paris kentinin etkilerini taşıyan Yeni Şiirler adlı kitaptır. Burada artık Tanrı, aşk, ölüm gibi konulardan dış dünyaya nesnelerin dünyasına geçiş söz konusudur. Panter ve Roma Çeşmesi adlı şiirlerinde nesnelerin kendisinden yola çıkan Rilke, kişisel duygularına ve izlenimlerine yer vermeksizin salt nesneyi tanımlar. Dış dünyaya bakışının değişmesindeki en büyük etkiyi ise yıllarca yanında yaşadığı Rodin sayesinde elde etmiştir. Yeni Şiirler ile Alman edebiyatında 'nesne şiiri' adı verilen yeni bir tür oluşturan Rilke'nin yaratımları, Rodin'in yapıtlarında olduğu gibi plastik nesneler olmayıp 'yazılı nesnelerdir'. Bu şiirlerinin temelinde yatan ve Rilke'nin 'görmeyi öğrenmek' olarak nitelendirdiği dış dünyaya bakış ilkesi, Malte Laurids Brigge'nin Notları adlı romanı için de geçerlidir. Kişinin kendisine ve çevresine yabancılaşması, büyük kent insanının yalnızlığı, insanın varlığını oluşturan ölüm korkusu gibi konuları geleneksel roman kalıplarının dışına çıkarak işleyen bu yapıt, genç bir Danimarkalı şairin Paris yaşantısını anlatan bir günce biçimindedir. Romanda Rilke'nin Prag'la ilgili çocukluk anıları, Rusya ve İskandinavya yolculukları, özellikle de onu derinden etkileyen Paris yaşantısının etkileri görünmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Yaşam ve Şiirler (Leben und Lieder, 1894) \r<br\/>Erken Şiirler (Die frühen Gedichte, 1902) \r<br\/>Görüntüler Kitabı (Buch der Bilder, 1902) \r<br\/>Saatler Kitabı (Das Stundenbuch, 1905) \r<br\/>Yeni Şiirler (Neue Gedichte, 1907) \r<br\/>Duino Ağıtları (Duineser Elegien, 1923) \r<br\/>Orpheus'a Soneler (Sonetten an Orpheus, 1923) \r<br\/>\r<br\/>Roman\r<br\/>Malte Laurids Brigge'nin Notları (Die Aufzeichnungen des Malte Laurids Brigge, 1910) \r<br\/>\r<br\/>Deneme\r<br\/>Auguste Rodin (1903) \n \n"
}