{
    "Adi": "Ramazan Alp",
    "dogumTarihi": "1970 -\n",
    "sairHayati": "\n\n\nRamazan Alp:1970 yılında Adıyaman'ın Gerger ilçesine bağlı Ortaca (Haburman)    köyünde doğdu. İlk ve orta öğrenimini Diyarbakır'ın Çüngüş ilçesi, liseyi Çüngüş veÇermik ilçelerinden sonra Bursa'da tamamladı. LİMME (Lise Mezunlarına Meslek Edindirme)    Projesi çerçevesinde bir yıl elektronik bölümünde okudu.Uludağ Ünüver sitesi Eğitim Fakültesi Beden Eğitimi Öğretmenliği sınavlarına katıldı. Ahmet Vefik Paşa Tiyatrosu Özel Yetenek Sınavları'na girdi. 1991 yılında Marmara Bölgesi'nde yayınlanan Senkron Sektör Dergisi'nde muhabirlik yaparak gazeteciliğe başladı. <br\/>Anadolu Ünüversitesi Açık Öğretim Fakültesi'nden ayrılarak 1993 yılında Almanya ya yerleşti. 1996 yılında Almanya da yerel olarak  yayınlanan  Aktüel  dergisinde makaleler yazmaya başladı. 1996-1999 yılları arasında SABAH gazetesi ve atv televizyonu  Aachen muhabirliği yaptı. Almanya'ya yerleştikten itibaren birçok gazete ve  <br\/>dergide şiirleri yayınlandı. Edebi çalışmalara 1986 yılında şiirle başlayan Ramazan  Alp'in Dünya ya Farklı Bakış isimli ilk şiir kitabi 1996 2. şiir kitabi 'Bir Göç Hikayesi' 2006 yılında yayınlandı Bu arada birçok ödül aldı.   <br\/>  <br\/>Ödülleri: <br\/><br\/>1996- Aktüel dergisi şiir yarışmasında 'Anam' şiiriyle birincilik<br\/>1997-  ATİB (Avrupa Türk İslam Birliği)    10. yıl etkinlikleri şiir yarışmasında  'Budur Hallarım' şiiriyle  birincilik  <br\/>1998-   arkadaş gazetesi şiir yarışmasında 'Öyle Bildiğin Gibi Değil' şiiriyle ikincilik   <br\/>1998-   Öztürk gazetesi şiir yarışmasında  'Memleketim' şiiriyle üçüncülük    <br\/>1999-   Birlik gazetesi şiir yarışmasında 'Nur Yüzlüm' şiiriyle birincilik  <br\/>1999-   Basweiler Türkischer Kultur u.Sozialverein e.V. Derneği fotoğraf yarışmasında üçüncülük. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1996   Dünya'ya Farklı Bakış  (Şiir)  \r<br\/> 2006  Bir Göç Hikayesi          (Şiir) \n \n"
}