{
    "Adi": "Ramazan Yanar",
    "dogumTarihi": "24.11.1998 Konya\n",
    "sairHayati": "\n\n \n\nRAMAZAN YANAR<br\/>24 Kasım 1998 tarihinde Konya’nın Akören ilçesine bağlı Alan <br\/>köyünde doğdu. İlkokul öğrenimini burada bitirdikten sonra <br\/>ortaokulu Akören Mustafa Çetin Ortaokulu’nda okudu. Aynı <br\/>zamanda Akören Tahsil Çağında ki Talebeler Medresesi’nde <br\/>Arapça, Kuran-ı Kerim, Fıkıh, Hadis, Tecvit, İlmihal temel bil-<br\/>gilerini yatılı öğrenim ile tahsil etti. Liseyi Karatay Ali Ulvî Ku-<br\/>rucu Anadolu İmam Hatip Lisesi’nde tamamladı. Liseyi birin-<br\/>cilik ile bitirip Hitit Üniversitesine Okul Birinciliği Kontenjanı <br\/>ile yerleşti. Şuan Hitit Üniversitesi Fen Edebiyat Fakültesi Türk <br\/>Dili ve Edebiyatı bölümüne devam etmektedir.<br\/>Şiirlerinde Âşık Kusûrî, Kul Kusûrî, Dertli Kusûrî, Kusûrî mahlaslarını kullanmaktadır. Sevda'ya Ağıt isimli bir şiir kitabı bulunmaktadır.  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGAZEL-İ ÂH \r<br\/>Bezm-i meyde yoksa âşık dilber âhlar söylesin\r<br\/>Mest ki yok meclîsime kim sagar âhlar söylesin \r<br\/>\r<br\/>Gül ider nâz u niyâz hem-sâye iken hâre\r<br\/>Derd ile gülşende yanan hezar âhlar söylesin\r<br\/>\r<br\/>Dâ'vasın terk eylese fasl-ı hazânken andelîb\r<br\/>Âşikâr-ı sırr-ı sevdâ gül-zâr âhlar söylesin \r<br\/>\r<br\/>Reşk-i mihr ü mâh iken semâda çehre-hûrî\r<br\/>Böyle şûha karşı nazm-ı ahter âhlar söylesin\r<br\/>\r<br\/>Tığ-ı yâr hançer-i bî-vefâya kim cefâdır\r<br\/>Tığ-ı bî-vefâ dururken hançer âhlar söylesin\r<br\/>\r<br\/>Âyine-i gönül ile aks ettirip vech-i yari\r<br\/>Râzını sen ifşa ettin ağyar âhlar söylesin\r<br\/>\r<br\/>Ey Kusûrî mülk-i âlem içre çek cevr ü cefâ\r<br\/>Seni görüp de tesâmüh-perver âhlar söylesin \n \n"
}