{
    "Adi": "Ramazan Şenkal",
    "dogumTarihi": "1967\n",
    "sairHayati": "\n\n \n\n1967 yılında Burdur'un merkez köyü olan Askeriye köyünde doğdu.İlköğrenimini Askeriye köyünde, orta öğrenimini Burdur İmam Hatip Lisesinde, lise öğreniminide Burdur Endüstri Meslek Lisesinde tamamladı.Üniversite öğrenimine ise bazı nedenlerden dolayı başlayamadı.Vatani görevini ise acemi birliğini Sivas'ta usta birliğini ise Tekirdağ Malkarada tamaladı. <br\/>Askerlik dönüşü kısa bir süre tarım faaliyetlerinde çalıştıktan sonra üç yıl kadarda özel sektörlerdede çalışan şair 1992 yılından bu yana 9 yıl Burdur Karayolları 134.Şube Şefliğine bağlı Sandıklı Bakımevinde şu andada Burdur Karayolları 134.Şube Şefliğinde İdari Büro Görevlisi olarak çalışmaktadır. <br\/><br\/>Evli ve üç kız çocuğu olan şair orta öğrenim yıllarında başlayan şiir yazma sevgisiyle; halen güncel olaylar, sevdiği ve değer verdiği siyasiler, milletine ve devletine hizmet eden, insana değer verip tüm insanlık aleminin kurtuluşu için çalışan, yoldaki taşı bile başkasına zararı olmasın diye kaldıran, gönlünde insan sevgisi olan şahsiyetler, Devleti ve Milleti olması gereken konuma getirebilmek için gece gündüz, devlet malını tüyü bitmedik yetimlerinde hakkı var diyerek israf etmeden koruyan, uykusunu tereddütsüz feda edebilen, yaradılanı severim yaradandan ötürü sözünü kendine şiar edindiğine inandığı mülki amirler için şiir yazmaya devam etmektedir.<br\/><br\/>Bazı kişilerce yağcı olarak eleştirilsede; hiç bir kişiden beklentisi olmadığını sadece insanların güzel taraflarını görerek onlara destek olduğunu, insanların özel'ini ifşa etmenin, bilgisi olmadan yapmadığı bir şeyi yapmış gibi yazmanın edebine yakışmadığını insanların mutlaka beşer olarak hatalarının olacağını, önemli olanın hatalardan en kısa sürede dönmek olduğunu söylemektedir. <br \/>\n<br \/>\n\n \n"
}