{
    "Adi": "Ramazan Seydaoğlu",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nDergizan ve Gebze Şiir Meclisi kurucusu, Eğitimci.<br\/><br\/>1967 Liz (Muş-Bulanık) doğumlu. Yazı, çizi hayatı ortaokul ve lise sıralarında başladı. Edebiyat öğretmenleri Kasım Çoban ve Nesim Alkan’ın destekleriyle alevlenen yüreğinin ilk alazı olarak kabul ettiği lise yıllarında bir arkdaşıyla birlikte çıkardığı 1 tirajlık “Ceylan” adlı tamamen el yazması bir dergi oldu.. Yıllar sonra çıkardığı Rayiha (27 sayı), Taşra Edebiyat (5 sayı), Tutku (23 sayı) ve İlmek ve Sakızağacı  gibi dergiler bunun uzantısı olarak kabul ediyorsa da o ilk çalışmanın tadı ve lezzetini hiç birinde alamadığını vurguluyor.<br\/><br\/>Şiirlerini kendi imkanlarıyla çıkardığı dergilerle birlikte bir kaç küçük kitap halinde okuyucularıyla paylaştı. İlk eseri Aşkım Hüznümdür Rayiha Dergisi ile çıktı. Ardından Pulsuz Mektuplar diye denemelerini kitaplaştırdı ve bu da Taşra Edebiyat Dergisi ile çıkarak okuyucuya sunuldu. Çocuklara yönelik bir kaç şiirini topladığım Gül Dalı adlı şiir kitabını da öğretmenlik yaptığı okullardaki öğrencileriyle paylaştı.  Şin Ayn Re adlı şiir kitabını Tutku Dergisi ile çıkardı.  SAKIZAĞACI Kültür Sanat ve Edebiyat Dergisi ile yayıncılık serüveninde bir çok arkadaşının şiir, deneme, öykü kitaplarını da yayınladı..<br\/><br\/>Sırasıyla; Muş, Mardin, Erzurum, Kocaeli ve İstanbul’da 22 yıllık öğretmenlik hayatından sonra   İzmit Belediyesi’nde 2 yıl Kültür ve Sosyal İşler Müdürü olarak çalıştı. Milli Eğitim kadroları arasında idarecilikten sonra halen öğretmen olarak iş hayatı devam etmekte.. Aynı zamanda aktif bir sivil toplumcu olan yazarımız, TEVEG ve LİZDER adında iki derneği kurdu. TEVEG başkanlığımın yanı sıra İLESAM (Türkiye İlim ve Sanat Eserleri Mensupları Birliği) Kocaeli Temsilciliği devam etmektedir.<br\/><br\/>Şiirleri ve edebi çalışmaları bir çok dergi , mahalli ve ulusal gazetelerde yayınlandı.<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1. Aşkım Hüznümdür – Şiir (Rayiha)\r<br\/>2. Pulsuz Mektuplar – Deneme (Taşra Edebiyat)\r<br\/>3. Gül Dalı – Çocuk Şiirleri (Kendi Yayını)\r<br\/>4. Şin Ayn Re – Şiir (Tutku)\r<br\/>5. Mia – Şiir (Taşra Edebiyat)\r<br\/>6. Sakın Deneme – Deneme (Sakızağacı)\r<br\/>7. Aşk Yolu – Roman – Ahir Zaman Yayınları\r<br\/>8. Gece Ağıtları  - Deneme - Artos Yayınları\r<br\/>9. Yazı ve Sanat Ülkesi - Seçki - Serencam Yayınları\r<br\/>\r<br\/>Yayına Hazır Eserleri:\r<br\/>\r<br\/>1. Kara Tren Hikayeleri – Hikaye\r<br\/>2. Masal Masal Oniki – Masal \n \n"
}