{
    "Adi": "Ramazan Bulbul",
    "dogumTarihi": "15 Ocak 1980 - &#199;ardak\n",
    "sairHayati": "\n\n\nDenizli'nin Çardak İlçesine bağlı Söğüt Köyünde doğdum ve büyüdüm. <br\/>Kendimi bildim  bileli, hep zenginlik hayalleri kurarim. Zengin olup krallar gibi yasamak ve herkes tarafindan begenilmek. Ne bileyim hayal iste. Herseyin bizim istedigimiz gibi olabildigi tek yer o dunya. Kahramanliklarin tum dunyaya destan edildigi apayri bir alem. Hayal demek umut demek aslinda. En kotu animizda bile bizi ayakta tutan tek sey...Gonlunu umutlari besler insanin.      Denizli'nin Cardak ilcesine bagli Sogut Koyunde dogdum buyudum. Ilceden 23 km uzaktaki koyumuz daglarin arasindaki irili ufakli tepeliklere kurulmustur.Nufusu 2000 civarindadir. 1970 li yillardan sonra goc edenleri de sayarsak koyun nufusu abartisiz en az bese katlar. Ege ve Akdeniz bolgelerinde nereye giderseniz gidin mutlaka bizim koyden birilerine rastlarsiniz. Avrupaya ve Kibris'a gidenleri de varin siz hesap edin.           Aydin - Soke Ovasina pamuk capasi ve pamuk hasadi zamanlarinda iscilige giderdik. Babam dayibasiydi. Pamuk agasina ihtiyaci olan isciyi bulup Soke Ovasina getirir, iscilerin kazandiklarindan komisyon alirdi. Iscilerin pazar ihtiyacini karsilamak, gerektiginde iscilerin memleketteki islerinin yolunda ve selamette oldugundan haberdar olmak, isciler arasinda cikan anlasmazliklari cozmek, herkesin can ve mal guvenligini saglamak babamin isiydi. Dert babasiydi yani. Herkesin her isine kosardi. Bizim koyde edinilebilinecek en iyi meslekti dayibasilik ormanciliktan sonra.      Pamuk capasina gittigimizi pek hatirlamiyorum. Zaten koyden pamuk capasina giden fazla kimse de yoktu. Pamuk hasat zamani da Eylul'un ilk haftasindan itibaren baslar. Rezillik diz boyudur. Yolculuk ayri rezillik, orada o sartlarda calismak ayri bir rezilllik.  Her dayi basi isci sayisina gore otobus ve kamyonu ayarlar gidilecek gunu belirler ve herkesi haberdar eder. Soke sandigi dedigimiz tahtadan veya suntadan yapilmis sandiklara kirilacak dokulecek malzemeler doldurulur, yatak ve yorganlar kilimlere sarilir, elbiseler cuvallara doldurulur, bir iki hafta onceden hazirlanmis yufka ekmekler istif edilir vs. Hareket gunu geldiginde esyalar kamyona yuklenilir ve Soke'nin yolu tutulur. Yolculuk 4-5 saat surer. Ovaya varildiginda aganin amele damindan yerini kapabilen buyuk bir telasi savmistir, yerini kapamayan da ertesi gun  disarda naylondan cadir kurar. Herkes kalacagi yerine yerlesir. Bir sonraki gunden itibaren calismaya baslanir. Yagmur yagana kadar dur durak olmaz. Tarla yakinsa oh ne ala. Yoksa sabah erkenden traktorun romorkune biner herkes ve tarlaya gidilir, gunes batincaya kadar da calisilir.      Bize is veren agalarin kahyalarinin ellerinde buyudum. Kahyalarin dertlerini dinledikce patronun tum mal varligini elinden alip kahyalardan birini patron yapmanin yollarini arardim. Bu yuzden iste  Soke Aga’lari gibi zengin olma hayalleri kurardim. Emrimde calisan kahyalar, alabildigine genis araziler, traktorler, arabalar ve benim arazilerimde calisip gecimini en iyi sekilde saglayan yuzlerce isci. Iscilerin cocuklarina cok ozel imkanlar sunardim. Her gun sabahleyin amele damindan onlari okullarina birakacak bir kahya, ogle arasinda bunlar icin kofteleri alacak bir eleman bile ayarlardim. Anlarsiniz iste gerisi detay. Fakirligin verdigi tuhaf bir comertlik iste. Ya da kahpe duzene isyan. Paralarin zenginlere oluk oluk akmasini seyrederken; somun ekmegi alip yemeyi cok luks bulan bir aile mantigiyla buyumenin verdigi ofke.       60-70 gun suren pamuk toplama mevsimi bittikten sonra yilbasina veya Subat'a kadar herkes Soke Ovasi'nda kazandigini harcar. Sonrasinda hemen bulur bir dayibasi, alir avansini ve baslar seneye kazanacagindan yemeye. Mart baslarinda kadinlar icin tatil biter. Kaklik ovasina gundelikci gitmekle baslarlar ise. Maksat kocasi ve oglu harcliksiz kalmasin. Memleketimin kizlari asidir hep. Kazandigini ceyizi icin harcar, koklatmaz kimseye. Bozkurt pazarina gidip en guzel basmalari alacagi gunu sabirsizlikla bekler. Babasinin paralara el koymasi yikar tum hayallerini.<br\/>   Erkekler icin sonbahar ve kis doneminde kahvehanede oyun oynamaktan baska yapilacak bir sey yoktur. Yasi 18'e gelmeyenlerin gozu jandarma baskinina kahvehane kapisinda olur hep. Babasinin nefesi hep ensesindir. Sigara ictigini gorurse veya duyarsa diye hep urkektir. Sigara paketi corabin icindedir. Ates her zamanki gibi baskasindan temin edilir. Paralar suyunu cekene kadar sorun yoktur. Paralar suyunu cekince hep analar yetisir imdada. Alkol ziyafetleri dugunden dugune olur. En buyuk marifet icip icip onune gelene dayilik yapmaktir. Dugun bitince ziyafetten aylarca bahsedilir ve gelecek dugunde yapilmak istenenler planlanir....<br\/> <br\/>    Dugun yeri herkesin kendi evinin onudur. Ilk gunun aksaminda oglan evinde yemek verilmeye baslanir. Bu arada calgi calinmaya baslar. Aksam karanligi coktugunde damat kiz evindekileri almaya gider. Kizin akrabalari damadin esliginde oglan evine gelirler, sonra eglence yavas yavas baslar. Bu arada koyluler teker teker toplanir. Erkekler oynanilan pistin etrafindadir. Kadinlar evlerin sacaklarina cikarlar dugune bakmak icin. Calginin onunde sadece erkekler oynar. Kimin ne zaman oynayacagini duzenlemesi icin damadin yakin arkadaslarindan biri delikanli basi yapilir. Herkes oynayanlari izliyo gibi gorunur ama aslinda kimsenin oynayanlari izledigi falan yoktur.  Yasi gecmis evli erkekler fazla takilmaz. Uc bes tane sarhos takiminin disinda hepsi bi gorunup giderler kahvehaneye. Bekar kiz ve erkekler kendilerine yavuklu arar. Asiklarin birbirini gorme yeri burasidir. Herkes sevdigiyle gozgozedir. Evli kadinlar kimin kime baktigini ustaca tespit eder ve kendilerine dedi kodu malzemesini cikariverirler hemen. Bi kiza iki erkegin takildigini dedikoducular ortaya cikarir. Genelde kavgayla sonuclanir boyle seyler.<br\/> <br\/>   Dugunun ikinci gunu son gunudur. Sabahtan ogleye kadar oglan evinin onunde calgi calinir. Kizla oglan Bozkurt'a kuafore giderler sabah erkenden. Bu da ayri bir merasim olur bazen. Gelinle kuafore gitmek icin oglanin ve gelinin akrabalari rezervasyonunu cok onceden yaptirirlar. Kuafor isi biter bitmez fotografciya gidilir, guzel pozlar verilir. Kiz evi genelde insafsiz olur. Masraf ustune masraf. Eee ne de olsa naz evi. Olaylar hep zincirlemedir. Edilen nazin hukmu cicim aylari bitene kadardir. Zavalli damatla gelini dugun borcunun disinda daha neler bekler bir bilseniz.<br\/> <br\/>   Kuafor ve studyo faslindan sonra hic vakit yoktur. Hemen koye... Kiz evine gelinir. Damat ve arkadaslari hemen piste cikar. Paralar asilir fotograflar cekilir vs. Ikindiye yakin damat donanmak icin hazirlanir ve Koca Caminin onune gelir. Koy meydanina haba serilir. Ikindi namazi kilindiktan sonra damatla sadic tekbirler esliginde habanin basina getirilir. Dua edildikten sonra, herkes habanin ustune yeni cifte yardim olsun diye para atar. <br\/>  <br\/>   Camideki merasim bittikten sonra davul zurna esliginde kiz evine gidilir. Gelin alinir dualar edilir ve davul zurna esliginde koyun ici dolasildiktan sonra oglan evine gelinir. Damatla gelin arabadan inmek icin damadin babasindan uzengilik istenilir. Bana verilen bi altindi. Adet yerini bulsun maksat. Damadin babasi gururludur artik. Aslanlar gibi oglu kendi evinin reisi olacaktir cunku. Gelinin babasi da biraz huzunludur ama sevinclidir. Kizini dertsiz tasasiz evlendirmektir muradi. O da gerceklesmistir zaten. Bilirsiniz iste... yillardir emek emek besleyip gozu gibi buyuttugu, derdiyle dertlenip sevinciyle de sevindigi, dunyada kimselere degismeyecegi, canin parcasi biricik kizi artik el olmustur. Ya analar... Damadinkisi; biricik oglunu o gune kadar gozunden sakinarak yetistirdigi yigidini baska bi kadin aldigi icin biraz dertlidir. Belki onun kadar iyi bakamayacak, gelinin yaptigi yemekleri belki onunkiler kadar sevmeyecektir diye dertlenir. En agir olani da kizin anasinin huznudur. O gune kadar evin her isine kosan evin ekmegini, asini, temizligini her isi ama her isi goren ve anasinin elini soguk sudan sicak suya degdirmeyen kizi artik yoktur. Analar ve babalar tek bi seyi can-i gonulden isterler. O da evletlarinin huzuru ve mutlulugu. Ama surasi da vardir; hic bir zaman evlatlari buyumez onlarin gozunde. Kac yasinda olursa olsun gozleri uzerlerindedir.<br\/>   Gelin, damat evine geldikten sonra 1-2 saate kalmaz dugun biter. Yatsi namazindan sonra imam cagirilir ve nikah kiyilir. Dugun bittikten sonra 1 hafta kadar gelin takke giyer; kaynanasi, gorumcesi ve  damatla beraber butun akrabalari dolasirlar. Takke gelinin basinda rahat duracak buyuklukte demir bir tasin uzerine etrafi pullarla ve kuru karanfillerle suslenmis kirmizi fes gibi bi tac giydirilirek hazirlanir. Fesin uzeri naylon gullerle suslenilir. Takkenin arka kismina gelinin diz hizasina inecek sekilde naylon serit seklindeki krep denilen seylerden 15-20 tane takilir. Bu seritlerle takke daha da guzel gorunur. Takkeyle de genelde kirmizi veya mavi kadife basmadan  dikilmis fistan giyilir. Fistanin altina da top don giyilir. Encok dikkati ceken sey de bembeyaz ipten orulmus yanisli coraplardir. Sokak aralarinda gelin gordugu kucuk cocuklara sarilir ve takkesiyle cocugun kafasina singir singir vurur...<br\/> <br\/>Iste boyle girer gencler dunya evine. Bir iki yil sonra da cocuk olur. Her dogan potansiyel potansiyel iscidir 7-8 yasindan sonra. Devlet hizmeti olarak gelen tek sey 1970 lerden sonra elektirik olugunu hep anlatirlar. <br \/>\n<br \/>\n\n \n"
}