{
    "Adi": "Rasih Bey",
    "dogumTarihi": "17-18 yy\n",
    "sairHayati": "\n\n\n17. yüzyılın sonları ile 18. yüzyılın başlarında yaşadığı bilinen ve “üstüne” redifli gazeliyle asıl şöhretini yakalayan divan şairi Râsih Bey Balıkesir’de doğmuştur. Râsih Bey’in Balıkesirli olduğu, 18. yüzyılın mühim tezkirecileri arasında yer alan Sâlim Efendi’nin tezkiresinde bildirilmektedir.<br\/><br\/>4. Mehmet’ten 3. Ahmet’e kadar beş padişah devrinde yaşamış olan Râsih Bey, kaynaklardan edindiğimiz bilgilere göre Mısır valisi Râmî Mehmet Paşa’nın mektupçusu imiş. Fatih devrinin önemli devlet adamlarından biri olan Zagânos Paşa’nın soyundan geldiği söylenen Râsih Bey’in babası Sinan Paşa, annesi ise İlyas Paşa’nın torunu olan Hatice Hanım’dır.<br\/><br\/>Kaynaklarda Râsih Bey’ in ölüm tarihi hususunda çelişkili bilgiler yer almaktadır. Ancak değerli şairimiz üzerine bir bildiri sunan Şakir Diclehan’ın verdiği bilgiye göre ölüm tarihi 1731 olmalıdır.<br\/><br\/>Râsih Bey’in iki nüshası İstanbul kitaplıklarında olan Divan’ı dışında Hz. Peygamber ile dört halifesinden söz eden Fâlü’s- saâde, görgü kurallarını ihtiva eden Bulgatü’l- ahbâb, ahlâkî meselelerin söz konusu edildiği Subhatü’ l- adâm ve Şehr-engiz adlı bir başka eseri daha vardır.<br\/><br\/>Daha önce de belirttiğimiz gibi Râsih Bey’ in “üstüne redifli gazeli çok meşhur olmuştur. Sonraki asırlarda defalarca tanzîr edilen bu gazelin matla beytini Nedîm tazmîn etmiştir. Bu gazelin taç beyti şöyledir:<br\/><br\/>Râsih’in bu beytini tazmîn edip kilk- i Nedîm<br\/>Nukl sundu içtiğim shbâ- yı ‘ irfân üstüne<br\/>(Nedîm’ in kalemi Râsih’in bu beytini tazmîn edip, içtiğim ‘irfân şarabı üstüne çerez sundu.)  <br\/><br\/>Görüldüğü üzere divan şairi Nedîm, bir kasidesinde şair Râsih’in “Süzme çeşmin gelmesin müjgan müjgan üstüne\/ Urma zahmı sîneme peykân peykân üstüne” beytini aynı vezin ve kafiye özellikleri içinde kullanarak tanzîr etmiştir.<br\/><br\/>Ayrıca edebiyat tarihçisi Nihad Sâmi Banarlı’nın babası İlyas Sâmi Bey, Râsih Bey’in üstüne redifli gazeline bir nazire söylemiştir. <br \/>\n<br \/>\n\n \n"
}