{
    "Adi": "Rauf Mustafaoğlu",
    "dogumTarihi": "1988\/Kazakistan\n",
    "sairHayati": "\n\n\n1988 Kazakistan\/Almatı doğumlu. Aslen Ahıskalı olan Asım ve Sona Mustafaoğlu’nun 4. çocuğudur. 9 yaşına kadar Kazakistan Almatı’da yaşadı. 2 yaşından 5 yaşına kadar okul öncesi eğitimini tamamladı. Rusça ve Kazakça öğrendi. Çok iyi derecede Rusça bilmektedir. Daha sonra 5 yaşında başladığı ilk öğretim öğreniminin  4. senesinde vatanı olan Türkiye’ye göç etti. İlk, orta ve lise öğrenimini İstanbul\/Avcılar’da tamamladı. 2009 yılında Ege Üniversitesi Alman adili ve Edebiyatı anabilim dalında lisans eğitimine başlasa da devam etmedi. 2010 yılında hayali olan İstanbul Üniversitesi Dilbilimi Bölümünü kazandı; aynı Üniversitede Çağdaş Türk Lehçeleri ve Edebiyatları Bölümünde çift anadal yaptı. 2014 yılında Dilbilimi; 2015 yılında Çağdaş Türk Lehçeleri ve Edebiyatları Bölümünden yüksek onur öğrencisi olarak mezun oldu. 2018 yılında İstanbul Üniversitesi, Sosyal Bilimler Enstitüsü\/ Yabancı Dil Olarak Türkçe Öğretimi Bilim Dalında tezli yüksek lisans eğitimini tamamlayarak bilim uzmanı oldu. 2019 yılında aynı Üniversitede Türk Dili ve Edebiyatı, Eski Türk Dili alanında Doktora eğitimine başladı, tez aşamasındadır. 2017 yılından İstanbul Üniversitesi Çağdaş Türk Lehçeleri ve Edebiyatları Bölümüne  Araştırma Görevlisi olarak atandı ve hâlâ aynı Bölümde görev yapmaktadır.<br\/>2017 yılında Sevgi Mustafaoğlu ile evlendi ve hâlâ onunla evlidir. Bir kızı çocuğu babasındır.<br\/>Daha önce uluslararası birçok makale ve bildiri sunan Rauf Mustafaoğlu’nun bir de çeviri deneyimi vardır. Dostoyevski'nin “Beyaz Geceler” adlı eserini Türkçeye çevirmiştir. <br\/> <br \/>\n<br \/>\n\n \n"
}