{
    "Adi": "Raymond Clevie Carver",
    "dogumTarihi": "25 Mayıs 1938 - 2 Ağustos 1988\n",
    "sairHayati": "\n\n \n\nRaymond Clevie Carver, Amerikalı şair, kısa öykü yazarı. Liseyi bitirdikten sonra bıçkıhanede ve balıkçı olarak babasıyla çalıştı. 19 yaşındayken evlendi ve 2 çocuğu oldu. Geçimini kapıcılık, biçki işçiliği, dağıtıcı ve kütüphanede çalışarak idame ettirdi. Eşi de benzer işlerde çalıştı. Göçtüğü Kaliforniya’da romancı John Gardner’ın yaratıcı yazarlık kurslarına devam etti ve Gardner’dan etkilendi. Carver, 2 ayrı üniversiteye devam ederek edebiyat fakültesinden mezun oldu. Carver ve eşinin hayatı artık değişmişti. Carver editörlük yapıp edebiyat dergisi çıkarırken, eşi Maryann da İngilizce öğretmenliği yaptı. 1960 yılından itibaren kitapları çıkmaya başladı. En iyi Amerikan kısa öykü yazarı kabul edildi. Yazma çalışmaları devam ederken ağır içici oldu ve yazmayı bıraktı. Üniversitede verdiği dersler bile içiciliğinin arkasında kaldı. Alkol tedavisi görmesine rağmen üç kez hastaneye kaldırıldı. 1977 yılından itibaren “anonim alkolikler” yardımıyla içmeyi bıraktı. Güven gelmesiyle iyimser şiirler üretti. Carver 1977’de şair Tess Gallagher ile bir yazarlar toplantısında karşılaştı. 9 yıl arkadaş ve evli olarak kaldılar. Yakalandığı ciğer kanserinden 50 yaşındayken vefat etti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nNear Klamath (1968)  \r<br\/>Winter Insomnia (1970)  \r<br\/>At Night The Salmon Move (1976)  \r<br\/>Fires (1983)  \r<br\/>Where Water Comes Together With Other Water (1985)  \r<br\/>Ultramarine (1986)  \r<br\/>A New Path To The Waterfall (1989)  \r<br\/>Gravy \n \n"
}