{
    "Adi": "Recep Susan",
    "dogumTarihi": "09.04.1985-Ankara\/Sincan\n",
    "sairHayati": "\n\n\n1985 Ankara doğumlu şair ilköğrenimini Sincan ilçesi mahalle okulunda orta öğretimini ilçe meslek lisesinde okuyup Lisans öğrenimini Ankara da bulunan Teknik Eğitim Fakültesinde bir öğretmen olarak tamamdı. Ancak şartlar el vermeyince kendi mesleği alanında Mühendislik Fakültesi’ni de bitirdi. Şimdi ise bir bakanlıkta çalışmaktadır.<br\/>Kendisi aslen doğunun Serhat şehri Kars- Selim- Bozkuş’lu olup, halen Ankara da ikamet etmektedir. Evli ve biri kız biri erkek çocuğu olmak üzere iki çocuk babasıdır.<br\/><br\/>Ve der ki:<br\/><br\/>“Kimi dünya kimi Aşk’ın yolunda<br\/>Kimi berat almış ferman elinde<br\/>Hasan Halakani Şenlik ilinde<br\/>Altıda üstü de Pir bizim elin”<br\/> <br\/>Küçük yaştan itibaren bilim, kültür, edebiyat ve sosyal alanda birçok etkinliğe katıldı ve organize etti.<br\/><br\/>UNESCO Programı kapsamında; Sincan KAIDER (Sincan Kars-Ardahan- Iğdır Kültür Dayanışma ve Yardımlaşma Derneği) aracılığıyla, Kültür ve Turizm Bakanlığı Araştırma ve Eğitim Genel Müdürlüğü tarafından ülkemizde düzenlenen Somut Olmayan Kültürel Miras İhtisas Komitesi’nin düzenlediği programa dâhil olmuş ve birçok halk ozanın bu proje kapsamında Kültür Bakanlığı Sanatçısı olmasına vesile olmuştur.<br\/><br\/>Ve der ki:<br\/><br\/>“Dünyalık geçici, ayrıntı âlem<br\/>Gerçeği anlayıp öze inelim<br\/>Harf harf işlemiş Rahmani kalem<br\/>Kutsal kelam olup cüze inelim”<br\/><br\/>Çocuk yaştan lise çağına kadar şiir yazmaya devam edip sonra sadece okurluğu seçen şair, arkadaşı Şair SADIK YILMAZ ve BİR’İZ ailesinin desteğiyle yeniden kalem başına geçip sadece okur olmaktan vazgeçip okur- yazarlığı tercih etmiştir.<br\/><br\/>Mahlasını, Aşık Murat ÇOBANOĞLU’nun çıraklarından babası AŞIK EFENDİ (ÖZLERİ) ve Aşık REYHANİ’nin çıraklarından amcası Aşık Paşa SUSANOĞLU dan AŞIKOĞLU olarak almıştır.<br\/><br\/>Halen AŞIKOĞLU mahlası ile şiir yazmaktadır.<br\/> <br \/>\n<br \/>\n\n \n"
}