{
    "Adi": "Recep &#199;etintaş",
    "dogumTarihi": "1960-\n",
    "sairHayati": "\n\n \n\nRecep Çetintaş, 1960 yılında Kahramanmaraş'ın Afşin İlçesi Karagöz Köyü’nde dünyaya geldi. İlköğrenimini Karagözköyü İlkokulunda tamamladı. 1982 yılında Kahramanmaraş İmam-Hatip Lisesini, 1987 yılında Erciyes Üniversitesi İlahiyat Fakültesini bitirdi. Çeşitli İllerde İmam-Hatip Lisesi Meslek dersleri öğretmeni, Lise Din Kültürü ve Ahlak Bilgisi öğretmeni ve idareci olarak görev yaptı. <br\/>Akademik çerçevede “Tefsirde Esbâb-ı Nüzûl Problemi” adlı teziyle Erciyes Üniversitesi Sosyal Bilimler Enstitüsünde Tefsir Anabilim dalında yüksek lisansını; “İlk Beş Asır Fıkıh Usulü Literatüründe Teklîfî Hüküm Terminolojisi” adlı teziyle Marmara Üniversitesi Sosyal Bilimler Enstitüsünde İslam Hukuku Anabilim dalında doktorasını tamamladı. Doktorayı tamamladıktan sonra Yrd. Doç. Dr. Ünvanıyla Zonguldak Bülent Ecevit Üniversitesi İlahiyat Fakültesi’nde İslam Hukuku Anabilim Dalı öğretim üyesi olarak göreve başladı. 2018 yılında İslam Hukuku Anabilim Dalında Doçent oldu. Halen aynı üniversitede bu görevine devam etmektedir. İnceleme-araştırma türünde yayımlanmış telif eserleri, çeşitli konularda bilimsel makaleleri, İngilizce ve Arapça’dan çevirileri  bulunmaktadır.<br\/> Lise yıllarından başlayarak ilmî çalışmalarından fırsat buldukça duygu ve düşüncelerini şiirle ifade etmeye çalıştı. Yazdığı Şiirlerinden bazıları merhum Ahmet Kabaklı’nın çıkardığı Türk Edebiyatı Dergisi’nde ve Vakit gazetesinde, bazıları da Türk Şairleri Şiir Antolojisi ve Yürüyen Merdiven adlı antolojilerde yayımlandı. Bütün şiirleri Serencam Yayınları tarafından basılan \"Feryat\" isimli şiir kitabında yayınlanmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nA. Yayımlanmış Telif Eserleri:\r<br\/>1. Devlet, Siyaset, İbadet Üçgeninde Cuma Namazı, Kayseri: Usûl Yayınları, 1995.\r<br\/>2. Mezheb İmamlarının Cuma Namazı Hakkındaki Görüşleri ve Delilleri. I. Baskı: Ankara: İlâhiyat Yayınları, 2018; II. Baskı: İstanbul: Asalet Yayınları, 2019 (1 Nolu Eserin Yeniden ele alınmış şeklidir).\r<br\/>3. İslam Hukukunda İkrardan Dönmenin Yargı Kararlarına Etkisi, Ankara: İlâhiyat Yayınları, 2018; II. Baskı: İslâm Hukukunda İkrardan Dönmenin Yargısal Sonuçları (Aile, Borçlar ve Ceza Hukuku), İstanbul: Asalet Yayınları, 2019.\r<br\/>\r<br\/>4. İlk Beş Asır Fıkıh Usulü Literatüründe Teklîfî Hüküm Terminolojisi, Ankara: Fecr Yayınları, 2015; II. Baskı: Fıkıh Usûlünde Teklîfî Hüküm Terimlerinin Doğuşu ve Gelişimi (İlk Beş Asır), İstanbul: Asalet Yayınları, 2019.\r<br\/>\r<br\/>B. Yayımlanmış Tercüme Eserleri\r<br\/>1. Dâvet Yolu Üzerine Sorular (Özgün adı: Tesâulât ale't-tarîq, Mustafa Meşhur), İstanbul: Vahdet Yayınları, 1990.\r<br\/>2. el-Esas fî’s-sünne (Said Havvâ'nın aynı adlı eserinin 5 kişilik bir heyetle birlikte çevirisi, 10 cilt), İstanbul: Aksa Yayınları, 1991.\r<br\/>3. Hadis Metodolojisi ve Edebiyatı (Özgün adı: Studies in Hadith Methodology and Literature, Prof. Dr. Muhammed Mustafa A'zamî), I. Baskı, Kayseri: Usûl Yayınları, 1998; II. Baskı, İstanbul: İz Yayıncılık, 2010; III. Baskı. İstanbul: İz Yayıncılık, 2015.\r<br\/>4. Dört Mezhebe Göre Delilleriyle İbâdet İlmihâli (Özgün adı: Teysîru fıkhi'l-ibâdât, Şeyh Faysal Mevlevî). I. Baskı: Ankara: İlâhiyat Yayınları, 2018; II. Baskı: İstanbul: Asalet Yayınları, 2019.\r<br\/>\r<br\/>C. Editörlük\r<br\/>1. Çeşitli Yönleriyle Hz. Muhammed (Editör: Recep Çetintaş vd), Zonguldak Bülent Ecevit Üniversitesi yayınları, 2017.\r<br\/>\r<br\/>\r<br\/>\r<br\/>D. Şiir Kitabı \r<br\/>\r<br\/>1. FERYAT, Gaziantep: Serencam Yayınları, 2016.\r<br\/>               \r<br\/>E. Şiir Antolojileri\r<br\/>\r<br\/>1.\tYürüyen Merdiven 1, İstanbul, 2003.\r<br\/>\r<br\/>2.\tYürüyen Merdiven 3, Elçi, İstanbul, 2004.\r<br\/>\r<br\/>3.\tTürk Şairleri Şiir Antolojisi 4. cilt, Gündüz yayınevi, Ankara, 2007. \n \n"
}