{
    "Adi": "Recep G&#246;kg&#246;z ",
    "dogumTarihi": "1982 -?\n",
    "sairHayati": "\n\n \n\n<br\/>Melankoli bir gecenin koynunda, hüznü okşayan rüzgarın fısıltısını dinliyorum.Benliğimden içre, sevda biriktirdim, yüreğimin heybesinde...<br\/>Serenatım, gecenin yıldızlarına olsun... Boşver, giden gitsin... EY dost! ! ! Ey Bad-ı Saba! ! ! Yalnızlığıma yoldaş eyleyen, terk-i diyarsın. Sana açtım avuçlarım, gözyaşımla ıslansın... <br\/>(29.04.2010)         <br\/><br\/>AŞK'ı sinesinde saklayan, şehrin avuntusu EY! ! ! Yüreğimi gergef gergef hasretiyle işleyen serencanım nerdesin? Gurbetinde,hayalini konuk ettim,anladım ki ulaşılmaz yerdesin. Ruveyda bakışlarına hapsoldu, umutlarım...<br\/>Sen gittin yalnızım, kırıldı kanatlarım... <br\/>AŞK'ı sinesinde saklayan, gönlümün avuntusu EY ! ! ! <br\/>(28.04.2010)         <br\/><br\/>Gecenin hüznünü kuşanma DEM'indeyim. Gözlerimde hayalinin sevinciyle uyanacağım bu sabah. Yollarında umutsuz bekleyişimin habercisi olacak ay ve yıldızlar. Umut çiçeğimi, gözyaşlarımla sulayacağım. Dilimden düşürmediğim adını, son defa anmayacağım... <br\/>(24.11.2009)         <br\/><br\/>Ya LEYL! Umudun şarkısını fısılda kulaklarıma. Sessizliğinde huzuru kuşanayım, sen SON'umu hatırlatsanda. Ya LEYL! Sahrasında kavrulsamda yalnızlığın, kana kana suyundan içeyim, dostluk pınarının. Ürkek avuçlarında... <br\/>(21.11.2009)         <br\/><br\/>Söz tükendi...Sevda yolcularının çaresizliğiyle, söyledim ayrılık şarkılarının en bahtsız cümlelerini... Keşmekeş duygularla seyre daldım, An'da hayalinin silüetini... Ve ayrılık DEM'inde içtim, AŞK şarabının son kadehini...<br\/>Söz tükendi... <br\/>(16.05.2010)          <br\/><br\/>Sükutumda gizlediğim, benliğimin prangalarını kırmak, çatlayan ar damarlarımın sebebi olanlara şamar indirmek istiyorum. İhtiras sahibi ruhların pençesinde, kıvranan masumiyetimin gölgesinde yaşamaktan yoruldum.Deruni bir yalnızlığın koynuna düşsemde el açıp yalvardığımdan başka, tutunduğum dallar kırıldı.Bizarım! ! ! Utangaçlığımın, demir parmaklıları ardında, saklanan yüreğimi, köhne düşüncelerle kirlettiler.<br\/>(22.05.2010)     <br\/><br\/>Ve sen! ! ! Acılara direnen şehir.Kaç mevsim, matemin duyuldu arşa.Çocuk gülüşünün zindanında hapsoldu, umutlar.Vicdan merhametinin sıcaklığıydı,akıtılan gözyaşları.Ve sen gitmelerin başkenti.Ayrılıkların uğrak kenti.Kalp ağrısı.Güz sancısı.Ve sen...<br\/>Kucağında hasret büyüttüğüm, diyar-ı AŞK'sın...<br\/>(30.07.2010)   <br\/><br\/>Gitme! ! ! Sensizliğin sancısıyla kıvranan yüreğimin,feri kalmadı.Hayallerimin avuntusuyla meydan okuyorum AŞK'a.Gurbetine salma beni, sürgün eyleme...<br\/>GitMe! ! ! Metanetimin yittiği yerden,sana ulaşmak istiyorum.Uzanan ellerimin çaresizliğiyle, sana sesleniyorum...gitme! ! ! Yalvaran bakışlarla,seyre daldığım yollarının bir ucu ayrılık, bunu biliyorum. Son defa gözlerime bak diye, Git (Me) . Çünkü ölüyorum....(08.10.2010) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\"GÜLE DAİR \" Şiir kitabı 2019 Bsm.\r<br\/>\"100 Şair, 100 Şiir\" Şiir kitabı 2008 Bsm. \n \n"
}