{
    "Adi": "Recep G&#252;ler",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nRecep GÜLER Bursa’nın Orhaneli ilçesine bağlı şirin ve küçücük olan Gazioluk Köyü’nde 1984 yılında dünyaya gelmiştir. İlköğreniminin bir kısmını kendi köyünde tamamladıktan sonra diğer kalan kısmını öğrenci sayısı az olduğu ve okul kapandığı için komşu köyü olan Altıntaş köyünde taşımalı olarak tamamlamış, ardından lise öğrenimi için Bursa’ya yerleşmiştir. İlk yılında sınıfta kalınca tekrar köyün yolunu tutmuş ve babasının çabaları sonucu, büyük bir güçlükle Bursa Tophane E.M.L’den 2002 yılında mezun olmuştur, Uludağ üniversitesi teknik bilimler meslek yüksek okulu makine bölümüne başlasa da tamamlayamamıştır. Okul hayatı hep başarısızlıklarla dolu geçmiş, ve ardından 2004 yılında vatani görevini yapmak üzere İzmir’in Narlı dere semtinde istihkam okuluna gitmiştir. Acemi birliğini burada tamamladıktan sonra, usta birliğine Çanakkale, Gelibolu’ya gitmiştir. Başarı ile vatani görevini yerine getirip, köyüne ailesinin yanına gitmiş, bir süre köyde kaldıktan sonra çalışmak üzere tekrar Bursa’ya yerleşmiştir. Stajyer olarak çalıştığı yerde işine devam etmektedir.<br\/><br\/>Hayatında hep aktif olmayı seven, sürekli sosyal etkinlikler ve eğlenceler içersinde bulunan, insanlara hep iyi niyetle yaklaşan, onlara yardım eden ve çevresinde çok neşeli, eğlenceli olarak tanınan biridir.<br\/><br\/>1998 yıllarında başlamıştır, şiir tutkunluğu. Çocukken hep hayal ederken şiir kitabı çıkartmayı, hiç yanından ayırmadığı şiirler dolusu ajandalarını gözü gibi korurdu. İlk kitabı olan ve eşinin ismini verdiği “Bahar Dalları” adlı kitabını 2010 Haziranında Yıldızlar Yayıncılık aracılığı ile çıkartmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBahar dalları (Haziran 2010 - Şiir) \n \n"
}