{
    "Adi": "Recep Metin Yerdelen",
    "dogumTarihi": "Teknik Koordinat&#246;r\n",
    "sairHayati": "\n\n \n\nÖZGEÇMIS<br\/><br\/>Erzurum\/Pasinler nüfusuna kayitliyidir. Babasinin kisa memuriyeti esnasinda, 25.10.1975 (Mahkeme ile yaşını şu an yasal olarak olarak düzelttir di, küçülttü aslında 100 yaşında bu şehirde)       yılı Horasan'da dünyaya geldi.  Recebin birinde doğduğu için ön adı Recep. 25 ekim buda hoş çünkü erzurumun plakası 25 di.<br\/>Vali Hafiz Pasa Ilkokulu(Erzurum) , Sair Nef‘i Orta Okulu(Erzurum)                <br\/>Endüstri Meslek Lisesi Elektrik-Elektronik bölümü (Erzurum) , Atatürk Üniversitesi Fen Edebiyat  Fakültesi matematik Bölümü  (6.dönem'e kadar)                <br\/>   \t1986 Askerlik, Antakya Serinyol <br\/>   \t1997 Atatürk Üniversitesi Meslek Yüksek Okulu (ikincilikle)                (İnşaat ve Elektronik)             <br\/>\t2000  Kazakisatan elektronik Mühendisligi (1likle)               <br\/>\tHalen Eski sehir Anadolu Üniversitesinde Kamu Yönetimi bölümünde okumaktadir. Bekar (aramızda kalsın bir doktor hanımla evli imiş 2-3 sene önce ayrılmış, eşinin rahatsızlığı nedeniyle ee geriside özel yani)       <br\/>      \tBabasinin vefati nedeniyle, Elektronik Servisimize ait bütün dükkan islemlerini  yürütmekteydi. Atatürk Üniversitesi Fen Edebiyat  Fakültesi matematik Bölümünde okurken  okuluyla birlikte servis islemlerini yürütemeyince;  okulundan ayrilarak, Dogu Anadolu Bölge Servisligimizin basina geçti. Yaklasik, 7 yil çesitli Elektronik _Sony_Technics_ Aiwa_ Kenwood_Pionner_Siemens vs)                firmalarin servisligini yürüttü. <br\/>    \tBu arada Hobi olarak Üniversitede Mediko Sosyal Yemekhanesi vb. yerlerde Profesyonel DJ. lik yapti. <br\/>    \tServise arizalari nedeniyle getirilen tibbi cihazlar nedeniyle tanistigi hastanedeki degerli hocalarimin tesvikleri  ile üniversitenin açtigi  sinava girdi.     <br\/>    \tSinavi  derece ile kazanarak, Tip Fakültesi Arastirma Hastanesindeki görevine basladi. <br\/>    Bir hafta elektrik atölyesinde çalistiktan sonra, tibbi cihaz atölyesinde görevlendirildi. <br\/>   Hastanedeki bu görevi sirasinda, yaklasik bir yil sonra ameliyathaneye geçti ve 2 yil kadar teknik sorumlu olarak ameliyathanede  çalisti. Mevcut 11 ameliyat odasinin 4 tanesi kullanilirken çogunlugu Siemens'e ait cihazlari, kompresörleri ve Koterlerin onarimini yaparak 6 ay sonra bütün odalari faaliyete geçirdi. Bu arada Anestezi odalarindaki gaz sistemi ve elektrik sistemini de tavandan asagi dogru indirerek, kullanim yeri kazanimini ve sistem güvenirligini artirdi. <br\/>Bu arada Fakülte'ye ait bir çok presantasyon gösterilerini (Ankara Kizilay Binasindaki gösteri dahil)                ve Üniversitenin Sanat Galerisi Seslendirme Sistemini projelendirerek, devreye soktu. <br\/>\t1997 yilinda Atatürk Üniversitesi Güzel Sanatlar Fakültesi 'nin istegi üzerine   fotograf laboratuarinin kurulmasi ve elektronik kumanda sistemleri  imalati için, geçici görevle Güzel Sanatlar Fakültesindeki görevine basladi. Yine ayni Fakültenin Üniversiteye bagli LAN omurgasini ve yaklasik 40 bilgisayar için  kablo lamasini hazirladi. Ayrica; Internet Laboratuari ile Fotograf Laboratuari ve Sinema TV Laboratuarini kurdu. Burada kullanilan cihazlarin büyük kismini kendi imal etti. <br\/>\tMühendislik Fakültelerine dikey geçis için çesitli üniversitelere yazdigi yazilar neticesinde,v bir görev geregi ile Aralik 1999 Pamukkale Üniversitesinin de istegi üzerine  Üniversiteye ait Egitim, Arastirma ve Uygulama Hastanesi'ne Tekniker olarak atamasi yapildi. <br\/>    \t2002 ortalarina kadar, yaklasik 3 yil, Pamukkale Üniversitesi Egitim, Arastirma ve Uygulama Hastanesinde Teknik Koordinatör olarak görev yapti. Bu arada Hastanede kendi imkânlarimla olusturdugum atölye ile tansiyon aletinden Tomografi cihazina varana dek bütün tibbi cihazlarin bakim, onarim ve bir kisim tibbi cihazlarinda kalibrasyonlarini yapti. Yine kendi imkânlarimla 50 nin üzerinde tibbi cihaz firmasindan; özellikle sertifikasyon amaçli teknik kurs aldi. <br\/>\tOlumlu bu çalismalar neticesinde, son iki yilda çesitli Üniversiteler teknik stajlari için Pamukkale Üniversitesi hastanelerine yöneldiler. Bu sayede olusan elemanlarla hastanenin bütün tibbi cihazlarini kataloglama imkani buldu. Access de kendi yazdigi programlar ile cihazlara ait bütün bilgilerin listelenebildigi ve her ay bashekimlige bilgi için verilen cihaz kütüklerini ve aylik durum raporlarini olusturdu. \tAyrica yaklasik 36 hatli K5 Lan omurgasini kurdum. Personelle bire bir yapilan görüsmelerle LAN sistemini, Internet'i ve ortak dosya ve yazici paylasimlarini anlattim. Yaklasik son bir yildir da TKY üyesi olarak toplantilara katilarak görev yapti. Görev sürem içerisinde Tip fakültesinin Uluslar arasi kongresinde ve Üniversitenin söleninde Teknik koordinatör olarak görev yapti. Tip Fakültesinin bir çok etkinliginde, mezuniyet programlarinda presantasyon gösterileri, müzik ve vb. etkinliklerle ilgili  görevleri de sürdürdü. <br\/>2002 yilinda ortaya çikardigi yolsuzluk dosyasinin muhatabi Rektör çikinca isten atildi. Yürütmeyi durdurma ve asil davayi kazandi. Ama ardindan tekrar ikici kez isten atildi. Açilan ceza davasi ve Danistay’i da kazandi ama artik kirgindi. Ve Arlik 2006 da Danistay da davayi kazanarak görevine basladi. Çok? eyler elde etti.Spor onun ikinci bir yasam stilidir. Her gün 20km kosar ve evdeki cihazlari ile devamli olarak çalisir. \t<br\/><br\/>En büyük zevki de henüz 9 yasinda olan Ece ile bilgisayarda çalismak ve elektronik deney kitleri olusturmaktir. <br\/>Yabanci dili Ingilizce'dir. Ancak teknik Ingilizcesi oldukça iyi olmasina ragmen, konusma için çalismalarina devam etmektedir.<br\/><br\/>\tYERDELEN, Haziran 2002 den itibaren, ortaya çikardigi yolsuzluk dosyasinin sorusturmasi nedeniyle Üniversitedeki görevine, kadrosunun bulundugu Teknik Egitim Fakültesinde devam etti. Bir iddia ile muhatabi Rektör olarak çikinca devlet memurlugundan alindi. Ancak basta YÖK’e karsi olmak üzere açilan Davalar Yürütmeyi durdurma ve asil davayi kazandi. Ama avukatının savunma vermemesi nednniyle Danıştayda dava kaybetti. Görevden alındı.<br\/>Ama ardından açılan bütün mahkemeleri kazanarak Danıştay kararı ile, Aralik 2006 de görevine basladi. Açilan ceza davasi ve Danistay’i da kazandi ama artik kirgindi.Müzik dinlemeyi ve elektronik müzik yapmayi (bilgisayarla) , remixler hazirlamayi, interneti kullanmayi, elektronik sistemler ve yedek malzeme temini hakkinda arastirma yapmaktan, çesitli prototipler ve cihazlar hazirlamaktan hoslanir.<br\/>Dünyanin neresinde olursa olsun, yeni çikan elektronik sistemleri inceler, müsait olduklarini temin eder. Bu nedenle elektronik bir laboratuar ve müzik stüdyosunu evinde olusturdu. <br\/>\tDoktor hanimla olan evliligi daha çok bir mantik evliligi idi.<br\/>\tO tarihte Doktor olan esinin destekleri ile özellikle Tip Elektronigi ve Tip alaninda kullanilan mekanik sistemler üzerine testler ve arastirmalar yapti. Su an çalistigi konu ise Spinal ve Epidüral anestezi için elektromekanik servo enjekte sistemidir.<br\/>\tSevdayi  bir kere; Çal yazirdan matematik bölümü ikincisi  bayan ile yasadi. 2 yil bu insanla birlikte oldu. Türkiye’nin çok yerinde toplantilara ve programlara katildlar. Almanya dönüsünden sonra Allah huzurunda evlendigi bu insan tarafindan terk edildi..24 yasinda bir bayandan sonra yasama çabalari bitti. Sayisiz sarki ve beste yapti ona ama olmadi.<br\/>\tVe terk edilisinden yillar sonra öğrendi ki o insan evlenmiş Almanya da ve sonra yeniden hayata baglanmak için teknik çalışmalrına başladı. Yurt dışında ilk defa bilim adamı özdülüne seçildi bir kere ödül aldı. Şimdi aklıllanıyor ve  bir yaşam, dürüst bir ilişki ve sevgi diliyor ve hala hayatı insanları, hala, hala seviyor...Ama o duygusal bir insan. Romantik br insan ve 100 de yüz delikanlı bir erkek.<br\/>Msn adresi: by_technics25hotmail.com  Yerdelenpamukkale.edu.tr<br\/>Hatta 0 506 435 25 25 ama mesaj ile ok alıyorsunuz tanımadıklarına kapalı özel bir sistemi var.<br\/>O sadece sevgi istiyor. Kaybolan yıllardaki gibi ölümüne...Dürüstçe bir sevgi. Yalansız, dürüst, şiir tadında...Lütfen... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n2 şiir kitabı var\r<br\/>Birde yakında basılacak olan 'Devlet, Yaşam, Aşk ve bayan SS' adlı hayatını konu alan kitap ile senaryo.\r<br\/>12 şiiri şarkı oldu 2 de hüzzam bestesi var.\r<br\/>1 şiir CD si var 2. CD hazırlıkları sürüyor.\r<br\/>by_technics25hotmail.com\r<br\/>0 555 437 37 33  ve onun tek dünyası belki yine bu şehirde bir tatlı prenses...\r<br\/>SAYGILAR \n \n"
}