{
    "Adi": "Rene Char",
    "dogumTarihi": "14 Haziran 1907 - 19 Şubat 1988\n",
    "sairHayati": "\n\n \n\nFransız şair.<br\/><br\/>Avignon Lisesi ve d'Aix-en-Provence Üniversitesi'nde öğrenim gördü. II. Dünya Savaşı'nda Nazi işgaline karşı Direniş Hareketi'nde görev alarak Provence bölgesinde 'Yüzbaşı Alexander' takma adıyla bir taşra çetesinin komutanlığını yaptı. Savaştan sonra doğduğu yer olan L'Isle-sur-la-Sorgue'a yerleşti.<br\/><br\/>René Char kendinden sonraki kuşakları hem biçem hem de içerik açısından etkilemiştir. Başlangıçta gerçeküstücülüğü benimsemiş, sonradan uzaklaşmış; özdeyişler ve yoğun imgelerle gelişen kısa ve özlü şiirler yaratmış, mağrur ama gösterişsiz bir alay içeren, yer yer ahlaksal bir boyut taşıyan ekonomik ve son derece çetin bir hermetik şiire yönelmiştir. Düzyazı şiirler de yazan Char, karşıt düşünceleri iç içe geçirişiyle Heraklitos-Heidegger esintileri de barındıran farklı ve özgün bir söyleyiş elde etmiştir. 1966'da tüm yapıtları için Eleştirmenler Ödülü'nü (Prix des Critiques)   almıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nLes clothes sur le coeur (Kalpteki Çanlar, 1928)  \r<br\/>Ralentir travaux (Paul Éluard ve André Breton'la birlikte, İşi Yavaşlatma, 1930)  \r<br\/>Le Marteau sans maître (Ustasız Çekiç, 1934)  \r<br\/>Feuillets d'Hypnos (Hipnoz Yaprakları, 1946)  \r<br\/>Fureur et mystère (Dehşet ve Gizem, 1948)  \r<br\/>Les Matinaux (Erken Kalkanlar, 1950)  \r<br\/>Recherche de la base et du somnet (Temel ve Doruk Arayışı, 1955)  \r<br\/>Commune présence (Ortak Varoluş, 1964)  \r<br\/>Dans la pluie giboyeuse (Ahmak Islatan, 1968)  \r<br\/>Le Chien de coeur (Gönül Köpeği,1969)  \r<br\/>La Nuit talismanique (Tılsımlı Gece, 1972)  \r<br\/>Fenêtres dormantes et porte su le toit (Kapalı Pencereler ve Çatıdaki Kapı, 1974)  \r<br\/>Commune rencontre (Ortak Buluşma, 1978)  \r<br\/>Le soleil des eaux (Suların Güneşi, 1949, oyun)  \r<br\/>\r<br\/>Türkçeye Çevrilmiş Eseri\r<br\/>Seçilmiş Şiirler, René Char, Çeviri: Tahsin Saraç, Adam Yayınları, İstanbul,1983 \n \n"
}