{
    "Adi": "Reşat &#214;nder",
    "dogumTarihi": "1964 -\n",
    "sairHayati": "\n\n \n\n1964 yılında Ardeşen İlçesinede dünyaya geldi.  İlköğrenimini  Mahalle okulunda bitirdi.  Orta öğrenimine Rize İ.H.Lisesinde başladı.  1980 yılında bir süre öğrenimine ara verdi.  Lise öğrenimini Rize Lise’inde tamamladı. Askerliğini Eğirdir Dağ Komando Okulunda yaptıktan sonra,  bir ara Ünilever  Şirketine bağlı Pazar’daki Lipton Çay’da bir süre çalıştı.<br\/><br\/>         Üniverite öğrenimine  İzmir  Dokuz  Eylül Üniversitesi İlahiyat Fakülltesinde başladı. Üniversitenin Felsefe Ve Din Bilimleri Bölümünün  değerli hocalarından Prof. Dr. Erdoğan FIRAT’ın danışmanlığında  Psikoloji dalında Tezini vererek  Fakülteyi başarı ile tamamladı. <br\/><br\/>Bir ara ders ücreti karşığında İngilizce derslerine girdi. İlk resmi memuriyete öğretmen olarak İzmir Urla İlçesindeki  bir İlköğretim Okulunda başladı.  Öğretmen olarak bir süre görev yaptıktan sonra aynı okula  Müdür  Yardımcısı olarak atandı.  2007 yılında aynı okula Okul Müdürlüğü görevine atandı. Bir süre görev yaptıktan sonra Rize'de bir meslek lisesine müdür yardımcılığı görevine getirildi. Dört dönem bu görevi sürdükdükten sonra aynı ilin bir ortaokuluna müdür olarak atanarak aynı görevini sürdürmektedir.   Evli ve üç çocuk babasıdır.<br\/><br\/>         Edebiyata yatkınlığı şiirle ortaya çıktı. İlk denemesi  “Üç  Bayram  Şiirleri”  adlı çocuk şiir kitabının basımı  ile oldu.  Mavera,  Kadın ve Aile  ve Hakses  gibi bazı dergilerde birkaç  şiir ve denemesi  yayınlandı.  Çalışmalarını daha çok meslekten gelen ihtiyaçtan dolayı Psikoloji  - pedagoji  ve  eğitim sorunları  ve politikaları üzerinde  yapmaktadır.  Basıma hazır Psikoloji  serisinin bazılarını E- Kitap olarak  internet sitelerinde tenkitleri  izlemek için  yayına  sunmuştur. <br\/><br\/>        Bazı şiir ve yazılarını,  sahibi bulunduğu  'http:\/\/www.resatonder.com' kişisel web sitesinde bulmak mümkündür.<br\/><br\/>        Sosyal aktiviteler bazında bazı vakıf ve derneklerde  görev almıştır.<br\/><br\/>        Şiir,araştırma yazıları, deneme ve makalenin yanında   yağlı boya ile resim yapmak hobileri arasındadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nESERLERİ: \r<br\/>    Şiir Kitapları:\r<br\/>1)     Üç Bayram Şiirleri \r<br\/>\r<br\/>    Psikoloji Serisi (E Kitap) :\r<br\/>1)     Psikolojiye Giriş, \r<br\/>2)     Duygular ve Heyecanlar,\r<br\/>3)     Korku, \r<br\/>4)     Sevinç ve Neşe, \r<br\/>5)     Üzüntü, \r<br\/>6)     Öfke, \r<br\/>7)    Sempati, \r<br\/>8)    Heyecanlar ve din, \r<br\/>9)    Modernlik ve Psikoloji \n \n"
}