{
    "Adi": "Reşit Turan",
    "dogumTarihi": "1983 -\n",
    "sairHayati": "\n\n \n\nReşit Turan 1983 yılında İzmir' de doğdu. İlk öğretim ve Liseyi İzmir'de okuduktan sonra, Muğla Üniversitesi muhasebe bölümünden mezun oldu. Şuan Anadolu Üniversitesi İşletme Fakültesi 3.sınıf öğrencisi. <br\/><br\/>İzmir'e hayranlığıyla tanınan yazarımız, İzmir'e 'anılarımın kutusu' der. Yazdığı bir yazıda kendisini şu cümlelerle anlatıyor...<br\/><br\/>'Zaman bir yerlerime egzotik anılar bırakırken ben aşkları kitaplardan okudum. Yaşadıklarımın aşk diye tabir edilmesi <br\/>cep telefonlarında sms yoluyla aldığım birkaç cümleden ibaretti. Streç misali aşkları soyarken <br\/>anladım görüntünün önemini ve selilüt zamanların en pürüzlü yanını. Ben aşkı boş cepleriyle sevsem de, <br\/>bir kafede hep çay içmeye mecbur kalmıştım. Aşklarımın büyüklüğü cebimdeki miktarlara göre değişiyordu aslında. Hayat hep kendi şarkısını mırıldarken kulağıma, ben ne hüzzamlı şarkılarda buldum kendimi. <br\/>Terk edildikçe büyüdüğümü görüyordum ama gördükçe de yaşama hevesim küçüldüğünü geç olsa da anladım galiba.<br\/>Her gün güneş doğup yüzüme vuracak ve bu güneş benim olacak şiirlerime bir zaman sonra gülmeye başladım. <br\/>Güneş hiç doğmamıştı ve ben hep kendimi kandırmıştım. Oturduğum ev yokuş aşağıdır benim. Çocukluğumda çöp bidonları üzerinde ki kayışlarım hayatın önüme sunduğu kalıtsal acılara rastladıkça aklıma gelecekti. <br\/>Babamdan kestane şekeri parasını alıp kız arkadaşıma hediyeler almak için biriktirip çocukluğumu büyütme telaşımdı aşklarıma sarılmalar.<br\/>Yürürken gazını tutamayan aşkların benden büyük olduğunu göstermeye çalışan<br\/>zamana yenilgimi de az önce kabul ettim. <br\/>İki dakikalık zevkler uğruna gelen, düşünen hayvan muamelesi görenlerdenim bende, düşündükçe senkronize edilen bir felsefi yaşamımda aristonun tükürdüklerini yalamamda bunlara kanıt aslında.<br\/>İçimde ki yangını körükleyen pozitifist akımlar, aldatılan bir mabedin dilek dallarında kendimi dilediğim ve herkes den sakladığım acımasız bir ben. Bir fularım yok aslında, herkes tanır beni, benim kendimi tanımadığım kadar. Yazdıklarımı hüviyet cüzdanımda ki yıllara göre bölüp yorumladığımda anladım hatalarımı. televizyonlarda boy gösteren reyting yaşamları da hayatıma girme telaşı biraz da uğraştırıyor beni'<br\/><br\/>Reşit Turan <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYAZARIN ŞİİRLERİ\r<br\/>\r<br\/>Açtım Çeşmeyi, Ağlamasın Artık Sevdam, Anlamalıydım, Ateş düşürdün Yüreğime, Baba, Bakma Sen Bana Aldırma Göz yaşlarıma, BAŞKA AŞKTA, Ben Gibisin, Bilesin, Bir Buket, Bir Şarkı Var Dudaklarımda, Adı var Kendi Yok Sevdamın, Bıraktığım Gibi Değilsin Şehir, Gözlerindi Beni Düşündüren, Bitince, Cep Sevgili, Dar Ağacında Son İstek, Doluyum, Duydum da, En Sevdiğin, Ey Dost, Fallarda Saklı, Gelmeyeceğini Bile Bile, Gidiyorum İşte, Gitarımın Telleri, Gitmiştin, Gittiğin Zamanın Simyası, Gittiğini Duyurdu Güneş, Gittin, Gözlerim Sürüklendi, Gözlerin Gözlerimde, Gözlerin Geldi Aklıma, Gözlerinde Bir Damla Yaş Olmak İsterdim,  Hadi Baba, Hayat, İdam Sehpası, İzmir, Kim Bilir, Korkarım, Köpekler Havlıyor Hayat, Neden, O da senin Gibi Olsun, Hancı, Olur, Olur mu, İnanmıyorum, Olur Ya, En Büyük Yalan, Seni İçtikçe Sana Susuyorum, Seni Sevdiğim Kadar, Şeytanın Gölgesi, Unuttun mu, Utandım, Uykudan Kalkınca, Uzaklardan Sevmek, Yağmur Yağıyor Yüreğime, Bazen Hayat, Yıldız Gibi, Yüreğin Kaldı Bende Yüreğim Sende,  Zor Gelir, İlk Önce, Pezevenk, Yaşıma Uygun Değil, Kaybolduğun Zaman, Çaresiz, Güneşi Bekleyen Nöbetçiler, Bir Aşk Bittiği Zaman, Dudak Tiryakimsin, Kaybettim, Geçti İşte, Anlıyorum Seni Hayat, Bir Şair Ağlarsa, Gidenlere, Gözlerin, Gül pembe, Her şey Geçer Zamanla, Kaybettik Biz Galiba, Mars, Merhaba Anne, Ufak Ufak, Yıldızlar Saklambaç Oynamak İstiyor, Öyle Ya, Gözlerin Damlıyor Geceme, Anıların Selamı Var Sana, Bilmezdim, Adı Hüzün Saatlerin, Aşkım Derdin Hani, Kapı, Unuttum Demek Hatırlamakmış Meğer … \r<br\/>\r<br\/>DENEMELERİ\t\r<br\/>\r<br\/>Bir Leke, Düşünceler Savaşı, Her şey Yalan Olsa Bile, Ne Olur Bir Gün Daha, Üzülmüyorum Artık, Sensizlik Devrim Olacaktı Hayatımda, Bitti İşte, Unutma, Aşkımız Bittiğinde, Senaryomun Arasına Sıkıştırılmış Bir Sayfa, Biliyor Musun, İnsan Sevdiğini Görmediğinde, Zamanla Alışıyor İnsan, Uslu Bir Ev Çocuğu, Beni Üzüntülerimin En Keskin Yamacında Bırak, Gözlerin, Kayıp Bir Kent, Uzaklardan İzliyorum, Dün Seni Gördüm Rüyamda, Bir Şişe Şarabın Ardından, Asi Bakışlar, Sen Gidince Yüreğimde ki  Şehirden, Anne Duy Sesimi, Küçük Bir Kız, Anlamadın, Çaresiz, Yine Çığlıklarla Uyandım, Hey Gidi Hey, Sustum, Masum Bir Çocuktum Dokuz Yaşıma Kadar, Posta Kutusu, Sevdanın Çıkmaz Sokağı, Kadınlar, Son Mektup, Taburcu, Sen Şimdi, Zaman Zaman, Globalleşme, Zamansız Ölüm, Alt Tarafı Bir Ayrılık, Aşkımız Bittiğinde, Bütün Gece, Kazı Çalışmaları ve Yüreğim, Sebepsiz Bir Döngü, Her Aşk, Bir Başka Ben, 7.Seans ve Has-ta….\r<br\/>\r<br\/>HİKAYELERİ\r<br\/>\r<br\/>Kalp Yetmezliği, Dost, Zaman ve Aşk, Cinayet…. \n \n"
}