{
    "Adi": "Resul Hamzatov",
    "dogumTarihi": "8 Eyl&#252;l 1923 - 3 Kasım 2003\n",
    "sairHayati": "\n\n \n\nAvarca yazan en tanınmış yazardır. Bazı şiirleri, Rusçaya çevrilmiş ve çok ünlü olmuştur.<br\/><br\/>Rasul Hamzatov Dağıstan'ın bir Avar köyü olan Tsada köyünde doğdu. Babası Tsadasa Hamzat (Tsadalı Hamza)  da bir halk şairiydi.<br\/><br\/>1934'te 11 yaşında ilk şiirini yazdı. Rasul Hamzat'ın ilk hocası babasıydı. 1943'te ilk şiir kitabını yayınladı. 1945'te Moskova'daki Gorki Edebiyat Enstitüsüne kayıt yaptırmaya gitti. Moskova'da genç şairleri teşvik eden tecrübeli yazarlar topluluğunun gözetiminde Rusça, dünya edebiyatı ve şiir sanatı üzerine çalıştı.<br\/><br\/>Ta ki Blok, Mayakovski, Yesenin, Pasternak, Tsvetayeva, Eduard Bagritski, Avar şair Mahmud ve Alman Heine'e hayran olna dek. Ama Puşkin ve Lermontof O'nu asla değişmeyecek son çizgisine getirdiler. 50 yıldan daha fazla bir zaman Rasul Hamzatov Sovyetlerin en üretken yazarı olmuştur.<br\/><br\/>Türkçe'ye de çevrilip 1984 yılında basılan \"Benim Dağıstanım\" adlı şiir kitabı, doğduğu yeri ve oranın insanlarını ve şairlerini samimi biçimde betimler. \"Lenin Ödülünü\" kazanmış ve \"Dağıstanlılar'ın Şairi\" ünvanını almış Rasul Hamzadov, Dağıstan yazarlar birliği başkanıydı ve çok iyi bilinen bir toplum adamı idi. Çok geniş kapsamda Avrupa - Asya ve Amerika'ya seyahatler yaptı.<br\/><br\/>Rasul Hamzad şiirlerini yerel Avar dilinde yazıyordu, dünyada 500.000 kişinin konuştuğu bir dilde. Türkiye ve İstanbul sevgisi bir şiirine de yansır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nFirey Love and Burning Hate (Ateşli Aşk ve Yakıcı Nefret, 1943) \r<br\/>Year of My Birth (Doğduğum Yıl, 1950) \r<br\/>Word About The Older Brother (Ağabeyim Üzerine Birkaç Söz, 1952) \r<br\/>Dagestani Spring (Dağıstan'da Bahar, 1955) \r<br\/>Miner (Madenci, 1958)  \r<br\/>My Heart is in The Hills (Dağlı Yüreği\/Yüreğim Dağlardadır, 1959)  \r<br\/>Two Shawls, Letters (İki Şal, Yazılar, 1963)  \r<br\/>Rosary of Years (Yılların Tespihi, 1968)  \r<br\/>By The Hearth (Ocak Başında, 1978)  \r<br\/>Island of Women (Kadınlar Adası, 1983) \r<br\/>Wheel of Life (Yaşam Çarkı, 1987) \r<br\/>My Dagestan (Benim Dağıstanım, 1967-1971) \n \n"
}