{
    "Adi": "Resul Rıza",
    "dogumTarihi": "19 Mayıs 1910 - 1 Nisan 1981\n",
    "sairHayati": "\n\n \n\nAzerbaycan şairi, toplum adamı, Sosyalist Emek Kahramanı (1980) , Azerbaycan'ın halk şairi (1960) , Azerbaycan'ın emektar sanat adamı (1943) , SSCB Devlet ödülü (1951) .<br\/><br\/>Resul Rıza, 1910 Mayıs ayının 19'de Azerbaycan'da doğmuştur. 1927-1937 yıllarında Kafkasya Komünist Üniversitesi'nde, Azerbaycan Devlet Bilimsel Araştırma Enstitüsü'nde, Moskova Milletler Enstitüsü'nde ve Birlik Devlet Sinemacılık Enstitüsü'nde okumuştur.<br\/><br\/>Resul Rıza Azerbaycan Yazarları Birliği Başkanı (1939) , Azerbaycan Sinemacılık Bakanı (1945-1948) , Azerbaycan Ensiklopedisinin baş editörü (1966-75) , Asya ve Afrika Ülkeleri ile Cumhuriyet Dayanışma Komitesi Başkanı (1960-81) , Haberler Basın Ajansı Cumhuriyet Yönetim Kurulu Başkanı (1966-75) , SSCB Yazarlar Birliği Yönetim Kurulu Üyesi (1964 yılı) , olmuştur.<br\/><br\/>1981 yılında Bakü'de öldü. Mezarı Fahri Hiyabandadır.<br\/><br\/>Resul Rıza'nın \"Bugün\" adlı ilk şiiri 1927 yılında \"Kıvılcım\" qazetesinde (Tiflis)  yayınlanmıştır. İlk şiirlerinden Resul Rıza modernite ruhu ile seçilen lirik şair olarak dikkati çekmiştir.<br\/><br\/>İkinci Dünya Savaşı yıllarında askeri muhabir olan Resul Rıza, halkın kahramanlık mücadelesini, zafere olan inancını, humanizmini yansıtan eserler yarattı (\"Vatan\" (1942) , \"İntikam! İntikam...\" (1943)  şiir kitapları, \"Ölümsüz kahramanlar\" (1942) , \"Öfke ve sevgi\" (1943)  hikaye ve deneme topluları, \"Vefa\" (1943)  piyesi vb) .<br\/><br\/>Sanatsal açıdan en güçlü eserlerinden biri \"Lenin\" poemasıdır.<br\/><br\/>60'lı yıllarda Resul Rıza, yaratıcılığının konu alanı önemli ölçüde yenilendi, şiirinde entelektüel kaynak, analitik bedii idrak, modern yaşam olaylarına felsefi yaklaşım eğilimleri güçlendi (\"Şiirler\" (1959) , \"Pencereme düşen ışık\" (1962) , \"Duygular, düşünceler \"(1964) ,\" Tahammül \"(1965)  şiir kitapları) . \"Altın gül olmayaydı\" (1958-61) , \"Bir gün de insan ömrüdür\", \"Halk hekimi\" (1961)  poemalarında insanperverlik fikirleri yansımıştır. \"Renkler\" (1962)  silsilesinde 20. yüzyıl insanının manevi âlemi renklerin doğurduğu dernekler vasıtası ile açılır. Modernlik Resul Rıza'nın 70'ler yaratıcılığının da (\"Dün, bugün, yarın\" (1973) , \"Güneyl&#601; r, kuzeyler\" (1977) , \"Yüzü rüzgara\" (1979)  kitapları)  temel konusudur.<br\/><br\/>Çocuklar için de yazmıştır (\"Küçüklerin şekilli doğa ansiklopedisi\" serisinden broşürler) . Edebi-eleştirel ve publisistik makaleleri oçerkleri var (\"Benim fikrimce\" kitabı, 1967) .<br\/><br\/>Nizami Gencevi'nin \"Hosrov ve Şirin\", Esxilin \"zincirlenmiş Prometheus\" eserlerini, V.Mayakovskinin şiir ve poemalarını, Nekrasovun \"Rus elinde kimin günü hoş geçiyor\" poemasını, H.Lonqfellonun \"Hayavata hakkında şarkı\" poemasını, C.Q.Bayron, A.S.Puşkin, H.Heyne, M.Y.Lermontov, T.Q.Şevçenko, Ş.Petöfi, A.Blok, Nâzım Hikmet, P.Elüar, F.Qarsia Lorca, V.Nezval gibi modern Asya ve Afrika şairlerinin eserlerini Azerbaycan diline çevirmiştir. Eserleri birçok yabancı dile çevrilmiştir. Birçok şiirlerine müzik bestelenmiştir.<br\/><br\/>R.Rızanın \"Qızılgül olmayaydı\" eseri Azerbaycan edebiyatında baskı kurbanları konusunda yazılmış en değerli eserlerden biridir. Poemanın esas konusu Müşfiqin hayatı ve kaderidir. Bununla birlikte, R.Rza kendi kahramanının örneğinde genellikle 30'lu yıllar toplumun trajedisini, Sovyet rejiminin antihumanist mahiyetini açıp göstermiştir. Poema lirik-epik sepkide yazılmıştır. Eser yazarın talihsiz şair Müşfiqin eşi Dilber hanımla sohbeti şeklinde başlanır. R.Rza tehkiyenin bu formunu eserin sonuna kadar devam eder.<br\/><br\/>Şiirleri Hazar Üniversitesi Yayıncılık tarafından yayımlanan Azerbaycan Sevgi Şiiri toplusunun Birinci kitabına (İstanbul, 2008)  dahil edilmiştir (Tertibçi: Hamlet İsaxanlı) . <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÇınar Ömrü\r<br\/>Gecenin Suskun Nağmesi \/ Seçme Şiirler \n \n"
}