{
    "Adi": "Rıfkı Kaymaz",
    "dogumTarihi": "1950 -\n",
    "sairHayati": "\n\n \n\n1950 Erzincan doğumlu. Atatürk Üniversitesi Edebiyat Fakültesi Türk Dili ve Edebiyatı bölümü mezunu (1972) . Gazetecilik, memurluk, uzmanlık, öğretmenlik, okutmanlık, TBMM’de danışmanlık görevlerinde bulundu. Muştu ve Kültür Edebiyat dergilerini yayınladı. Gazetelerde; kültür-sanat, genç kalemler vb. sayfalar hazırladı, yayın kurullarında görev aldı. Çocuklara yönelik şiirler de yazdı. Geleneksel bakır işleme alanında çalışmalarını yurtiçi ve yurtdışında sergiledi. 1974 Arkın Çocuk Edebiyatı şiir yarışmasında üçüncü, 1996 Türkiye Milli Kültür Vakfı Hicret Şiir Yarışmasında, Tuzla Belediyesi Gül Şiirleri Yarışmasında mansiyon aldı. Trabzon Belediyesi Naat Yarışmasında birinci oldu. Türkiye Yazarlar Birliği Yönetim Kurulu üyesi ve Genel Sekreteri, Çocuk Edebiyatçıları Birliği kurucu ve yönetim kurulu üyesi olarak görev yaptı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir: \r<br\/>Muştu (Kendi yayını, 1983) , \r<br\/>\r<br\/>Sıla Türküsü Erzincan’da Bir Kuş Var (Kendi yayını, 1998) , \r<br\/>\r<br\/>Küçük Çeşmenin Tatlı Suyu (Tutibay Yayınları, Ankara2000) , \r<br\/>\r<br\/>Sevginin Gülleri (Tutibay Yayınları, Ankara 2002) , \r<br\/>\r<br\/>Sevgi Tomurcukları (Milli Eğitim Bakanlığı Yayınları, Ankara 2006) , \r<br\/>\r<br\/>Ay Kanatlı Yıldız Kuş (Küçükev Yayınları, Ankara 2009) . \r<br\/>\r<br\/>Araştırma: Osmanlı Padişahlarının Tuğraları (Ankara 2000) , \r<br\/>Bütün Yönleriyle Erzincan (M.Buyruk, H.İ.Özdemir'le, doğu yayınları, Erzincan 1982) . \r<br\/>\r<br\/>Antoloji, Derleme: Seçme Hikayeler (S.Er, B.Coşkun'la, Timaş Yayınları, İstanbul 1987) , \r<br\/>\r<br\/>Bir Demet Şiir (Mamak Belediyesi yayınları, Ankara) , \r<br\/>\r<br\/>Günümüz Şairlerinden En Güzel Çocuk Şiirleri (Muradiye yayınları, Ankara 1995) , \r<br\/>\r<br\/>Öykü Sepeti (Akçağ yayınları, Ankara 2004) , \r<br\/>\r<br\/>Öykü Yağmuru (Akçağ yayınları, Ankara 2004) , \r<br\/>\r<br\/>Güzel Günlere Özel (Keşif yayınları, Ankara) , \r<br\/>\r<br\/>Türk Ninnilerinden  Seçmeler (Z.Yılmaz, S.Er'le,MEB Yayınları Ankara 2008) , \r<br\/>\r<br\/>Türk Bilmecelerinden Seçmeler (Z.Yılmaz, S.Er'le, MEB yayınları, Ankara 2008) , \r<br\/>\r<br\/>Tekerlemelerden Seçmeler (Z.Yılmaz, S.Er'le, MEB yayınları, Ankara 2008) .\r<br\/> \r<br\/>Ansiklopedi: \r<br\/>Gençlik Kültür Ansiklopedisi (S. Er, E. Kücet’le, 2 Cilt, Ankara 1996) . \r<br\/>\r<br\/>Ders kitapları: Çıraklık Eğitimi Türkçe (4 kitap, Ü. Gündüz, S. Er’le, Ankara 1990) , \r<br\/>\r<br\/>Din Kültürü ve Ahlâk Bilgisi, ilköğretim 4, 5 (M. Aşkar, S. Er’le, SEK Yayınları, 1994) , \r<br\/>\r<br\/>Başarı ve Mutluluğa Kırk Pencere (Keşif yayınları, Ankara 2009) , \r<br\/>\r<br\/>Mehmet Akif Ersoy ve İstiklal Marşı (Akçağ yayınları, Ankara 2009) . \n \n"
}