{
    "Adi": "Riyahı Hikmet S&#252;leyman Bayındır",
    "dogumTarihi": "1988-Gaziantep\n",
    "sairHayati": "\n\n\nRiyâh-ı Hikmet Süleyman Bayındır Kimdir?<br\/><br\/>     1988 yılında Gaziantep’in Şehitkamil ilçesinde hayata gözlerini açtı.<br\/><br\/>     2006 yılında Ömer Humanızlı İlkokulundan, 2009 yılında Orhan Sevinç Lisesinden mezun olan şair, aynı yıl Kilis 7 Aralık Üniversitesi Fen Edebiyat Fakültesi Tarih bölümüne başlayarak 2013 yılında lisans eğitimini tamamladı. <br\/><br\/>     2015 yılında Gaziantep Üniversitesinden pedagojik formasyon eğitimi aldı. <br\/><br\/>     2013 yılından itibaren tarih öğretmeni olarak çeşitli kurumlarda görev yapan Süleyman Bayındır 2018 yılında Şâir’ül İslâm Yûnus Kokan ile tanıştı. <br\/><br\/>     Şâir’ül İslâm’ın kitaplarını büyük bir ilgiyle okuyan Süleyman Bayındır, bu kitaplardan oldukça etkilendi. Aslında lise yıllarından itibaren kendisi de yazar olmayı çok istiyordu. Belki Şâir’ül İslâm ile tanışması sadece bu süreci hızlandırmıştı.  <br\/><br\/>     Şâir’ül İslâm Yûnus Kokan kendisine hediye ettiği imzalı bir kitabına şu şiiri yazmıştı:<br\/><br\/>     Şol hikmet kalp ayındır,<br\/>     Gör, ayıl ey Bayındır!<br\/>     Gönlü hakka uyandır!<br\/>     Mesut bizi duyandır,<br\/>     Hakikate uyandır.<br\/><br\/>     Süleyman Bayındır bu şiiri okuyanca derin derin düşündü. Acaba Şâir’ül İslâm ne demek istemişti? Süleyman Bayındır baygınlık mı geçiriyordu? Yoksa bayılmıştı da kendisi mi farkında değildi? Yoksa bu bir davet miydi? Peki neye davetti?<br\/><br\/>     Şair tüm bunları uzun uzun düşündü. Derken bir fırsatını bularak Şâir’ül İslâm ile yüz yüze görüştü. Şâir’ül İslâm Yûnus Kokan hemen sordu:<br\/><br\/>     – Sizin için yazdığım şiiri okudunuz mu?<br\/><br\/>     Süleyman Bayındır da zaten sırf bunun için Şâir’ül İslâm ile görüşmek istemişti, şöyle cevap verdi:<br\/><br\/>     – Evet, okudum. Ayılmamı istemişsiniz.<br\/><br\/>     Şâir’ül İslâm tekrar sordu:<br\/><br\/>     – Peki ayıldınız mı muhterem hocam?<br\/><br\/>     Süleyman Bayındır:<br\/><br\/>     – Ayılmak için sizinle görüşmek istedim.<br\/><br\/>     Şâir’ül İslâm sordu:<br\/><br\/>     – Süleyman Hocam, muhterem hocam! Bu dünyada eserinizin mi kalmasını istersiniz yoksa semerinizin mi?<br\/><br\/>     Ağır, bir o kadar ayıltıcı ve uyandırıcı bu soru karşısında Süleyman Bayındır acaba nasıl bir cevap verecekti? Zira bu soru sıradan bir soru değildi.<br\/><br\/>     Süleyman Bayındır evet dese, aksiyona geçmesi gerekiyordu. Hayır dese: “Ben sadece yiyip içmek, gezip tozmak, mal mülk toplamak için yaşıyorum, varsın semerim kalsın.” demiş olacaktı.<br\/><br\/>     O yüzden hiç düşünmeden:<br\/><br\/>     – Eserimin kalmasını istiyorum, dedi. <br\/><br\/>     Şâir’ül İslâm:<br\/><br\/>     – O hâlde yazınız, dedi.<br\/><br\/>     Süleyman Bayındır:<br\/><br\/>     – Tamam, yazacağım. Zaten yazmayı da çok istiyordum. Ama yazmaya nerden başlayayım?<br\/><br\/>     Şâir’ül İslâm:<br\/><br\/>     – Beyit yazınız, şiir yazınız, Allah (c.c) aşkını, Peygamber (a.s.m) sevgisini yüreklere kazınız, dedi.<br\/><br\/>     Süleyman Bayındır:<br\/><br\/>     – Yazacağım. Allah’ı, Peygamber’i, İslâm’ı, insanı ve imanı anlatacağım, dedi.<br\/><br\/>     Bu görüşmenin ardından bir ay gibi kısa bir süre geçmişti ki Süleyman Bayındır Şâir’ül İslâm ile yine görüşmek istedi, yanında şiirlerini de götürdü.<br\/><br\/>     Üstad Şâir’ül İslâm Yûnus Kokan bu şiirleri beğeni ile tek tek ve tekrar tekrar okudu, Süleyman Bayındır’a “Hikmet Rüzgârı”  anlamına gelen “Riyâh-ı Hikmet” mahlasını vererek şiirlerini bu mahlasla yayımlatmasını istedi:<br\/><br\/>     – Şiirlerinizi gerçekten beğendim. Elinize, emeğinize, yüreğinize sağlık… Size Riyâh-ı Hikmet mahlasını veriyorum, hayırlı olsun, mübarek olsun! Bu şiirleri bir kitap olarak yayımlatınız ta ki herkes okuyup istifade etsin.<br\/><br\/>     Evet, Süleyman Bayındır’ın artık bir mahlası vardı. Riyâh-ı Hikmet… Hikmet Rüzgârı… Kim bilir belki de Şâir’ül İslâm şu dizeleriyle Riyâh-ı Hikmet Süleyman Bayındır’a işaret ediyordu:<br\/><br\/>     Rüzgâr ol, hikmet es!<br\/>     Göremez bizi herkes. (1)<br\/><br\/>     İşte Riyâh-ı Hikmet Süleyman Bayındır Şâir’ül İslâm’ın bu isteği üzerine ilk kitabını “Gel Allah De” ismi ile yayımlattı ve bundan sonra da hiç durmadan okumaya, araştırmaya ve yazmaya devam etti.<br\/>(1) Şâir’ül İslâm Yûnus Kokan, Elmas Dizeler Altın Sözler, c. 2, s. 93<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1) Gel Allah De \n \n"
}