{
    "Adi": "Rıza Berkan G&#252;ler",
    "dogumTarihi": "1978 - ANKARA\n",
    "sairHayati": "\n\n\nAslen ÇORUM \/ İSKİLİP \/ YERLİKÖY nüfusuna kayıtlı olup 1978 - ANKARA doğumluyum.<br\/><br\/>Siz kıymetli, yüreği güzel gönül dostları için kısa bir önsöz hazırlama gereği duydum..<br\/><br\/>Burada  sizlerle paylaşacağım şiirlerde;  her ne güzellik görürseniz o Rabbimizdendir bir hata ve noksanlık görürseniz  oda bu fakirden kaynaklanmaktadır.<br\/>Yaptığımız çalışmalarda mümkün mertebe samimi ve içten olmaya çalıştık. Ortalama 10 – 20 yılı kapsayan bir zaman diliminin meyvesidir.<br\/>Yaşadıklarımızla, gönül dünyamıza düşen yansımaları\/hislerimizi birleştirip yazıya döktük. Olabildiğince sade olmasına gayret gösterdiğimiz eserimiz her ne kadar bir karalama hükmünde olsada inşaallah \"Hissedilerek yazılanlar, hissedilerek okunurlar\" düsturu şeklinde olmasını diliyerek, sizlerle paylaşmanın sevincini yaşamaktayım.<br\/><br\/>Gayret bizden Nusret ve Tevfik Allah’tan.<br\/>Şiir, konusu ne olursa olsun, yazılım aşaması büyük bir derinlik olan, kelimelerinin bir an önce şiir metninde yer almak için şairin kelime dünyasında yarış ettiği karmakarışık bir sükûnet ve aynı zamanda bir çokseslilik hali olmalıdır ki bu mekanizmanın hem mimarı hem de amelesi olan şair, hem şiir üretebilsin hem de bunu yaparken ortaya koyduğunu şiirin olmazsa olmaz mihenklerinde değerlendirebilsin. Aslında şair bunların hepsini aynı zaman içinde yapabilir, değişik zamanlara da bölebilir, erteleyebilir, zamanın getirdiklerini de şiirin eteğine katabilir ve böylece şiirin anlam ve fonetik yelpazesini genişletebilir. Ancak burada ilk olarak beliren bir tehlikeden haberdar olmalıyız. Bu, şiirin ilk yazıldığı andaki derinliği kaybetme ve bir süre sonra “şiir bitmiyor” korkusu taşımamıza neden olan içteki çokseslilik hali karşısında dıştaki belirgin tekdüzeliğin kayboluşudur. Hâlbuki şairin “şiir bitmiyor” korkusunu taşıması “bugünün işini yarına bırakma” felsefesiyle tezattır. Bütün bir ömre hitap edecek olan ve sonrasında şairin anlam dünyasında bizi gezindirecek olan bir şiirin beş dakika içinde düşünülüp yazıldığını sananlar eşyanın hakikatine aykırı davrandıklarından bihaber olduklarını da düşünmeliler.<br\/><br\/>Sükûtu altın değerinde olanlara gelince, onlar konumlarının farkındadır. Onlar gönül, akıl ve temkin insanıdırlar. Konuşma fırsatı verildiği zaman âlemşümul insanî değerleri dillendirirler. Dillerini tutup, susması gerektiği yerde sürekli dua ve niyazla oturup kalkarlar. Çevrelerine şefkatle bakarlar. Cenab-ı Hakkı, insanlara şikayet ediyormuş gibi sürekli insanlara dert yanıp durmazlar. Aksine nefislerini sorgular, nerede hata yaptıklarını bulmaya çalışırlar. Izdıraplarını sinelerine gömerler. İçten içe fırınlar gibi yansalar da yutkunur fakat asla ses çıkarmazlar. Ölüp ölüp dirilir ama bunu katiyen kimseye hissettirmezler. Herkes onları kendisi gibi bilir. Hâlbuki onlar birer alev topu gibidirler. Eğer içlerini dökmek zorunda kalırlarsa namaza durur, secdede içlerini açarlar. Hasbi ruhları izin verse de bir kere gürleselerdi bütün yarasalar inlerine çekilip sükût murakabesine dalardı. Bütün saksağanların da sesi soluğu kesilirdi. Ama onlar güven ve emniyetin temsilcileri oldukları için karakterlerinin gereğini yaparlar. İncinseler de incitmezler. Kendilerine zulmedilse de onlar asla can yakmazlar. Ama bu sükût ebedî değildir. Belki daha uzun bir süre bu sükût iniltilerine ihtiyaç var. Ve bu sükûtun arkasındadır o beklenen nevbahar… Sükûtu altın olanlar o gün hafakanlarını en gür sada ile haykırmazlar. Aksine sükût ocağında pişmiş hallerini bir şiir gibi inşad ederler…<br\/> <br \/>\n<br \/>\n\n \n"
}