{
    "Adi": "Roni Margulies",
    "dogumTarihi": "5 Mayıs 1955 -\n",
    "sairHayati": "\n\n \n\nRobert Koleji'ndan mezun olduktan sonra İngiltere'deki çeşitli üniversitelerde öğretim gördü. İktisat üzerine doktora yaptı. İktisatçılık yapmamayı tercih eden Margulies Londra'da hayatını sürdürdü. Yahudi asıllı olmasına rağmen kendisini siyonizm karşıtı ve devrimci olarak tanımlamaktadır. İlk şiir kitabını 1991 yılında çıkaran Margulies, toplam altı şiir kitabı, şiir çevirilerinden oluşan dört kitap, çocukluk anıları, siyasi tercümeler ve edebiyat, siyaset, tarih hakkında çok sayıda dergi ve gazete makalesi bulunmaktadır. 2002 yılında Saat Farkı adlı eseri ile Yunus Nadi Şiir Ödülü'ne layık görülmüştür.<br\/><br\/>27 Ağustos 2009'da Beyoğlu'nda dört ÖDP üyesinin boyalı saldırısına uğradı. Konuyla ilgili olarak ÖDP başkanı Alper Taş, saldırganlar parti üyesi ise, gerekenin yapılacağını belirtti.<br\/><br\/>Daha sonra ÖDP'nin resmî sitesinden yapılan açıklamada, eylemin Margulies'in \"uğruna bedeller ödenerek yaratılmış devrimci değerlere yönelik provakatif ve saldırgan tutumu\"na karşılık şiddet içermeyen demokratik bir tepki olduğu savunuldu.<br\/><br\/>DSİP üyesi olan Margulies, 2009-2013 tarihleri arasında Taraf gazetesinde köşe yazarlığı yapmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Her Rind Bilir (Remzi Kitabevi, 1991) \r<br\/>Gün Ortasında (Korsan Yayınları. 1992) \r<br\/>Mağrur Olma Padişahım (Yapı Kredi Yayınları, 1994) \r<br\/>Bilirim Niye Yanık Öter Ney (Yapı Kredi Yayınları, 1996) \r<br\/>Elsa (Adam Yayınları, 2000) \r<br\/>Uzaklıklar (İlk dört kitap bir arada - Adam Yayınları, 2000) \r<br\/>\r<br\/>Anı\r<br\/>Gülümser Çocukluğum Ardımdan (Adam Yayınları, 2000) \r<br\/>\r<br\/>Çeviri\r<br\/>Ted Hughes - Seçilmiş Şiirler (Adam Yayınları, 1987) \r<br\/>Philip Larkin - Seçilmiş Şiirler (Adam Yayınları, 1990) \r<br\/>Yehuda Amihay - Seçilmiş Şiirler (Oğlak Yayınları, 1996) \r<br\/>Doğumgünü Mektupları, Ted Hughes (Yapı Kredi Yayınları, 1998) \n \n"
}