{
    "Adi": "Rudyard Kipling",
    "dogumTarihi": "30 Aralık 1865 - 18 Ocak 1936\n",
    "sairHayati": "\n\n \n\nİngiliz şair, roman ve hikâye yazarı.<br\/><br\/>Altı yaşına geldiği zaman, Hindistan’ın ikliminin İngiliz çocuklarının sağlığına iyi gelmeyeceğini düşünen anne ve babası onu İngiltere’de yaşayan bir ailenin yanına gönderdi.<br\/><br\/>Küçük Kipling'in bu ailenin yanında geçirdiği altı yıl, bedensel ve zihinsel baskılarla doluydu. Sonunda gerçek anne ve babası onu bu eziyetli yaşamdan kurtarıp, Devon'daki bir yatılı okula gönderdi.<br\/><br\/>İlk tahsilini İngiltere'de yaptıktan sonra Hindistan'a döndü. Lahor'da gazeteciliğe başlayıp, genç yaşta yazıları ile kendini kabul ettirdi. 1889'da İngiltere'ye dönüp Londra'ya yerleşti. İngiliz dilini ustalıkla kullanması, Hindistan'daki hayatı yazılarında konu alması, romantizmle, realizmi birleştirmeyi başarması ona 1907 yılındaki Nobel Edebiyat Ödülünü kazandırdı. İki kez şövalyelik ödülüne layık görüldüğü halde kabul etmedi.<br\/>Kipling çocuklar için birçok kitap yazdı. Tüm yazılarında hayata ve insanlara duyduğu bağlılık ve hayranlığı hissettirmeyi bildi. Yarattığı tiplemeler ve öyküler sayesinde, insan yaşamının en derin öğelerini bir portre gibi betimlemeyi başardı.<br\/><br\/>'Cengel Kitabı' ilk kez 1894 yılında yayımlandı. Bir yıl sonra da öykünün devamı geldi. Bu kitaplar Maugli'nin tiplemesini ve maceralarını günümüze değin en güzel şekilde taşıyan örnekler olarak kabul edilir.<br\/><br\/>Kitaplarındaki öğeler bu kadarla da bitmez. Hepsini sayılsa, tüm Walt Disney filmlerine yetecek kadar malzeme oluşturur. Fil Tomai, Ayı Balo, Kara Panter Bagera, Kaplan Sirhan ve Hint Faresi Riki-Tiki-Tavi unutulmaz tiplemelerinden birkaçıdır.<br\/><br\/>Etrafımızdaki insanların taşıdığı pek çok özelliği bu hayvan tiplemelerinde bulabiliriz. Ama hepsinin kendine özgü yanları olduğunu da gözardı edemeyiz. Bu kitaplardan alınacak en önemli ders ise şudur: Orman büyük, yavru ise küçüktür.<br\/><br\/>Yaşadığı devirde, doğunun eşsiz zenginliklerini tabiatın güzelliklerini ve hayvanlar alemini açık bir dille anlatmış, okuyucuyu büyük ustalıkla yazılarına bağlamıştır. Şiir ve romanlarının yanında zamanın en usta hikâyecisi olarak tanınan Kipling, küçük hikâye sanatını çok iyi biliyordu. Hayatını yazı yazmakla geçiren İngiliz hikâyecisi 1936 yılında Londra'da öldü. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHortlak Rikşav - Çeviri: Halikarnas Balıkçısı\r<br\/>Cengel Kitabı\r<br\/>Dilek Evi\r<br\/>Korkusuz Kaptanlar (Captains Courageous) \r<br\/>Kim, Küçük Çocuklar İçin Hikayeler, Hayatın Zorlukları (Life's Handicap) \r<br\/>Günlük İşler (The Day's Work) \r<br\/>Gezi Mektupları (Letters of Travel) \r<br\/>Orman Çocuğu\r<br\/>Öylesine Hikayeler\r<br\/>Sonlar ve Başlangıçlar (Limits and Renewals) \r<br\/>Sönen Işık\r<br\/>Korkusuz Genç\r<br\/>Adam Gibi Adam Olmak \n \n"
}