{
    "Adi": "Ruhi Su",
    "dogumTarihi": "1912 - 20 Eyl&#252;l 1985\n",
    "sairHayati": "\n\n \n\nMehmet Ruhi Su, 1912 yılında Van'da doğdu ve ailesini kısa süre sonra kaybetti. Memur olarak çalışan babasının tayini ve ataması vesilesiyle Van'a yerleşti ve çocukluğunun büyük bir bölümünü burada geçirdi. Çocukluğunun geri kalan ve gençlik yıllarını yanlarına verildiği yoksul bir aile ve daha sonra da öksüzler yurdunda geçirdi. Bir ara İstanbul'da askeri okullarda okudu, ancak müzik sevgisi onu yeni arayışlara itti. <br\/><br\/>Adana Öğretmen Okulu'nda okurken, Ankara'ya Müzik Öğretmen Okulu'na (Musiki Muallim Mektebi)  girmeyi başardı.1942'de Ankara Devlet Konservatuarını`nın Şan bölümünü bitirdi. Aynı yıllarda sırasıyla Ankara Cebeci İkinci Ortaokulu'nda sonra Hasanoğlan Köy Enstitüsü'nde müzik öğretmenliği yaptı.Cumhurbaşkanlığı Orkestrası’na seçildi, konservetuarın opera bölümünde de okudu ve daha sonra da Devlet Operası'nda çalıştı. Devlet Operası sanatçısı olarak, Bastien Bastienne, Satılmış Nişanlı, Madame Butterfly, Fidelio, Tosca, Yarasa, Aşk iksiri, Rigoletto, Figaro'nun Düğünü, Maskeli Balo ve Konsolos gibi operalarda rol aldı. Türk Opera Sanatı'nın temelinde Ruhi Su'nun da katkısı büyüktür.<br\/><br\/>Ankara Radyosu'nda onbeş günde bir yayınlanan türkü programları düzenledi; Dil ve Tarih Coğrafya Fakültesi`nde büyük bir koro oluşturdu.Aldığı klasik batı müziği eğitimi, ömrü boyunca kendini adadığı türkülerin yorum ve icrasına yaklaşımının kurumsal temelini oluşturdu.<br\/>Ruhi Su, sosyalist dünya görüşü nedeniyle 1952-1957 yılları arasında 1951 TKP tevkifatı dolayısı ile hapis yattı. <br\/><br\/>1960'ta İstanbul'da Taksim Belediye Gazinosu'nda sahneye çıkan Ruhi Su, bir yandan da halk türkülerini kaydedip, arşivleme görevini üstlendi. Bu arada radyoda da 'Basbariton Ruhi Su Türküler Söylüyor' anonsuyla sunulan bir radyo programı yaptı. Bu programlardan birinde söylediği 'Serdari Halimiz Böyle N'olacak? Kısa çöp uzundan hakkın alacak' türküsü nedeniyle radyodaki işine son verildi.<br\/><br\/>Söylediği türkülerdeki siyasi vurgular yüzünden aleyhinde kampanyalar başlatılan ve işini kaybeden sanatçı, türküleri derleyip, yeniden yorumlama işine kendi başına devam etti. 1975'te Sümeyra Çakır'la birlikte Dostlar Korosu’nu kurdu. 1978'den sonra ürettiği kasetlerle halk müziğinin, yaygınlaşmasına büyük katkıda bulundu. Aydınlara türkü dinlemeyi öğreten kişi olarak da bilinir.<br\/><br\/>1979 yılı Temmuz ayında Frankfurt'da yapılan Almanya 1. Gençlik Festivali'nde Ruhi Su, 12 Eylül yönetiminin engellemeleri yüzünden yurtdışında tedavi şansı bulamadı ve 20 Eylül 1985'te öldü. Mezarı İstanbul Zincirlikuyu'dadır. <br\/><br\/>Ruhi Su'nun cenaze törenine binlerce kişi katıldı ve cenaze 12 Eylül döneminin ilk büyük kitle gösterisi haline dönüştü. Naaşı Şişli Camii'nden itibaren kitlenin omuzlarına alınarak, türküler ve sloganlar eşliğinde yürüyüşe geçildi. Kitlenin önü İETT garajı önünde o dönemin Terörle Mücadele Şube Müdür ve Asayişten Sorumlu Emn.Md.Yrdcısı Mehmet Ağar yönetimindeki polis tarafından kesildi. Kitle, uyarıları dinlemeyip zayıf polis barikatını aşarak yürüyüşüne devam etti. Kalabalık, Mecidiyeköy'den katılımlarla birlikte on binlere ulaştı. Cenaze yürüyüşü sırasında ve mezarlıkta gözaltına alınan 163 kişi İstanbul siyasi şubede ve 1. Ordu Cankurtaran Trafik İnzibat Bölüğüne ait eski bir binada 15 gün süreyle gözaltında tutuldu. Sıkıyönetim Komutanlığı'nın kararıyle serbest bırakıldılar. <br\/><br\/>Kendisi Alevi Deyişlerini okumuş, Pir Sultan'ın, Hatayi'nin ve diğer ozanların deyişlerini yorumlamıştır. Nazım Hikmet'in şiirlerini ilk besteleyenlerdendir. 1957'de hapisteyken söylediği Mahsusmahal adlı türküsüyle ünlendi.<br\/><br\/>Ruhi Su'nun sesini korumadaki hassasiyeti hakkında pek çok anlatı vardır. Bunlara göre Ruhi Su, sesine zarar vermemek için kuruyemiş ve çamaşır suyundan uzak dururmuş. Sorulduğunda, sesini korumadaki bu hassasiyetinin sanata ve dinleyenlere saygısından kaynaklandığını ifade edermiş.<br\/><br\/>Ruhi Su, ölümüne kadar 16 tane 45'lik plak, 11 uzunçalar çıkardı. Ölümünden sonra kurulan Ruhi Su Kültür ve Sanat Vakfı aracılığıyla eşi Sıdıka Su (ölüm 18 Ekim 2006)  ve oğlu Ilgın Su özel arşivlerdeki ses kayıtlarından yararlanarak plak, kaset ve CD üretimini sürdürdüler. Vakfın merkezi Beyoğlu, İstanbul'dadır.<br\/><br\/>Sanatçı hakkında Ajans21 tarafından, Ezgili Yurek: Ruhi Su 1995 (24 dk)  adında bir belgesel hazırlanmıştır. Bu belgesel Ruhi Su hakkında hazırlanan ilk belgeseldir. Bunun dışında Avusturya Belgeseli ve Ruhi Su Belgeseli (Hilmi Etikan)  adlarında iki belgesel film de Ruhi Su Kültür ve Sanat Vakfı aracılığıyla gösterilmektedir.<br\/><br\/>Yön Radyo tarafından TGC 2015 Yılı Sedat Simavi En İyi Radyo Programı Ödülünü alan 'Yüreğinde Anadolu'nun Ezgisi, Sesinde Dağların Yankısı-Ruhi Su' belgeseli hazırlanmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAlbüm\r<br\/>Seferberlik Türküleri Ve Kuvayi Milliye Destanı (1971) \r<br\/>Yunus Emre (1972) \r<br\/>Karacaoğlan (1972) \r<br\/>Pir Sultan Abdal (1972)  \r<br\/>Şiirler - Türküler (1974) \r<br\/>Köroğlu (1974) \r<br\/>El Kapıları (Sümeyra Çakır İle Birlikte)  (1977)  \r<br\/>Sabahın Sahibi Var (Sümeyra Çakır İle Birlikte)  (1977) \r<br\/>Semahlar (1993) \r<br\/>Çocuklar, Göçler, Balıklar (1993) \r<br\/>Zeybekler (1993) \r<br\/>Pir Sultan'dan Levni'ye (1986) \r<br\/>Ezgili Yürek (1993)  \r<br\/>Ekin İdim Oldum Harman (1993)  \r<br\/>Kadıköy Tiyatrosu Konseri I (1987)  \r<br\/>Kadıköy Tiyatrosu Konseri II (1987)  \r<br\/>Beydağı'nın Başı (1988) \r<br\/>Dadaloğlu Ve Çevresi (1988) \r<br\/>Huma Kuşu Ve Taşlamalar (1989) \r<br\/>Sultan Suyu 'Pir Sultan Abdal'dan Deyişler' (1990) \r<br\/>Dostlar Tiyatrosu Konseri (Sümeyra Çakır İle Birlikte)  (1991)  \r<br\/>Ankara'nn Taşına Bak (1992) \r<br\/>Uyur İken Uyardılar (1993)  \r<br\/>Barabar (1994)  \r<br\/>Aman Of (1995) \n \n"
}