{
    "Adi": "Ruhsati",
    "dogumTarihi": "1835 - 1911\n",
    "sairHayati": "\n\n \n\nRuhsati, asıl adı Mehmet olan köy şairi. Sivas'ın Deliktaş bucağında doğmuş ve ömrünün hemen hemen tamamını burada geçirmiştir. Babasının adı Mehmet'tir. Eflatun Cem Güney, annesinin adının Safiye olduğunu savunur. Ruhsati, 12 yaşında öksüz ve yetim kalmış, bu nedenle kuvvetli bir tahsil görememiştir. Şiirlerindeki ifadelerinde dört kez evlendiğini ve bu evliliklerinden 23 çocuğu olduğu anlaşılıyor. <br\/><br\/>Ruhsati, uzun muddet Deliktaş ağalarından Ali Ağa'nın yanında azap durmuştur. Bazen değirmendeki su işlerinde, bazen rençberlik, çobanlık işlerinde çalışmıştır. Zaman zaman gurbete çıkan Ruhsati, ömrünün sonlarında köyünde imamlık yapmıştır. Bazı deyişleri nedeniyle tutuklanmıştır.<br\/><br\/>Ruhsati, badeli bir aşıktır. Şiirlerinde Ruhsat Baba, Aşık Ruhsat, Ruhsat ve çogunluka Ruhsati mahlaslarını kullanmıştır. Ruhsati, saz çalamayan bir aşıktır. Ömrü boyunca birçok aşıkla karşılaşmış ve atışmıştır.<br\/><br\/>Ruhsati, şiirlerinin çoğunu hece vezni ile yazmıştır. Ömer, Derli, Emrah, Seyrani gibi aşıklara uyarak aruz vezni ile yazdığı da olmuştur. Aruz vezni ile yazdığı şiirlerinde olaylara ve mistik düşüncelere yer vermiştir. Ancak Ruhsati asıl başarısını hece vezni ile göstermiştir. Şiirlerinde genellikle yarım kafiyeyi kullanmıştır.<br\/><br\/>Ruhsati'nin dili sadedir ve şiirlerinde zorlama yoktur. Hece, durak, kafiye ve rediflerde titiz davranmış, anlam bütünlüğüne dikat ederek daha akıcı ve güçlü şiirler söylemiştir. Şiirinde aynı kelimeleri kullanmamaya özen göstermiş tekrara düşmemiştir. Sadece ifadeye kuvvet vermek isterken bu yolu kullanmıştır. Şiirlerinde tasvire oldukça fazla yer verir. Köy şairi olduğu için ağız özelliklerine oldukça bağlı kalmış fazlaca mahalli kelime kullanmıştır.<br\/><br\/>Şiirinin başlıca konuları; halkın duyguları, inançları, düşünceleri, dertleri, istekleri gibi toplumsal ve ferdi konulardır. Şiirleri genellikle köy hayatının özelliklerini yansıtmışlardır. Duygu ve düşünce alemi köydeki intibalarıyla doludur. Aşkı beşeri ve ilahi olmak üzere ikiye ayrılır. İki aşkıda konu alan şiirler yazmıştır. Taşlama ve tenkide dayalı şiirleri oldukça fazladır. Şiirlerinde tabiat da önemli bir yer tutar. Din ve ahlak konusunda da bir şeyler söylemeyi unutmamıştır.<br\/><br\/>Ruhsati'nin mezarı doğduğu yer olan Deliktaş'tadır. Yanında da kendisinde önce vefat eden oğlu Aşık Minhaci yatmaktadır. <br \/>\n<br \/>\n\n \n"
}