{
    "Adi": "R&#252;ya Deniz Demir",
    "dogumTarihi": "1981 -\n",
    "sairHayati": "\n\n \n\nBir kurak iklim çocuğuyum. Ellerim üşür ama sıcaktır, bakışlarım ıslaktır, yüreğim titrek ama sevgi dolu. <br\/><br\/>Her bahar yeni bir başlangıç yaşanır dört mevsimine inat ikilimimin. Kuraklığına inat çiçekler açar dallarımda dört mevsim. Her bir dalımda dolu sevdalar, gözlerimde umut, yüreğimde yarın var.<br\/><br\/>Her başlangıç yeni bir eser, her eser yeni bir nefestir benim için. Yüreğimin serinliğinde sevgi, sevgimin yüceliğinde koskoca dört mevsim...<br\/><br\/>1981 yılı Ocak ayının son haftası dünyaya geldim. Çocukken çok konuşmayı, her şeyi öğrenmeyi ve pekiştirmeyi amaç edinmişimdir. 9 yaşımda başladım şiir yazmaya. O gün bugündür aşk kıvamında biraz tutku, biraz ateşle yaklaştım şiire; hayata ise şiirle.<br\/><br\/>18 yaşımda lise biter bitmez tiyatroya başladım. 2 yıl boyunca çeşitli illerde, değişik oyunlarda görev aldım. Daha sonraları ise insanların duyarsızlığı yüzünden tiyatrodan ayrıldım. <br\/><br\/>20 yaşımda bir kitap teklifi aldım fakat vaktim olmadığı, vatan borcumu ödemem gerektiği için bunu erteledim. Asker dönüşü ise bu teklifi kaçırmıştım.<br\/><br\/>2005 yılında kitabımı(Cam Kadar İnce; Kırılgan...)  çıkararak <br\/>profesyonelliğe geçiş yaptım.<br\/><br\/>Nefes aldığım her an yeni eserler için varolacağım... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nCam Kadar İnce Kırılgan (2001 - 2005 arası yazılmış şiir ve denemeler)     \r<br\/>\r<br\/>Bestelerimden bir kaçı: \r<br\/>\r<br\/>Deniz Hasret (1999) , Deniz Feneri (2001) , Gözlerime Bak (2004) ,Yağmur (2005) ,Ankara(2005) ,Yağmur Perisi (2005) , Yalan(2005) \n \n"
}