{
    "Adi": "R&#252;zgar Azad",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nŞair, yazar, aktivist. 1988’de Diyarbakır’da doğdu. İlköğretim ve liseyi Diyarbakır’da bitirdi. 2012’de Mustafa Kemal Üniversitesi İktisadi ve İdari Bilimler Fakültesi Kamu Yönetimi Bölümü’nden mezun oldu.<br\/>Akranlarına göre okula iki yıl erken başlamış olmasına rağmen Rüzgar AZAD, okulun ilk yıllarında oldukça yetenekli bir çocuktu. Bu süreçte genellikle içe kapanık bir ruh halindeydi ve bu durum onu edebiyata, düş kurmaya, oyunlar yaratmaya yöneltti. Dedesi ve ninesinin anlattığı masallarla edebiyata ilgi duymaya başladı. İlkokul döneminde ise bu ilgi arttı. Bu ilginin uyanması ve artmasında özellikle Samed Behrengi’nin hikayeleri, Binbir Gece Masalları ve La Fontaine Masallarının büyük etkisi oldu.<br\/>Arkadaşlarıyla yaş farkının etkisi ergenlik döneminde de sürdü. İlgi alanları bu dönemde de çevresindekilerden farklılaşmıştı. Kendisinden beklendiği ölçüde derslere ilgi duymuyordu. Bunun yerine edebiyat kitaplarındaki edebi metinleri, hikayeleri, karikatür dergilerini, çizgi romanları, hatta yerde bulduğu geçmiş tarihli gazete parçalarını, işyerlerinin camlarına yapıştırılmış eski gazeteleri okurdu.<br\/>Lise döneminde ilgisi sanata ve spora  yöneldi. Lise boyunca iki tane defter tuttu; biri derslerin tamamı, diğeri ise şiirleri ve yazdığı yazılar içindi. Bu dönemde hem toplumcu gerçekçi hem de bireysel tarzda şiirler yazdı. Klasik eserler başta olmak üzere bu dönemde birçok okuma yaptı. Entelektüel birikimini aldığı eğitime değil, yaptığı okumalara borçluydu. Kendisinin söylemiyle “başlı başına bir çelişkiydi”. Okul başarısı için gerekli yeterliğe ve yeteneğe sahip olsa da; uğraşları arasında eğitimi, entelektüel okumalar kadar yer tutmuyordu.<br\/>Liseden sonraki iki yıl hayatının en üretken yıllarıydı. Bu dönemde şiirler yazdı, söz yazarlığı yaptı, enstrüman çaldı, festival organizasyonlarında bulundu, sanatsal atölyelere katıldı. Bu dönemde Fars şiirinden, Fransız şiirinden, Kürt şiirinden etkilendi ve kendi şiir çizgisini de sürrealist temellere oturttu. Sulusepken, yüzeysel şiirler yazmak yerine daha saldırgan, derin ve sistem karşıtı şiirler yazdı. Böylece kendi şiirini inşa etmeye başlamış oldu. Üniversitenin ilk yılları daha durağan geçse de ilerleyen yıllarda entelektüel yönünü yeniden ön plana çıkardı. Yazdıklarını çevresindekilerle paylaştı. Bu süreçte çeşitli dergilerde yazdı. Birçok sanatçıyla tanıştı. Tüm bunlar sanatsal yönünü daha çok güçlendirdi. Daha önce, yazdıklarının kendisi dışında kimse tarafından görülmesini istemezken, iki şair arkadaşının aylar süren diretmeleri üzerine sonunda pes edip şiirlerini yayınlamaya karar verdi.<br\/>Ve nihayet 2011’de ilk şiir kitabı olan Paranoya Ütopyaları’nı yayınladı. Kitap hızlı bir şekilde dağıtıldı ve sevildi. Paranoya Ütopyaları, konvansiyonel medyanın dar alanlarına hapsedilmiş sahte edebiyat eserlerinden uzaktı. Bu kitapta tarzı daha çok anarşizan çizgideydi. Popüler edebiyata karşıydı; bastırılmışların, hayatın dışına itilmişlerin, söz hakkı tanınmayanların, cüzzamlı sokakların, orospuların, azınlıkların edebiyatını yapıyordu. İlk kitabını oluşturan şiirlerinde kendi üslubunu yakalamış, 2014’te yayınladığı ikinci şiir kitabı Patiğini Düşüren Kelebek’te ise kendi üslubuna dahi karşı çıkmıştı.<br\/>Rüzgar AZAD’ın şiire yönelmesinin özel önemi vardı. Tarihsel öneminin yanı sıra şiir, semitik uygarlıkların hafsalasıydı. Bir annenin çocuğunu uyutmak için söylediği sözler, bir aşığın sevdiğinin kulağına fısıldadıkları, meydanlarda zindanlarda, kampüslerde isyanın gür sesi, şiirdi. <br\/>Üretken bir şair olduğu göze çarpmaktadır Rüzgar AZAD’ın. Yazmadığı dönemlerde dahi imgeler yakalar, tahayyül eder. Çoğu şairden farklı olarak bir şiir yazmaya değil, bir kitap yazmaya odaklıdır. Genellikle bütünlük içinde bir eser oluşturma amacını taşıdığı görülmektedir. Bu bütünlüğü yakalama konusunda ise sabırlıdır. Bazı şiirlerini tamamlaması için yıllarca beklemiştir.<br\/>Edebi türlerden şiire ilgisi olsa da, Rüzgar AZAD’ın düzyazı denemeleri, roman ve öykü taslakları, makale ve denemeleri de oldu ancak bunları yayınlamadı. Ayrıca edebiyat dışında müzik, tiyatro ve performans gibi sanat alanlarında daha önce amatör çalışmaları oldu. Ayrıca bazı hak temelli sivil toplum kuruluşlarında (hayvan hakları, doğayı koruma, lgbti, kadın çalışmaları) gönüllü olarak yer aldı. Bazı sanat projelerinde fikirsel arka planda yer aldı.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nParanoya Ütopyaları (2011)\r<br\/>Patiğini Düşüren Kelebek (2014) \n \n"
}