{
    "Adi": "Sabahattin Kudret Aksal",
    "dogumTarihi": "25 Nisan 1920 - 19 Nisan 1993\n",
    "sairHayati": "\n\n \n\nSabahattin Kudret Aksal (d. 25 Nisan 1920, İstanbul - ö. 19 Nisan 1993, İstanbul) , Türk şair, senarist ve yazar.<br\/><br\/>1937'de Işık Lisesi'nden mezun oldu.1943'te İstanbul Üniversitesi Edebiyat Fakültesi Felsefe Bölümü’nü bitirdi.1943-1948 arasında İstanbul'da çeşitli liselerde felsefe dersleri verdi. 1950'de kısa bir süre iş müfettişliği yaptı. İstanbul Konservatuvarı Müdürlüğü, belediye yazı işleri müdürlüğü, belediye iktisat müfettişliği görevlerinde bulundu. 1961'de Şehir Tiyatrosu Müdürü oldu. <br\/><br\/>Belediye Konservatuvarı Estetik Ve Psikoloji öğretmenliğinden emekli oldu. İlk şiiri 1938’de Varlık dergisinde, ilk öyküsü 1940’ta Küllük dergisinde çıktı. İlk oyunu Evin Üstündeki Bulut 1948’de oynandı. 1940'lardaki yeni edebiyat hareketi içinde yer aldı. Günlük yaşamın, küçük ayrıntıların avareliklerin şairi oldu. Cahit Sıtkı Tarancı etkisiyle hece vezni ve uyak kullandığı ilk dönem şiirlerinden sonra Garip akımı ve Orhan Veli'ye yakınlaştı.<br\/><br\/> 1976 sonrasında ise yalınlığı elden bırakmadan dilde derinlik arayışına başladı. Uyak tekrar şiirinin köşe taşı oldu. Bu dönemde Garip'ten de uzaklaşıp İkinci Yeni havasına girdi. Kendisine özgü bir biçimde insan-doğa ilişkisine felsefe düzleminde yaklaştı. Şiirlerinde kent insanlarının gündelik ilişkilerini, saçmalıklarını, çatışmaya varan tartışmalarını ele aldı. Öykü ve oyunlarında ise psikolojik öğeleri ve biçim arayışlarını öne çıkardı. Çeviriler ve sanat üzerine yazılar yayınladı.<br\/><br\/>19 Nisan 1993'te İstanbul'da yaşamını yitirdi.Mezarı Üsküdar'da Karacaahmet mezarlığındadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Şarkılı Kahve (1944)   \r<br\/>Gün Işığı (1953)   \r<br\/>Duru Gök (1958)   \r<br\/>Elinle (1962)   \r<br\/>Eşik (1970)   \r<br\/>Çizgi (1976)   \r<br\/>Şiirler (1979, toplu şiirler)   \r<br\/>Zamanlar (1982)   \r<br\/>Bir Zaman Düşü (1984)   \r<br\/>Şiirler (1988, toplu şiirler)   \r<br\/>Buluşma (1990)   \r<br\/>Batık Kent (1993, ölümünden sonra, son şiirleri)   \r<br\/>Bir Gün İstanbul\r<br\/>Bir Resimde Atatürk,\r<br\/>Atatürk Anadolu'da Anadolu'muz\r<br\/>Anadolu'muz \n \n"
}