{
    "Adi": "Sabahattin &#199;ankaya",
    "dogumTarihi": "18 \/ 06 \/ 1921\n",
    "sairHayati": "\n\n\n<br\/>Özgeçmiş<br\/>SABAHATTİN ÇANKAYA<br\/>1921 yılında Niğde de doğan Sabahattin Çankaya nın şairliği 1935 yılında başlar ilk şiiri 1939 yılında yayınlanmıştır. Aruz ,hece ,serbest .Her üç vezni de büyük ustalıkla kullanmıştır. Halk tarzı ve Taşlama larında sanatının büyük ustalıkları görülür 1944 yılında ilk romanı basıldı. bununla pek uğraşmadı .Gülşehir nüfus kütüğüne kayıtlıdır.İlk ve Orta okulu Nevşehirde,Liseyi Haydarpaşada bitirdi bir süre Güzel sanatlar Akademisinde okuldu.1946 yılnda Ankara ya yerleşti ,1948 yılında Türkiye Kızılay Derneğine girdi, 1970 de önce Samsun da sonra Ankara Devlet Güzel Sanatlar Galerisinde ilk şiir sergisi açmıştır 1963 mahalli seçimlerinde Çankaya İlçesinden Ankara İl Genel Meclisi üyesi seçildi.<br\/>Ankara İktisadi ve Ticari İlimler Akademisi Kamu Yönetimi İhtisas Bölümü bitirdi.Sonra Ankara Üniversitesi Hukuk Fakültesi Banka ve Ticaret Hukuku Araştırma Enstitü sünden Bankacılık sertifikası aldı.İSTİKLAL MADALYASI hamilidir.Macar Turan Tarih Akademisi Daimi Üyesidir.<br\/>Kendisine Avrupa Gümüş Hürriyet Nişanı verilmiştir.<br\/>Uzun yıllar birçok yüksel okulda, Sivil Savunmada ,Polis Akademisi ve Eğitim Merkezlerinde <br\/>Kız Teknik Yüksek Okulunda,Gazi Üniversitesi Mesleki Eğitim Fakültesinin çeşitli bölümlerinde Öğretim Üyesi ve Görevlisi olarak çalıştı.<br\/>1970 ve 1978 yıllarında iki defa Hacca gitti.Kur'an ve Hadis üzerinde 1950 li yıllardan beri ilmi çalışma ve incelemelerini sürdürerek Dini bilgiler hazinesini arttırmaya çalıştı. Allah sevgisi işiir)le dolu dolu oldu HAK YOLU adlı eseri çalışmalarının ilkidir.<br\/>Sevgi dolu şiirlerinin yanında sert ve güçlü milli şiirler ve hertürlü kötülüğe karşı olan taşlamaçılığı da çok aşan hicviyeler yazdı.<br\/>Kitaplarından bazıları ikinci üçüncü baskılarını yaptı.<br\/>ELİF İLE YUSUF adlı efsanesi ondört yılda büyük bir çalışma ve inceleme sonunda meydana getirilmiştir.<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBASILMIŞ KİTAPLARI:\r<br\/>Taş Yağmuru (hicivler) Aşktan Ölen adam (roman) ,.....Derim ki (şiir) , .....Cevap (şiir),\r<br\/>Aşk Üstüne, (şiir) Elif İle Yusuf( Manzum Efsane ) , Kızılay İnsanlık Hizmetinde ( İnceleme),\r<br\/>Namık Kemal (Biyoğrafi),Hak Yolu (Dini Şiirler ) \n \n"
}