{
    "Adi": "Sabri Esat Siyavuşgil",
    "dogumTarihi": "1907 - 6 Ekim 1968\n",
    "sairHayati": "\n\n \n\n1907'da İstanbul'da dünyaya geldi. Antalya'da başlayan öğrenimine İstanbul Erkek Muallim Mektebi ve İstiklal Lisesi'nde devam etti. İstanbul Üniversitesi Hukuk Fakültesi son sınıfta okurken Fransa'ya gönderildi ve Djon ve Lyon Üniversitelerinde felsefe eğitimi aldı.<br\/><br\/>Yurda döndükten sonra Gazi Terbiye Enstitüsü'nde felsefe öğretmenliği yaptı. 1942 yılında İstanbul Üniversitesi Edebiyat Fakültesi'nde psikoloji profesörü oldu. Ömrünün sonuna dek öğretim üyeliğini sürdürdü. Türk Psikoloji Derneği, Pen Kulüp başkanlığında bulundu.<br\/><br\/>İlk şiirlerini 1927'de Güneş ve Hayat dergilerinde yayımladı. 1928'de Yedi Meşaleciler adlı şiir topluluğuna katıldı. Topluluğun çıkardığı Yedi Meşale adlı ortak kitaba 14 şiiriyle katıldı. Sekiz sayı çıkabilen Meşale Dergisi'nde şiirlerini yayımlamayı sürdürdü; dergi kapanınca şiirlerini Muhit ve Varlık dergilerinde yayımladı. Hece ölçüsüyle dışavurumcu şiirler yazmaktaydı. Şiir yazmayı 10 yıl sürdürdükten sonra bıraktı.<br\/><br\/>Ulus, Yeni Sabah, Haber gazetelerinde köşe yazarlığı yaptı. Psikoloji, eğitim, folklor ve edebiyatla ilgili kültür yazıları birçok dergi ve gazetede yer aldı. Meydan Larousse'nin danışma kurulundaydı.<br\/><br\/>Köşe yazılarının yanı sıra çevirmenliğiyle de tanındı, Edmond Rostand'tan 1942'de çevirdiği Cyrano de Bergerac oyunu ona çevirmen olarak ün getirdi. Fransız şairlerin şiirlerini Türkçeye çevirdi. Sait Faik'in hikâyelerini Fransızca'ya çevirdi.<br\/><br\/>Varlık Dergisi'nin 15 Ekim 1968 sayısı Sabri Esat Siyavuşgil özel sayısıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTelif Eserleri\r<br\/>Odalar ve Sofalar.(1933) \r<br\/>Psikoloji ve Terbiye Bahisleri (1940) \r<br\/>Tanzimat’ın Fransız Efkar-ı Umumiyesi’nde Uyandırdığı Yankılar (1940) \r<br\/>Karagöz (1941, Fransızca 1951, İngilizce 1955) \r<br\/>Folklor ve Milli Hayat (1943) \r<br\/>Roman ve Okuyucu (1944) \n \n"
}