{
    "Adi": "Sadık Demirtaş",
    "dogumTarihi": "SADIK DEMİRTAŞ&#39; IN HAYATI\n",
    "sairHayati": "\n\n \n\n12.10.1970 tarihinde Rize' nin Ardeşen ilçesinde dünya' ya geldi.İlk tahsilini Ardeşen, orta ve lise öğrenimini Pazar ilçesinde, Yüksek tahsilini sırasıyla Trakya Üniversitesi Edirne Geleneksel Türk Süsleme Sanatları Bölümü ve Anadolu Üniversitesi Eskişehir İşletme Fakültesinde tamamladı.<br\/>Milli Eğitim Bakanlığına Bağlı olarak resim öğretmenliği yaptı.<br\/>İstanbul' da özel şirketlerde İşletme Müdürlüğü Görevlerinde bulundu.Özellikle Edirne' de kullanılamaz durumda bulunan birçok kilisenin Camiye dönüştürülmesi projelerinde; dönemin Edirne Valisi Sn. Ünal Erkan' la birlikte aktif olarak yer aldı.Buradaki çalışmalarda iç dekorasyon hizmetleri yürüttü.Son ve önemli çalışması İstanbul Fatih' teki Fatih Camii' nin Restorasyonunda Restoratörlük ve Şantiye Şefliği görevidir.<br\/>Ortaokuldan başlamak üzere çeşitli  gazete ve dergilerde Şiir, Fıkra ve Makaleleri yayımlandı.Üniversite tahsiliyle birlikte, birçok  gazete ve dergi'de; muhabirlik, sanat sayfası editörlüğü ve köşeyazarlığı yaptı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayımlanmış iki eseri bulunmaktadır.Çağdaş Şairler Antolojisi - Algı Yayınları-1992\/İstanbul(Şair arkadaşlarıyla ortak bir Çalışma)   ve şuan Gül Yayınları(Türk Kitapevi)   tarafından yayım ve dağıtımı yapılan Şiir Kitabı '' SANA HÜYNÜMÜ SAKLAYAMAM '' satış sıralamalarında sizlerden aldığı destekle zirveyi zorlamaktadır.Ayrıntılı bilgiyi http:\/\/www.tuerkkitabevi.com da ençok satış yapan şiir kitapları bölümü tıklayarak ve ya  http:\/\/www.sadikdemirtas.com dan alabilirsiniz. \n \n"
}