{
    "Adi": "Sadık Softa",
    "dogumTarihi": "&#199;ankırı-1956\n",
    "sairHayati": "\n\n \n\nSadık Softa, 1956 yılında Çankırı Merkez Bozkır köyünde doğdu. İlkokulu köyünde okuduktan sonra, orta ve liseyi Çankırı merkezde okudu.<br\/>Bu yıllarda mahalli basında araştırma gazetecilik yapan Sadık Softa, şiir, yazı ve hikâyelerini yayınladı.<br\/>1984 yılı Cumhuriyetin kurulusunun 60.yılı dolayısıyla Anadolu Basın Birliği tarafından Atatürk ve Türk Gençliği isimli şiiriyle Türkiye ikinciliği ile mükafatlandırıldı. Yine aynı şiirle Çanıkırı Ticaret Odası tarafından ikinci defa ödül aldı.<br\/>Gazi Üniversitesi Kastamonu Egitim Yüksek Okulu'nu bitirerek Kars İli'nin Yukarı Gündeş Köyü'nde sınıf öğretmeni olarak mesleğe atandı.<br\/>1990 yılında Memleketi Çankırı'da  görevini devam ettirirken, Çankırı Valiliği tarafindan basında görevlendirildi. Mahalli basına haber akışı sağlamanın yanında, Hürriyet, Milliyet gibi gazetelere ve TRT'ye haber akışı sağlamada görev aldı. Çankırı ile ilgili bazı kitapların hazırlanmasını üslenerek, başarıyla sonuçlandırdı.<br\/>Mahalli basında, bazı dergilerde şiirlerini yayınlayan Sadık Softa, Çankırı'da yayınlanmakta olan Bizim Çankırı ve 23 sayı çıkan Duygu Dergisi'ni kurdu. <br\/>Bizim Çankırı Gazetesi'nde Araştırma Müdürlüğü ve Duygu Dergisi Genel Yayın Yönetmenliği görevlerinde bulundu. Bir dönem Çankırı Yazarlar ve Sanatçılar Derneği (ÇAYASAD)     Başkanlığı görevini yürüttü. Dr.Rıfkı Kamil Urga Çankırı Araştırmaları Merkezi Başkanı'dır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1. Cumhuriyetten Günümüze Yapraklı,Araştırma, Ekip Çalışması, 1996\r<br\/>2. Çağa Damga Vuran Sevda, Şiirler, 2002.\r<br\/>3. Ah O Gözler Kara Kara Baktılar, Şiirler, 2008.\r<br\/>4. Geçmişten Günümüze Şabanözü, Araştırma, 2008 \r<br\/>5- Bir Şiirdir Bozkırlarda Yaşamak Duyuşlar ve Çankırı, Araştırma-İnceleme, 2010.\r<br\/> \n \n"
}