{
    "Adi": "Sadık Yılmaz 2",
    "dogumTarihi": "1985 Ankara\n",
    "sairHayati": "\n\n\nKars Kağızman nüfusuna kayıtlı olup 1985 yılında<br\/>Ankara’nın Yenimahalle ilçesinde doğdu.<br\/>Öğrenimine Şüküfe Nihal İlköğretim Okulu’nda<br\/>başladı, İlkokul 3. sınıfta şiir yazmaya başladı. Bulundukları<br\/>semtten taşındıkları için öğrenimine Şentepe İlköğretim<br\/>Okulu’nda devam etti. Lise eğitimini Yenimahalle Teknik<br\/>Lisesinde tamamladı.<br\/>Anadolu Üniversitesi Kamu Yönetimi Bölümü’nü<br\/>2013 yılında bitirdi. Lise yıllarında halk edebiyatı hece<br\/>formları ve “SADIK” mahlasını kullanarak şiirlerini yazmaya<br\/>devam etti.<br\/>Aynı dönemde Türk Halk Müziğine ilgi duyarak<br\/>bağlama çalmayı öğrenmeye başladı. Amacı yazmış olduğu<br\/>şiirlerini bağlamanın tınısı ile harmanlayarak onlara bir seda<br\/>vermekti. Edebiyat ve müziğe olan bu ilgisi sonucu 18 yaşında<br\/>ilk bestesini yaptı.<br\/>2005 yılında Yenimahalle Belediye<br\/>Konservatuvarı’nın açmış olduğu sınavda Türk Halk Müziği<br\/>Ses ve Saz Bölümünü kazanarak burada müzik üzerine eğitim<br\/>almaya başladı. 2007 yılında konservatuvarı birincilik ile<br\/>bitirdi.<br\/>2008 yılında Kültür ve Turizm Bakanlığı Türk Halk<br\/>Müziği Gençlik Korosu sınavlarını kazanarak burada ses ve bağlama icracısı olarak iki yıl görev aldı.<br\/>2009 yılında Malatya yöresi Halk Aşığı Hasan Basri<br\/>Kılıç (Aşık Basirî) ile tanışarak ondan “Çırak Sadık”<br\/>mahlasını aldı. Yeni yazmış olduğu şiirlerde bu mahlası<br\/>kullanmaya başladı.<br\/>2015 yılında Çanakkale zaferinin 100. Yıl dönümü<br\/>anısına bestelemiş olduğu eseri 2016 yılında Çanakkale<br\/>haftasında, Hava Kuvvetleri Komutanlığı başta olmak üzere kuvvet komutanlıklarının<br\/>intranet sayfalarında yayınlandı. 2019 yılında Aşık Selahattin DÜNDAR ile usta-çırak ilişkisi içerisinde atışma çalışmalarına başladı. Şairin yazmış olduğu şiirler yine kendisi tarafından bestelenerek gerçekleştirilen beste yarışmalarında, Türkiye derecelerine layık görüldü. Bir çok ilde konser ve programlara imza atan şair; TRT başta olmak üzere, bir çok radyo ve televizyon programında konuk sanatçı olarak yer aldı.<br\/>Şair Ankara’da ikamet etmekte olup hâlen şiir, kitap ve beste çalışmalarına devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nNİRENGİ \/ Besteye Susayan Şiirler isimli şiir kitabı\r<br\/>\r<br\/>Radyo, televizyon ve sosyal medyada yayımlanan besteleri:\r<br\/>Yanar\r<br\/>Uğurlar Olsun\r<br\/>Hamo\r<br\/>Çanakkale\r<br\/>Nifak Tohumları Ekenler Gördüm\r<br\/>Sakarya, Merhamet Eyle\r<br\/>Doğum Günün Kutlu Olsun \n \n"
}