{
    "Adi": "Sadun Aks&#252;t",
    "dogumTarihi": "26.Ekim.1932-\n",
    "sairHayati": "\n\n \n\nAtatürk devri valilerinden ve değerli tarih yazarlarından Ali Kemalî Aksüt ün oğludur.<br\/><br\/>1932 yılında Merzifon da doğmuştur. İlk, orta ve Lise tahsilini İstanbul da yapmıştır(Haydarpaşa Lisesi)      <br\/><br\/>Bir ara İstanbul Belediye Konservatuarı'nda okudu. 1949 da<br\/>İleri Türk Musikisi Konservatuarı Derneği nde Lâika Karabey den Tanbur ve Türk Musikisi nazariyat dersleri, Hüseyin Sadettin Arel den Türk Musikisi nazariyatı dersleri gördü.<br\/>Üsküdar Musiki Cemiyeti ne girdi ve Emin Ongan dan pek çok eser meşketti. Bu arada büyük tanburî İzzettin Ökte ye<br\/>devamla tanbur dersleri aldı.<br\/><br\/>1950 yılında amatör olarak İstanbul Radyosu nda saz eserleri çalmaya başladı. 1956 yılında bu müessesenin Türk Musikisi Kütüphanesi nin yönetimine getirildi. Aynı zamanda radyoda solo ve koro emisyonlarına katıldı. Memuriyetten istifa edişi ile 1967-1968 yılları arasında İstanbul Belediye Konservatuarı İcrâ Heyeti Üyesi olarak vazife gördü. 1968 yılında bu görevden ayrılıp sözleşmeli olarak İstanbul Radyosu nda tanburî olarak çalışmaya başladı. Bu çalışma <br\/>1981 yılına kadar devam etti. Bu arada 1975 yılında açılan <br\/>(İstanbul Türk Musikisi Devlet Konservatuarı)      (şimdiki <br\/>İstanbul Teknik Ün.Türk Mus.Dev. Kons)       öğretim görevlisi<br\/>olarak çalışmaya başladı.Bu görevi halen sürmektedir.<br\/><br\/>Evli ve biri erkek biri kız iki çocuk sahibiydi, oğlu 1992 de<br\/>vefat etmiştir. Kızından 1 kız torunu vardır.<br\/><br\/>Pek çok öğrenci yetiştirmiştir. İzmit Tük Musikisi Cemiyeti nin 15 yıl hocalığını ve şefliğini yapmıştır. Gazete ve dergilerde makale, röportaj vs.... yazıları yayınlanmıştır.<br\/><br\/>Müzik olarak 60 adet saz eseri, 150 kadar şarkı, 30 ilahi<br\/>1 mevlevi ayin-i şerif ve 3 çocuk şarkısı bestelemiştir.<br\/><br\/>Köyde Gelin Karşılaması ve Ege' de Şenlik isimli saz eserleri<br\/>çok sesli olarak Hakan Şensoy idaresindeki İstanbul Oda Orkestrası tarafından 2004 ve 2006 yıllarında seslendirilmiştir..... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayınlanmış Eserleri:\r<br\/>\r<br\/>Dede Efendi..... 1966 \/500 Yıllık Musiki Antolojisi..... 1967 \/\r<br\/>Tanbur Metodu.........  1971 \/ Güfteler(2 cilt) ............ 1983 \/\r<br\/>Müzisyen Osmanoğulları.......1990 \/ Güfteler Hazinesi (2 Çilt)  1993 \/  Türk Musikisinin 100 Bestekârı......1993  \/ Tanbur Metodu (Geliştirilmiş) .....1994 \/ Şarkılarda İstanbul....1994     \r<br\/>Bahardan Hazana Esintiler (ŞİİR)     1995  \/  Alkışlarla Geçen Yıllar (ANI)     2000  \/  Diilerdeki Şarkılar 'Güfteler'....2003 \n \n"
}