{
    "Adi": "Şafak Pala",
    "dogumTarihi": "17 eyl&#252;l 1975 Ankara \n",
    "sairHayati": "\n\n\n1975 yılında Ankara'da doğdu. Ankara Üniversitesi Hukuk Fakültesi’nden 2001 yılında mezun oldu. Avukatlık mesleğine İstanbul Barosu’nda başladı. Olası İstanbul depremini konu ettiği fütürist roman üçlemesini yazacak zamanı bulabilmek için Anadolu’ya taşınarak, Düzce’de, tabiatın içinde sakin bir hayatı tercih etti.<br\/>Evli ve iki çocuğu var.<br\/>\"Yazarak dünyayı değiştirmeyi meslek edindim ve işe kendi dünyamdan başladım\" diyen yazarın Yarım Adam isimli ilk romanı 2019 Nisan ayında Takas Kütüphanesi'nden yayınlandı ve kısa sürede dört baskı yaparak dikkat çekti.<br\/>Dava dilekçelerinden roman sayfalarına olan yolculuğu için \"Bir turistik gezi değil, zorunlu göçtür\" diyen yazarın Yarım Kadın ve Yarım Hayat isimli iki romanını daha 2021 Nisan ayında yayınlanarak üçleme tamamlanacaktır.<br\/>\"Kitaplarım Kurgudan Gerçeğe Köy Projesi’nin simulasyonudur\" diyen yazar benimsediği fütürist roman tarzı için de şöyle söylemektedir: \"Falcı ya da kahin değilim ben ön gösterimlerle geleceği önlemeye ve tasarlamaya çalışıyorum.\" Toplum için sanat anlayışını benimseyen yazar şu sıralar Türkiye'nin ilk ekolojik edebiyat köyünü kurmak için çekirdek kadro oluşturmaya çalışmaktadır.. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYarım Adam 2019\r<br\/>Yarım Kadın 2021 \r<br\/>Yarım Hayat 2021\r<br\/> \n \n"
}