{
    "Adi": "Safiye Sultan",
    "dogumTarihi": "1550 - 1619\n",
    "sairHayati": "\n\n \n\nSafiye Sultan, III. Mehmet'in annesi, Valide Sultan ve III. Murat'ın eşidir.<br\/><br\/>Safiye Sultan Osmanlı Devleti'nin en parlak döneminde Kanuni Sultan Süleyman ve Hürrem Sultan'ın torunu, İkinci Selim ile Nurbanu Sultan'nun oğlu veliaht Murat ile yaşadığı fırtınalı aşk ile adını duyurmuş bir kadındır. Safiye sultan asıl adıyla Sofia Baffo 1550'de Venedik'te dünyaya geldi. Çok zengin bir ailenin tek çocuğu (Babası bir Vali idi)   olan Sofia dönemine göre oldukça iyi koşullarda bir eğitim aldı. <br\/><br\/>Henüz 14 yaşındayken Akdeniz'de gemiyle yapılan bir seyahat sırasında Osmanlı korsanları tarafından kaçırıldı. Bir yıl sonra ise kendisini İstanbul'da bir köle pazarında bulan genç Sofia'nın güzelliği Osmanlı imparatoru Sarı Selim'in karısı ve Veliaht III. Murat'ın annesi Nurbanu Sultan'ın kulağına kadar geldi. <br\/><br\/>Manisa sancağındaki genç veliaht Murat'ın kendisini afyon ve esrara vermiş devlet meselelerinden uzak pasif karakteri annesi Nurbanu'yu düşündürmekteydi. Nurbanu Sofia'yı görür görmez onun oğlu için aradığı kız olduğuna karar verdi ve bir servet ödeyerek kızı satın aldı. <br\/><br\/>2 yıl süreyle haremde eğitim gören Sofiya'nın adı Safiye olarak değiştirildi. 17 yaşında III. Murat'a sunulan Safiye, beline kadar uzanan sarı saçları iri gözleri ve uzun boyuyla, beyaz teni ve yürüyüşüyle Murat'ı kendisine aşık etti. Hemen ardından Osmanlı tahtının gelecekteki imparatoru III. Mehmet'i doğurarak saraydaki yerini sağlamlaştırdı. Sakindi ama gizliden Nurbanu'ya karşı planlar da kuruyordu. Güç, onun istediği tek şeydi ve ona aşık olan Murad bunu ona en iyi sağlayacak kişiydi.<br\/><br\/>III. Murat tahta geçince baş kadın oldu. Büyüleyici güzelliği yanında parlak zekası sayesinde büyük bir nüfuz sahibi oldu. Özellikle kayınvalidesi Nurbanu Sultan'ın ölümünden sonra Osmanlı devletini kapı arkasından yönetti ve istediği her kararı aldırttı. Kayınvalidesinin Venedik yanlısı siyasetini devam ettirdi. <br\/><br\/>İngiltere kraliçesi I. Elizabeth dahil birçok yabancı liderlerle haberleşti. Kocası öldüğünde oğlu III. Mehmet Valisi olduğu Manisa'dan İstanbul'a gelene kadar kocasının ölümünü gizli tuttu. 1599 yılında Kraliçe I. Elizabeth'in Safiye Sultan'a bir süslü bir at arabası ve oğlu III. Mehmet'e de bir org hediye ettiği bilinmektedir. Oğlu III. Mehmet ölünce torunu I. Ahmet onu eski saraya gönderdi. Ocak 1619'da Eski Saray'da vefat etti. Cenazesi İstanbul Ayasofya Camii'nin eski vaftizhanesi olan kocası Sultan III. Murad'ın türbesine defnedildi. Ölüm sebebi bilinmemektedir. <br \/>\n<br \/>\n\n \n"
}