{
    "Adi": "Şahamettin Kuzucular",
    "dogumTarihi": "şahamettin kuzucular\n",
    "sairHayati": "\n\n\n1961 yılında Sivas'ta doğdum.İlk ve orta okulla, liseyi burada <br\/>bitirdim. Liseyi bitirdiğim yıl,AÜ,DTCF Edebiyat bölümünü kazandım.1985 yılında, mezun oldum.<br\/><br\/>Kısa bir süre ticaretle uğraştıktan sonra 1987 yılında askere giderek Bilecik ve İzmir 'de askerlik hizmetimi tamamladım.<br\/><br\/>İzmir'deki askerliğim esnasında girdiğim öğretmenlik sınavını kazanarak askerlik sonrasında Kars'ta göreve başladım.<br\/><br\/>1989 yılında orada evlendim.1991,yılında Sivas'a tayinimi isteyerek,orada CÜ inde Yüksek Lisansımı tamamladım.<br\/><br\/>Eşref Bey Hikayesi üzerinde Mukayeseli  Bir Çalışma adlı<br\/>lisans tezimi henüz yayımlayamadım.<br\/><br\/> Edebiyat ve şiir en önemli hobimdir ve ilkokul üçüncü sınıftan itibaren yazmaktayım.<br\/><br\/>Üzerinde çalıştığım bir romanla yayımlamaya yol aradığım<br\/>çok sayıda şiir tahlili bulunmaktadır.Yaklaşık seksen beş adet<br\/>kendimce oldukça iyi düzeyde gördüğüm şiirlerim mevcuttur.<br\/><br\/> Halen Hatay Dörtyol da öğretmenlikl yapmaktayım.<br\/><br\/>Şiirlerim ve tüm yazılarım sahibi olduğum http:\/\/www.edebiyadvesanatakademisi.com\/siir\/705-sehri_isk%C3%A2n_derinden_der_hicvi_kederimden.html de yayımlanmaktadır.<br\/><br\/>saygımla.... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEşref Bey Hikayesi Üzerinde Mukayeseli Bir Çalışma,\r<br\/>\r<br\/>\r<br\/> (CÜ, Sosyal Bilimler Ens.)   \r<br\/>\r<br\/>Özleşim \" Özleşmeyi Özleyen Öznelerin Eylemesi\" Özleşim Şiir Topluluğu, 2008 Ankara\r<br\/>\r<br\/>Dörtyol Hatay Çukurova Tarihi ve Türkmenleri, Color Ofset İskenderun, 2012\r<br\/>\r<br\/>Ayrıca basıma hazır Türk Edebiyatı Antolojisi, Divan Şairleri ve Yazarları Biyografileri ve Eserleri, Literatüre Geçmiş Cumhuriyet Dönemi Şairleri ve Yazarları Biyografileri, Tüm Türk Halk Hikayeleri ve Destanları, gibi incelemeler ile Şiir, Roman, hikaye, eleştiri, deneme türlerinde kitap haline gelebilecek düzeyde çalışmalarım vardır. \n \n"
}