{
    "Adi": "Şair Eşref",
    "dogumTarihi": "13 Temmuz 1846 - 22 Mayıs 1912\n",
    "sairHayati": "\n\n\nTürk şair ve kaymakam.<br\/><br\/>Türk edebiyatının hiciv ustasıdır. Tanık olduğu yolsuzlukların üzerine çekinmeden gitti. Hicviyelerini daha çok gazel, kaside, muhammes ve özellikle kıtalar biçiminde yazdı.<br\/><br\/>Asıl ismi Mehmet Eşref'tir. Babası nüktedan ve hoşsohbet bir din adamı olan Usulizade Hafız Mustafa Efendi, annesi hafız ve şair olduğu rivayet edilen Arife Hanım'dır. Gelenbe'de dünyaya geldi. Büyük dedesi Türk alim ve matematikçilerinden Gelenbevi İsmail Efendi’dir.<br\/><br\/>İlköğrenimini Gelenbe'de tamamladı. Manisa'da Hatuniye Medresesi'nde Arapça ve Farsça dersleri aldı. Özel öğretmenlerden matematik, tarih öğrendi. 1870'te Manisa Vilayeti Tahrirat Kalemi'nde memur olarak göreve başladı.<br\/><br\/>Turgutlu, Akhisar ve Alaşehir'de mal müdürlüğü yaptı. Fatsa kaymakamlığına atandı. Arkasından Ünye, Acıpayam, Buldan ve diğer birçok ilçede kaymakam olarak çalıştı. Doğu illerinde bulunduğu sırada Ermenice konuşmayı ve Fransızca okumayı öğrendi. Gördes kaymakamlığı görevi sırasında gördüğü yolsuzlukları şiirleriyle hicvetmesi ve gizli bir cemiyet kurduğu yolunda yapılan suçlamalardan dolayı bir yıl hapse mahkûm edildi.<br\/><br\/>Cezasının ardından İzmir'de gözetimde tutuldu. Tekrar bir jurnalle hapse düşme kaygısından ötürü 1903'te Mısır'a kaçtı. Bir süre Fransa, İsviçre ve Kıbrıs'ta yaşadı. Tekrar Mısır'a döndü, Curcuna isimli mizah dergisinde yazılar yazdı. 1904-1908 yılları arasında altı kitabı yayımlandı.<br\/><br\/>II. Meşrutiyet ilan edildikten sonra yurda döndü. İzmir'de Edeb Yahu, İstanbul'da Eşref (daha sonra Musavver Eşref adını aldı)   isimli mizah dergisinde başyazarlık yaptı. Bu arada Turgutlu kazasında kaymakamlık (1908) , Adana'da vali Muavinliği (1909)   görevlerinde bulundu. 1909'da emekliye ayrılıp Kırkağaç'a yerleşti. Yaşamının kalan bölümünü burada geçirdi. Kimi kaynaklara göre 1910, kimilerine göre 1912 yılının 22 Mayıs günü hayatını kaybetmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDeccal (2 Kitap, 1904-1907, Kahire)  \r<br\/>İstimdad (1905, Mısır)  \r<br\/>Şah ve Padişah (1906, Kahire)  \r<br\/>Hasbihal yahut Eşref ve Kemal (1908)  \r<br\/>İran’da Yangın Var (1908, İstanbul)  \r<br\/>\r<br\/>Ölümünden sonra yayımlananlar\r<br\/>Şair Eşref Külliyatı (1928)  \r<br\/>Meclisi Mebusan (1928)  \r<br\/>Bergüzar (1928-29\r<br\/>Kuyruklu Yıldız (1929)  \r<br\/>Rüya (1929)  \r<br\/>Kıt’alar ve Hikayeler (1929)  \r<br\/>Deccal (3. Kitap) \n \n"
}