{
    "Adi": "Şair G&#252;ls&#252;m Coşkun",
    "dogumTarihi": "Şair G&#252;ls&#252;m Coşkun 10 Mayıs, 1969\n",
    "sairHayati": "\n\n\nŞair Gülsüm Coşkun Biyografi<br\/>Şair Gülsüm Coşkun 10 Mayıs, 1969 yılında Kahraman Maraş, Afşin İlçesi Kötüre Köyünde Doğdu. Eğitimini Kahraman Maraş il Merkezinde tamamladı. <br\/>1989 yılında, ailevi işi nedeniyle İngiltere’ye göç ederek yerleşti. 1994 yılında orada tanıştığı Mehmet Yılmaz ile evlendi. Şeyda Ve Şahin adında iki çocuk annesi olan Şair Gülsüm Coşkun, halen İngiltere’de yaşamaktadır.<br\/>Okumaya ve şiire olan tutkusu okul yıllarına uzanır. Zaman içerisinde okuyup yazdıkça şiir deneyimi daha da gelişti. 1985 yılından bu yana ciddi anlamda şiirler yazmaya devam etti. Bu sırada Belçika’da düzenlen şiir Şair yarışmasında, şiirleri dereceye girerek kendini bir kez daha kanıtlamış oldu.<br\/>Şiirleri, İngilizceye çevrilmek istendi ve İngiliz basınında bir hayli ses getirerek, ülkesini gururla temsil etti. <br\/>Bunun yılında Türkiye’ye geldi. Dosyasında taslağını hazırladığı ilk kitabı taslağını yayın evine götürdü. “DOSTUĞUN SONSUZLUĞUNA YÜKLE YARINLARIMI “ adlı kitabı 2003 ana dili Türkçe olarak yayımlandı.<br\/>Şiir Kitapları:<br\/>DOSTUĞUN SONSUZLUĞUNA YÜKLE YARINLARMI<br\/>İÇİMİZDEKİ BİZ<br\/>UMUTLAR HAZAN DÖKER<br\/>FİRARİ GÜLÜŞÜM EYLÜL AĞIDI<br\/>GÜN SENDE SAKLI<br\/>BİRİTANYA ŞAİRLER ANTOLOJİSİ<br\/>Şair Gülsüm Coşkun, yürekten damıtarak, şiirler yazmaya devam ediyor. Bundan sonraki süreçte yeni eserler yazarak, değerli olurlarıyla yeniden buluşmayı ve yeni kitaplara imza atmayı düşünüyor.<br\/>GÜLSÜM COŞKUN İLETİŞİM<br\/>gulsumwepsite@gmail.com <br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞair Gülsüm Coşkun Kitapları: İçimizdeki Biz, Umutlar Hazan Döker, Firari Gülüşüm Eylül Ağıtı, Gün Sende Saklı, Dostluğun Sonsuzluğuna Yükle Yarınlarını, Biritanya Şairler Antolojisi \n \n"
}