{
    "Adi": "Sait Maden",
    "dogumTarihi": "3 Mayıs 1931 - 19 Haziran 2013\n",
    "sairHayati": "\n\n \n\nTürk şair, çevirmen, yayıncı, ressam, fotoğrafçı ve grafik tasarımcısı. Bazı kaynaklarda doğum tarihi 1932 olarak belirtilmiştir.<br\/><br\/>3 Mayıs 1931’de Çorum’da dünyaya gelen Sait Maden ilk ve orta öğrenimini Çorum’da tamamladı. 13 yaşındayken şiir yazmaya başladı, 18 yaşında Fransızca'dan çeviriler yapıyordu. Şiir ve resme olan tutkusu onu İstanbul'a getirdi. 1949–55 yılları arasında İstanbul Devlet Güzel Sanatlar Akademisi Resim Bölümü’nün \"Bedri Rahmi Eyüboğlu Atölyesi\"nden mezun oldu.<br\/><br\/>Charles Baudelaire'den ‘Moesta et Errabunda’ çevirisiyle Varlık dergisinin yarışmasında birincilik ödülünü kazandı. Federico García Lorca’yı doğrudan kendi dilinden çevirebilmek için İspanyolca öğrendi. Baudelaire’in ‘Kötülük Çiçekleri’, Lorca’nın bütün şiirleri, Pablo Neruda, Louis Aragon, Octavio Paz, Vladimir Mayakovski, Paul Éluard, Saint-John Perse’in bazı şiirlerini çevirdi. Maden'in şiirleri \"İstanbul\", \"Türkçe\", \"Soyut\", \"Yazko Edebiyat\", \"Varlık\", \"Gösteri\" gibi önemli dergilerde yayımlandı. Birkaç kuşak onun çevirileriyle dünya şairlerini tanıdı. Şair Haydar Ergülen onun için \"Bir şiir dervişi\" demişti.<br\/><br\/>1950'li yıllarda grafik sanatlarına ilgisi artmaya başladı. 1955-1960 yılları arasında tiyatro dekorları ve sinema afişleri tasarladı, çizdi. 1960'tan sonra ilgisini tamamen grafiğe yoğunlaştırdı. 8 bin kitap ve dergi kapağı çizerek bu alanda bir rekora imza attı. Kitaplarında kullandığı fontların bazıları da kendi tasarımıdır. 500 kadar da logo, broşür, ambalaj ve etiket tasarımı yapan Maden siyasi partiler için seçim afişleri de tasarladı.<br\/><br\/>1958–1963 yılları arasındaki gazetecilik yaptı. 1964’te kendi atölyesini kurdu. 1968’de faaliyete geçen \"Grafik Sanatçıları Derneği\"nin kurucularından biri de oydu. Bir süre bu derneğin başkanlığını da üstlendi.<br\/><br\/>1979’da başladığı “Başlangıcından Bugüne Türk Grafik Sanatı” adlı kapsamlı kitap projesini sponsor bulamadığı için bir türlü tamamlayamadı. Ancak bu kitabın birinci bölümünü “Çevre” dergisinde yayımlatmayı başardı. Kitabın 19. yüzyıla ait başka bir bölümü de “Grafik Sanatı” dergisinde yayımlandı. Sait Maden logo tasarımlarını 1990'da “Simgeler” adlı bir kitapta topladı. Eşi Ayten Maden çocuk kitapları yazarı ve çizeridir.<br\/><br\/>Sait Maden, 10 Mayıs 2013'te Altunizade Başkent Hastanesi'nde gerçekleştirilen koroner arter baypas ameliyatı sonrasında gelişen zatürreye bağlı olarak 19 Haziran 2013 Çarşamba günü saat 9:00’da hayatını kaybetti. Maden’in cenazesi, 21 Haziran Cuma günü Üsküdar’daki Şakirin Camii’nden, öğle namazının ardından kılınan cenaze namazı sonrasında Karacaahmet Mezarlığı’na defnedilmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGrafik Tasarım\r<br\/>Simgeler Grafik Ürünlerinden Seçmeler: 1\r<br\/>Cumhuriyetin Renkleri ve Biçimleri, Grafik Sanatının Dünü, Bugünü\r<br\/>\r<br\/>Şiir\r<br\/>Çağdaş İspanyol Şiiri Antolojisi 1900-2000, 93 Ozandan 400 Örnek\r<br\/>Bir Şiir Müzesi\r<br\/>Gılgamış Ölümsüz Yaşamın İzinde\r<br\/>Açıl, Ey Gizem! Bütün Şiirler-1\r<br\/>Yol Yazıları Bütün Şiirler-2\r<br\/>Hiçlemeler Bütün Şiirler-3\r<br\/>Şiirin Dip Sularında Bütün Şiirler-4\r<br\/>Cinayet Granada'da İşlendi\r<br\/>Şiir Tapınağı İnsanoğlunun Beş Bin Yıllık Şiir Serüveni\r<br\/>Yeryüzü Şiiri İnsanoğlunun Beş Bin Yıllık Şiir Serüveni-1\r<br\/>Yeryüzü Destanları İnsanoğlunun Beş Bin Yıllık Şiir Serüveni-2\r<br\/>Mayakovski: Ben Kimim? \n \n"
}