{
    "Adi": "Şakir Nazmi Hakanlı",
    "dogumTarihi": "09\/03\/1984\n",
    "sairHayati": "\n\n\nİlki 1984, ikincisi 2012 yılında olmak üzere iki kez doğdu. 35 yaşında şiir yazmaya başladı. Şiirlerinde mizah, ayrılık, dünya sevgisinin beyhudeliği, imkansız aşk tecrübeleri ve Şeyh Nazım Kıbrısî sevgisini işlemektedir. Hayatını anlattığı 35 Yaş şiirim:<br\/><br\/>Gülsün fakir fukara, işte geldim meydana.<br\/>Bilsin garip gureba, işte geldim meydana.<br\/>Kalsın şerik şüreka, olsun şekil şükela, <br\/>Yılsın cahil cühela, işte geldim meydana.<br\/><br\/>Seksen dört Mart dokuzda<br\/>Cuma on dört otuzda<br\/>Göründüm dünyamızda<br\/>Böyle geldim meydana.<br\/><br\/>Altıda göçen baba,<br\/>Salonda yanan soba,<br\/>Annemde bin bir çaba..<br\/>İle geldim meydana.<br\/><br\/>Çocukluk ve yetimlik,<br\/>Bir zor halet ve kimlik.<br\/>Allaha şükür dimdik,<br\/>Kalıp geldim meydana.<br\/><br\/>Sonra ilim tahsili<br\/>Ve hayatın tahlili<br\/>Öğrendim iskambili<br\/>Batak geldim meydana.<br\/><br\/>Isparta’ya düştü yol,<br\/>Gençlik baharı sağ – sol,<br\/>Şakirde macera bol,<br\/>Dinle geldim meydana.<br\/><br\/>Nice kızlar sevildi,<br\/>Nice kavga edildi,<br\/>Nice yıllar sövüldü,<br\/>Nice geldim meydana.<br\/><br\/>İçtim esrar şarabı<br\/>Sevdim dostu ahbabı<br\/>Mukadderat icabı<br\/>Çıkıp geldim meydana.<br\/><br\/>Lakin bunlar yetmedi<br\/>Kalbi tatmin etmedi<br\/>Zevke neşe katmadı<br\/>Bilip geldim meydana.<br\/><br\/>Üstelik oldum ibret<br\/>Üstümden kalktı medet<br\/>Mahvetti beni şehvet<br\/>Pişman geldim meydana.<br\/><br\/>Rast gitmedi her işim<br\/>Ters gitmedi şer işim<br\/>Sonra kaldı bir işim<br\/>Yapıp geldim meydana.<br\/><br\/>O iş tövbe etmekti<br\/>Hak ipini tutmaktı<br\/>Nur bahrine batmaktı<br\/>Şükür geldim meydana.<br\/><br\/>Bir deruni bakışlı,<br\/>Şeyh gördüm iç yakışlı,<br\/>Yola koydu nakışlı,<br\/>Yoldan geldim meydana.<br\/><br\/>Ararken buldu beni,<br\/>Halimden bildi beni,<br\/>Evladı kıldı beni,<br\/>Onla geldim meydana.<br\/><br\/>Sonra çıktı dünyadan<br\/>Etti gönlümü viran<br\/>Toparlandım bir zaman<br\/>Gene geldim meydana.<br\/><br\/>Bir yol göründü hacca<br\/>Düşündüm bunu nice<br\/>Durup olmadan koca<br\/>Gittim geldim meydana.<br\/><br\/>Şiir yazmak istedim<br\/>Gülüp kızmak istedim<br\/>Dize dizmek istedim<br\/>Dizip geldim meydana.<br\/><br\/>Şiir er meydanıdır<br\/>Bir meram beyanıdır<br\/>Şairler seyranıdır<br\/>Hodri geldim meydana.<br\/><br\/>Şiir bir ilhamlı yel,<br\/>Şairlik uçsuz bir çöl.<br\/>Bekledim otuz beş yıl,<br\/>Anca geldim meydana.<br\/><br\/>Görsün alim ulema, İşte geldim meydana.<br\/>Dursun vekil vükela, İşte geldim meydana.<br\/>Vursun ahmak hümeka, sorsun edip üdeba<br\/>Birsin ey Bâri Hüda,  Şakir geldim meydana.<br\/><br\/>5 rebiyülevvel 1441 \/ 1 kasım 2019<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEsin Moralıoğlu sevgisi, Ayrılık turşu suyu, 35 Yaş şiirim, Kuğular, Kıtalar arası evlilik görüşmesi, Takoz Recep'in İsviçre'ye kestiği 40 metrelik fiş gibi uzaktan ve ani olmalı gelişi aşkın, CRV'sini satan hacı, Benim hala abdestim var, NLP kursu alan y.rak gibi adam, Teslim mahallesi, Elektronik Denetleme Sistemi, En sevdiğim şair Faruk Nafiz Çamlıbel'e, Şeyhbaba'nın kedisi, Somebody elses lover, Bize ne. \n \n"
}