{
    "Adi": "Salih Kurt 2",
    "dogumTarihi": "09-07-1980\n",
    "sairHayati": "\n\n\n09 Temmuz 1980 yılında aslen Trabzon’da dünyaya gelen Salih Kurt İlkokul, ortaokul, lise ve üniversite eğitimini Trabzon’da tamamladıktan sonra Bilgisayar Öğretmeni olarak göreve başlamıştır. 1997 ve 2000 yılları arasında Jandarma İstihbarat ve Teknik Destek Elemanı olarak görev yapmış, 1997 ve 1998 yılları arasında Terörist Başı Abdullah Öcalan’ın Suriye’deki yerini Başbakanlığa bildirerek ilk yakalama heyetinin toplanmasına vesile olmuştur. 12 Mayıs 2000 yılında askerlik görevini yapmak üzere İskenderun 1. Deniz Er Eğitim Alayı 2. Bölükte acemi birliği eğitimini tamamladı. Usta birliğini İstanbul Tuzla Deniz Harp Okulu Kıtalar Komutanlığı 2.Bölükte tamamladı. (5188 Erbaş olarak) Türk Silahlı Kuvvetleri bünyesinde oluşan olumsuz şart ve koşullarda sağlığının bozulması nedeniyle 2009 yılına kadar tedavi gördü. 2010 yılında Kalekol Projesini tamamlayarak Tübitak’a online olarak teslim etti. 2011 yılında TRTAJANS şirketini kurdu. 2011-2015 yılları arasında “TRTAJANS Dünya Barışı” Projesini kamu spotu olarak 422 belediyede gerçekleştirdi. 2015 yılında 28 AB ülkesinin tamamında TRTAJANS marka tescilini alarak Avrupa Basın Federasyonu’na üye oldu. (BC-13602) 2018 yılında World Intellectual Property Organization Üyesi olarak elektronik imza yetkisi aldı. Davet üzerine Arizona State University’de Dijital Medya alanında Master programına kayıt oldu. 2019 yılında davet üzerine BM Danışman Kadrosuna aday oldu. Halen EPF’deki üyeliği devam etmektedir.Salih KURT 2020 Mayıs ayı itibari ile Avrupa Birliği (Uluslararası ilişkiler uzamanı) olarak görev almaktadır. TRTAJANS Yönetim Kurulu Başkanı olarak görevini sürdüren Salih Kurt, Yasemin KURT ile Evlidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n                       Memleketim\r<br\/>Ne güzeldir benim memleketim, kar misafir kalır yazın toroslarında. \r<br\/>Bir esinti gelir, düşünürüm zirvesini torosların.               Yağar eteklerine serin yağmurları.\r<br\/>Açar eteklerinde bin bir çiçekler torosların.\r<br\/>Eser serin bir rüzgar baharın. \r<br\/>Hissederim bu rüzgarı, zirvesinde karları misafir eden torosların.\r<br\/>Kokusu alır burnuma sanki toroslardaki papatyaların. \r<br\/>Salih KURT. \n \n"
}