{
    "Adi": "Salih Bolat",
    "dogumTarihi": "3 Temmuz 1956 -\n",
    "sairHayati": "\n\n \n\n1956'da Adana'da doğdu. İlkokulu ve orta öğrenimini burada tamamladıktan sonra, Gazi Üniversitesi’nin Sosyal Politika Bölümü'nü bitirdi. Hacettepe Üniversitesi Eğitim Bilimleri Bölümü'nde yüksek lisans ve Doktora programlarını tamamladı. Çeşitli üniversitelerde, öğretim üyesi olarak Senaryo, Sinema ve Edebiyat, Dramatik Yazarlık, İletişim Yazarlığı, Tiyatro Tarihi, İletişim ve Edebiyat, Eleştirel Okuma adlı dersleri verdi.<br\/><br\/>Edebiyat yaşamına Yeni Adana gazetesinin kültür sanat sayfasında öyküler yazarak başladı (1974) . Arkadaşlarıyla birlikte Koza adlı dergiyi çıkardı (1975) . İlk şiirini bu dergide yayımladı.1977-1980 yılları arasında Yapıt dergisinin, 1982-83 yıllarında Petek dergisinin yazı kurulu üyeliğinde bulundu. 1984-86 yıllarında Yarın dergisinin çalışmalarına katıldı. 1995 yılında, Cem Savran ile Promete dergisini kurdu. 1980 yılı başlarından itibaren Yeni Olgu, Oluşum, Edebiyat 81, Türkiye Yazıları, Süreç, Yeni Düşün, Varlık, Gösteri, Düşler, Şiir-lik, Edebiyat ve Eleştiri, Defter, E, Kaçak Yayın, Evrensel Kültür, Yasakmeyve gibi dergilerde şiirler ve yazılar yayımladı. 1995-97 yıllarında Siyah Beyaz gazetesinde, \"Duygusal Düşünceler\" adlı köşede yazdı. Bu yazılarından seçtiklerinin de yer aldığı yazılarını, daha sonraki yıllarda, aynı adla bir kitapta topladı. 1996 yılında, Radyo C'de \"Şiir Penceresi\" adlı programı yapımcı ve sunucu olarak yürüttü. Ceyhun Atuf Kansu Şiir Ödülü'nün ve Orhon Murat Arıburnu Şiir Ödülü'nün seçici kurul üyeliklerinde de bulunan Salih Bolat, Edebiyatçılar Derneği'nin ve Türkiye Yazarlar Sendikası’nın Yönetim Kurulu Üyeliğinde de görev aldı. 2010 Yılında, Uluslararası Sete Şiir Festivaline katılmak üzere Fransa’ya davet edildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Yaşanan (1983)    \r<br\/>Bir Afişin Önünde (1986)    \r<br\/>Sınır ve Sonsuz (1988)   \r<br\/>Karşılaşma (1992)   \r<br\/>Uzak ve Eski (1996)   \r<br\/>Gece Tanıklığı (2000)   \r<br\/>Açılmış Kanat (2004)   \r<br\/>Yol Ayrımı (Seçme Şiirler, 2006)   \r<br\/>Kanıt (2006)   \r<br\/>Atların Uykusu (2014) \r<br\/>\r<br\/>Düzyazı\r<br\/>Duygusal Düşünceler (1999)   \r<br\/>Şiir Sanatı (Yaşar Nabi Nayır ile birlikte,  2004)   \r<br\/>Öykü Yazma Teknikleri (2004)   \r<br\/>Deniz Feneri (Eren Aysan ile Birlikte, 2006)  \r<br\/>İletişim ve Edebiyat (2008) \r<br\/>\r<br\/>Ödülleri\r<br\/>1984  Akademi Kitabevi Şiir Başarı Ödülü (Yaşanan adlı yapıtı ile)  \r<br\/>1986  Yaşar Nabi Nayır Şiir Ödülü (Bir Afişin Önünde adlı yapıtı ile)  \r<br\/>1990  Ceyhun Atuf Kansu Şiir Ödülü (Karşılaşma adlı yapıtı ile)  \r<br\/>2002  Ahmed Arif Şiir Ödülü (Açılmış Kanat adlı yapıtı ile)  \r<br\/>2007  Behçet Aysan Şiir Ödülü (Kanıt adlı yapıtı ile) \n \n"
}