{
    "Adi": "Salim G&#252;lbah&#231;e",
    "dogumTarihi": "Yozgatlı Şair Yazar Salim G&#252;lbah&#231;e\n",
    "sairHayati": "\n\n\nSALİM GÜLBAHÇE’NİN KISA ÖZGEÇMİŞİ:<br\/> \tŞair, Salim GÜLBAHÇE 1958 YOZGAT \/ Taşpınar köyünde doğdu. Lise mezun olduktan sonra üniversiteye giti ise de  çeşitli sebeplerden dolayı ayrılmak zorunda kaldı. Evli ve (Lokman)   adında bir oğlan    (Havva)    adında bir  kız olmak üzere  iki  çocuk  babasıdır. Babası Seyit Sami efendi, Annesi Satı Hanımdır; ancak babası iki evli olduğundan Salim GÜLBAHÇE, ikinci eş olan Nazife Hanımdan doğma olup, resmî nikahlı olan ilk eşi, Satı Hanımın nüfüsüna kayıtlıdır.<br\/>                     Şiir hayatına on altı on yedi yaşlarında gizemli bir duygunun rüzgarıyla  başladı. Şiirlerinde “GÜLBAHÇE” mahlasını kullanarak  yazmaya  başladı. Yazdığı ilk şiirleri (34 Adet)   1977 yılında Yozgatta günlük çıkan, dört sayfalık  “Anadolu Gazetesi” isimli  mahalli gazetede  yayınlandı. Daha sonraları 1983’te “Kültür Bakanlığı”  Araştırma görevlileri tarafından kendisinin tespit edilmesi ve şiirlerinden bazı örnekler alınarak Bakanlığın Antolojisinde yer alması şairin, şiir yazma şevkini kamçıladı. Bu teşvik edici yönlendirme çalışmalarına hız katmış, şiirlerinin çeşitli antoloji ve kitaplarda yayınlanma yolunu açmıştır. Bugüne kadar  beş yüze yakın şiir yazmış; ama  henüz basılmış bir kitabı bulunmamakla birlikte ilk şiir kitabını hazırlamaktadır ve yakın bir zamanda çıkarılması düşünülmaktedir. Her konuda şiiri bulunan şairin ağırlıklı olarak: “Tasavvuf, Nasihat, Ağıt, Taşlama, Methiye, Gelenekler, Vatan  ve Aşk”  konulu şiirleri mevcuttur. <br\/>     Kültür Bakanlığının “1983 te tesbit ettiği ve 1986 da (YB.86.0123)   kayıt no ile  resmi olarak kayıtlı, şairler listesine alınmış; ve Bakanlığın çağrısı üzerine, kimlik kartı başvurusunu yenileyerek 2010 yılında “Halk Şairi Kimliği” Bakanlık Kimliği İl Kültür Müdürlüğü tarafından kendisine teslim edilmiştir.” Kültür Bakanlığının Kayıtlı Halk Şairlerinden olan Salim GÜLBAHÇE, Türkiye genelinde  yapılan şiir yarışması ve şiir şöleni  etkinliklerine de katılarak memleketi olan YOZGAT’ı temsil  etmektedir. Ayrıca ferdi olarak katıldığı bazı yarışmalardada çeşitli ödüller almıştır. Ayrıcada 20 ye yakın antoloji ve araştırma kitaplarında şairin hayatı ve şiirlerinden örnekler yer almıştır.<br\/>               “Yozgat’ta 2006  yılında  Kurulan YOŞAYBİRDER (Yozgat Şairler ve Yazarlar Birliği Derneği)   Derneğinin Kurucu Üyelerindendir. Ayrıca Radyo ve TV  Programlarındaki davetlere  iştirak ederek Türk Halk Edebiyatının ve Halk şiirinin yaşanması ve yaşatılması adına, şiirlerinden örnekler sunarak  etkinliklerini devam ettirmektedir.Yozgat, Bozlak, Türk Folklörü, Erciyes, Bozok, Sevgi Yolu, Maki, gibi dergilerle Yozgat. Adana, Ankara, İstanbul. vs. gibi Mahalli gazetelerde değişik zamanlarda bir çok şiirlerine yer verilmiştir. Ayrıca Bozlak dergisinde ve “ ŞİİR DERGAHI, ISABTURK vb. Gibi sanal sitelerde Köşe yazmaktadır. Yozgatlı Şair Salim GÜLBAHÇE, halen Yozgat’ta bulunan 75.Yıl Anaokulunda (V.H.K.İ.)   olarak çalışmaktadır. Şiirlerinden bazıları çeşitli  illerde düzenlene  yarışmalarda derece ve ödüller almıştır. Araştırmacı Şair <br\/>Yazar Salim GÜLBAHÇE<br\/>\t\t\t\t\t\t    Yozgat Şairler Yazarlar Birliği Derneği Başkanı <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBİRİNCİLİK\tYOZGAT GÜZELLEMESİ\t2009\tHikmet OKUYAR Şiir Yarışması-GİRESUN\r<br\/>BİRİNCİLİK\tÇORUM GÜZELLEMESİ\t2010\tHikmet OKUYAR Şiir Yarışmasında-GİRESUN\r<br\/>BİRİNCİLİK\tALUCRANAME\t2011\tAlucra Kültür Derneği-Şiir Yarışması-İSTANBUL\r<br\/>ÜÇÜNCÜLÜK\tÇAMLIKTA EĞRİCE\t1989\tHıdırellez Etkinliği Şiir Yarışması-YOZGAT\r<br\/>MANSİYON\tBODRUMA\t2008\tBodrum Şiir Şöleni-Şiir Yarışması-BODRUM\r<br\/>MANSİYON\tMEMLEKETİM\t2011\t14.Ekmek Ödüllü Şiir Yarışması-OSMANİYE\r<br\/>MANSİYON\tBİL BENİ\t2012\tHüseyin Köycü Şiir Yarışması-ANKARA \n \n"
}