{
    "Adi": "Salih Zeki Fettahoğlu",
    "dogumTarihi": "3 Temmuz 1948 Bir kuşluk vaktinde doğdum.\n",
    "sairHayati": "\n\n\nÇilelerin bol olduğu yaşamımdan anlatacaklarım buraya sığmaz. 3 Temmuz 1948 cumartesi günü bir kuşluk vaktinde dünyaya gözünü açan biri olarak,İlkokul'u kendi köyüm olan Çalköyünde,Orta-Lise çok sevdiğim Trabzon Lisesinde,Ünversiteyi de ruhumda büyük yeri olan KTÜ de bitirdim. DSİ de 25 yıl Mühendis olarak görev yaptım. Hem Matematik Öğretmeniyim hem de Matematik Mühendisiyim.Türkiyenin ilk Matematik Mühendislerinden biri olarak 4 yıl Matematik Lisans,2 yıl da Matematik Mühendisliği öğrenimi gören 1977 mezunu biriyim. Yaşam çizgilerim çok kırıldı. Bu yönden üzgünüm.Şiirlerimde bu konuyu işleyen sözcüklerimin çok olmasından bellidir sanırım. Şiirlerimi yazarken kullandığım yazım dili,yaşadığım dar alandaki konuşmaların ağızdan çıktısı anlamında Fonetik yapılıdır. Çok hassas biçimde akort ederek yazdığım sözcüklerim için sanırım hoşgörülü olursunuz. Beni çok mutlu edeceğini sandığım bir yaşam çizgim vardı.12 mart 1971 tarihinde Ankara Gazi Üniversitesinin 2.sınıfından ayrılmak zorunda kalmıştım. Af yasasından yararlanmak üzere İnşaat Mühendisliğimi de bitirme arzusundayım.Yaşam çizgimin sürecinde büyük bir hevesle bunu yapacağıma inanan biri olarak tüm dünya üzerinde insanım diye yaşayan herkese selâm olsun.<br\/>Bugün 19 Kasım 2011,sözünü ettiğim bu bitirme sürecine de başlamış bulunuyorum. 31 Ekim 2011 tarihinde KTÜ'nün yeniden öğrencisi olmaktan duyduğum sevinç çığlıklarımı,yüreklerinde benim gibi çığlık atabilecek her can'a selâm olsun. <br\/>Yaşam çizgimin üzerinde,en mutlu olduğum noktasındayım sevgili dostlar...! ! ! Dilerim bu girdiğim tünelden en başarılı biçimde çıkarım...! ! ! <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBu konuda hoşgörü kaynağımdan gelen sesin bana yazdırabileceği herhangi bir kitap düzenlemem olmadı. Bu güzelliği özgürce yaşamak istedim. Çok katı biçimde zorlayıcı yanı yoktur. Yüreğimden gelen ezgili sesleri yazım dilinden aktarmak istedim. Hangi yürekte yer bulursa çok mutlu olurum. \n \n"
}