{
    "Adi": "Salih Mehmet Ersoy 2",
    "dogumTarihi": "29 Ocak 1935 Dağaşan -Baf\n",
    "sairHayati": "\n\n\nSalih Mehmet Ersoy 29 Ocak 1935 tarihinde Baf kazasının Dağaşan köyünde dünyaya geldi. Doğumdan kırk gün sonra Dağaşan köyünden devamlı ikamet ettiğimiz Sakarya - Baf köyüne döndük. İlk okulu Sakarya'da bitiren Ersoy, 1948 yılında Baf Kasabası Orta okuluna kayıt yaptırarak üç senede Orta okulu  bitirip 1951 yılında Kıbrıs'ta tek olan Lefkoşa Türk Lisesine kayıt yaptırdı. 1955 yılında mezun olan Ersoy, aradan iki ay geçtikten sonra Baf Postahanesinde görev  aldı. Burada tam altı ay çalıştıktan sonra daireler arası geçiş yaparak 1 Mart 1956 yılında Limasol Gümrük Dairesinde göreve başladı. 1 Eylül 1958 tarihinde kendi isteği ile Lefkoşa Gümrük Dairesine atandı. 1 Ocak 1959 tarihinde TMT'na katıldı. 1964,1965 ve 1966 yıllarında Beşparmak dağlarında Müchait olarak görev yapan Ersoy,1967 yılında sivil göreve atanması nedeniyle Geçici Türk Yönetimi adı altında sivil memur olarak çeşitli dairelerde görev yaptı. 20 Temmuz 1974 Mutlu Barış Harekatı sonrası 20 Ekim 1974 tarihinde Gemikonağı Gümrük ve Liman Dairsine  Gümrük ve Liman Dairsi Sorumlusu olarak atandı.1 Aralık 1976 tarihinde Gemikonağı Gümrük ve Liman dairesinden Gazimagosa Gümrük Dairesine atandı. Devletin, Salih Mehmet Ersoy'a ev tahsis etmede muvaffak olamadığından Ersoy sekiz ay hotelde, eşi ve çocukları ise Gemikonağı Gümrük Dairsine ait lojmanda kalmak suretiyle ailece huzursuzluk duyduğu bir zaman dilimini yaşamak zorunda kaldı.. 22 Kasım 1977 yılında emekliye ayrıldı ve günlük gazetelerde \"GÜNEŞ DOĞARKEN\" adlı köşesinde özellikle Kıbrıs konulu makaleler yazdı.  Türkçe, Yunanca ve çok az sayıda İngilizce şiirler yazdı. İngilizce ve Yunanca bilen Ersoy, bir erkek ve üç kız çocuğuna sahiptir.    <br\/>   <br \/>\n<br \/>\n\n \n"
}