{
    "Adi": "Salim &#199;elebi",
    "dogumTarihi": "1950-\n",
    "sairHayati": "\n\n\n1950 yılında Hacıbektaş ilçesi Köşektaş köyünde doğdum. İlkokulu köyde, ortaokul ve liseyi Kayseri’de okudum. 1970 yılında İstanbul Eğitim Enstitüsünden mezun oldum. İstanbul Akşam Ticaret Lisesinde öğretmenlik yaparken, devam ettiğim İstanbul Üniversitesi Edirne Tıp Fakültesini 1980 yılında bitirdim.<br\/>            Diyarbakır Çermik’te ve İzmir Dikili’de Sağlık Ocağı Tabibi olarak çalıştım ve 1996 yılında emekli oldum.<br\/>            2004 yılı yerel yönetim seçimlerinde, SHP’den Belediye Meclisi üyesi seçildim.<br\/>            2010 yılında, İstanbul Sultanbeyli Abdurrahman Gazi Sağlık Ocağı Tabibi olarak yeniden göreve atandım, şu anda İstanbul Sultanbeyli Menekşe Aile Sağlığı Merkezinde Aile Hekimi olarak görev yapmaktayım.<br\/>  Hacıbektaş Veli Anma Etkinliklerinde düzenlenen serbest vezin şiir yarışmalarında: 2007 yılında mansiyon, 2008 yılında birincilik ödülü, 2009 yılında ikincilik ödülü, 2010 yılında ikincilik ödülü, 2011 yılında birincilik ödülü, 2012 yılında üçüncülük ödülü, 2014 yılında ikincilik ödülü ve 2011 yılı 8. Mersin- Yenice Barış ve Kültür Festivali çerçevesinde düzenlenen hece vezni şiir yarışmasında da üçüncülük ödülü aldım.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKurşun kaplı Tabutlar ve Rüyalarım adlı şiir dosyaları vardır. \n \n"
}