{
    "Adi": "Salih Zoranoğlu",
    "dogumTarihi": "10.11.1974\n",
    "sairHayati": "\n\n\nSalih ZORANOĞLU, Denizli’nin Acıpayam ilçesinin Suçatı Köyü’nde dünyaya geldi. İlkokulunu 1985 yılında, bitirdikten sonra, anne-babasının fiilen ayrı yaşamaya başlaması nedeniyle, annesiyle birlikte yaşamaya devam etti ve yaşadığı ağır hayat şartları nedeniyle, eğitimine, ilkokuldan sonra, 5 yıl ara vermek zorunda kaldı. <br\/>Daha sonra annesinin onayıyla, İzmir’de ikamet eden ablasının yanına giderek, 5 yıl ara verdiği eğitimine, orada devam etti. Ortaokulu, Buca Orta Okulu’nda(1993), liseyi ise, İzmir Atatürk Lisesi’nde(1997) bitirdi. <br\/>Lisans öğrenimini, İstanbul Üniversitesi, İşletme Fakültesi, İşletme Bölümünde, yüksek lisans öğrenimini ise, Dumlupınar Üniversitesi Sosyal Bilimler Enstitüsü’nde, Yönetim ve Organizasyon bölümünde tamamladı.<br\/>Salih ZORANOĞLU, öğrencilik yıllarında hem çalışmak hem okumak zorunda kaldı. Dağılmış bir ailenin çocuğu olduğu için, özellikle, üniversite öğrenciliği yılları, büyük bir mücadele içinde geçti. Hayatının bu döneminde, ilk şiirlerini yazmaya başladı.<br\/><br\/>Üniversite yıllarında olduğu gibi, üniversiteyi bitirdikten sonra da özel sektörde çalışmaya devam eden Zoranoğlu, 2005 yılında kamuya geçerek iş hayatına kamuda devam etme kararı aldı ve halen bir kamu kurumunda uzman olarak çalışmaktadır. <br\/>Zoranoğlu'nun ilk şiir kitabı \"SÖZ OLSUN\" Mavi Nefes Yayınları'ndan çıkmıştır. <br\/>Şair, şiirlerinde herkesin kolayca anlayabileceği, duru bir dil tercih etmektedir. Zaman zaman kullandığı değişik imgelerle, şiirlerini zenginleştirmeye çalışan Şair, şiirlerini, hece ölçüsüyle ve uyak kurallarına özen göstererek kaleme almaktadır.<br\/>Şiirlerinde, insan mefhumunu kavramaya çalışan şair, yaşadığı topluma karşı duyarlı davranarak, zaman zaman etik değerleri ön plana çıkarmaktadır. Bazen de memleket sevdası ve milli duygularla, coşkulu bir seslenişe bürünmektedir. <br\/>Şiirlerinde, zaman zaman “ZORANOĞLU” mahlasını kullanmaktadır.<br\/>Salih ZORANOĞLU, 08.08.2008 tarihinde evlenmiş, bu evlilikten, bir erkek çocukları olmuştur. <br\/>Şair, kitabının basım sürecinde, Düzce Aile Mahkemelerinden birinde görülen boşanma davasıyla, eşinden ayrılık sürecini yaşamıştır.<br\/>Ayrıca, Salih ZORANOĞLU, kendisini, \"Söz Olsun\" isimli şiir kitabının “Özel” olarak tanımladığı bölümünde, “ZORANOĞLU” başlığındaki şiiriyle, şiir diliyle anlatmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSöz Olsun(Şiir Kitabı) \n \n"
}