{
    "Adi": "Samet Koman",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nŞair Semet Koman,<br\/>1977 yılının baharında doğdum. İlk önce Endüstriyel Elektronik Teknikerliği daha sonra ise Elektrik Elektronik Mühendisliği unvanına sahip oldum. İstanbul’un çeşitli yerlerinde elektrik alanında çalışarak en son Proje Müdürlüğü görevini ifa ettim.<br\/><br\/>Hayatımın çeşitli dönemlerinde gerek yaptıklarım faaliyetler gerekse içinde yaşadığım şehrin çoğu tarafına sirayet etmiş tarihi ve sanatsal dokusundan dolayı çeşitli sanat eseri sergilerine katılma, tarihi yerleri ve müzeleri gezme…, ebru sanatı gibi sanatların yapılışını izleme faaliyetlerinde bulunma imkânı buldum ve oluşan yaşam atmosferini dizelerle şiirlere dökmeye çalıştım. Daha sonra yazdıklarımı ilki 2008 yılında www.siirevim.com da olmak üzere, yetkili şair belgesini almış olduğum www.antoloji.com (www.edabiyat.org)      sanal iletişim ve kayıt düzleminde yazmaya, yayınlamaya ve forumlara katılmaya ilgili yayın yapan radyoları takip etmeye başladım. Halen aktif olarak hayatın her alanından, kalıplaşmış anlam aktarmaları yapmadan (herkesin anlayacağı anlam aktarmalar hariç,)      doğal olguları kullanarak siz değerli okuyucularıma şiirler yazmaya devam etmekteyim.<br\/><br\/>Kısaca, kendim gibi sizler gibi hayat yolculuğuna çıkmış yine sizler gibi hayatın süzgeçlerinden geçmiş ve geçmekte olan şair ruhlu bir dostum ben.<br\/><br\/>KİTAPLARI:<br\/>Mart-Nisan 2009 Ahenkle Dans Eden Gerçekler Şiir Kitabı <br\/>Kitap tanıtımı: www.kitap01.blogcu.com adresinden yapılmaktadır.<br\/><br\/>Yayın Yılı: 2009<br\/><br\/>Sayfa sayısı: 120<br\/><br\/>Ebatları:13,5x19,5 cm<br\/><br\/>Karton Kapak<br\/><br\/>Dili: Türkçe <br\/><br\/>Yayınevi: <br\/><br\/>GÜNDÜZ KİTABEVİ YAYINLARI<br\/>e-mail: gunduzkitabevi@gmail.com <br \/>\n<br \/>\n\n \n"
}