{
    "Adi": "Sami Aslan",
    "dogumTarihi": "1988-\n",
    "sairHayati": "\n\n\n1988 Kartal doğumlu sanatçı, ilk ve orta öğrenimini İstanbul'da tamamladı. Lisans eğitimi için 2006 yılında İ.Ü. Devlet Konservatuvarı Tiyatro Bölümü'nü kazansada gitmedi. Takip eden yıllarda hayatın içinde var olabilmek için çalışma hayatına atılan sanatçı öğrenime olan açlığını giderebilmek için tekrar yüksek öğrenim sınavlarına girdi ve 2008 yılında Ege Üniversitesi Bergama M.Y.O. Restorasyon ve Konservasyon Bölümü'ne başladı. Buradaki eğitimini ' ihtiyaçlarıma cevap vermedi' düşüncesiyle yarıda bırakan Aslan; 2009 yılında Mersin'e giderek orada çeşitli sanat atölyelerinde çalışmalar yaptı. Çocukluğundan beri ilgisi olan resim için akademik eğitim alma düşüncesiyle Marmara Üniversitesi Güzel Sanatlar Fakültesi Resim Bölümü'ne girdi. Şu an bu kurumda öğrenimine devam eden sanatçı kişisel sergi çalışmaları ile meşgul olurken kalemini edebi alanda da kullanmaktan geri kalmıyor. <br\/>Sami Aslan şu anda bir haber sitesinde de editörlük yapmaktadır. Aynı zamanda siyasi alanda da topluma uzak olmayan sanatçı Türkiye Gençlik Birliği Kartal Şubesi Başkanlığı görevini sürdürmekte. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYarım Kalanlar adlı şiir kitabını yayınlamak ve aynı adlı kişisel resim sergisini açmak  için uzun soluklu bir çalışma yürüten sanatçı yakın zamanda tamamlayacağı eserlerini sanatseverler ile buluşturacak. \n \n"
}