{
    "Adi": "Şarkışlalı Serdari",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nŞarkışlalı Serdarî, 1833 yalında fakir bir ailenin çocuğu olarak Şarkışla’nın Kayalıyokuş mahallesinde doğmuştur.  Nüfus kütüğü kayıtlarında 1255 olarak yazılmaktaysa da, kendisi  bir şiirinde “Tevellüt ellidir geçti vaktimiz \/ Nöbetin bekliyor salımız bizim” diyerek, 1250’da yani 1833’de doğduğunu teyit etmiştir.<br\/> <br\/>Asıl adı Hacı, mahlâsı 'Serdarî'dir. Küçük yaşta eşekten düşmüş ve kolu kırılmış, kolunun kırığı tutmayınca kangren tehlikesinden kolu kesilmiştir. Bundan dolayı şairi 'Çolak Hacı”diye çağırmışlardır.<br\/>           <br\/>Kadını, avı ve ekin biçmeyi çok seven Serdarî, Şarkışla kadısının kızına aşık olduğu halde onunla evlenemeyince kaçırmak zorunda kalmış, ama kısa bir süre sonra yakalanarak hapse atılmıştır. Başından daha birçok sevdalar geçmiştir.<br\/>\t<br\/>Yetimlik, bir yandan yoksulluk ve yaşadığı acılar, Hacı’yı zamanından önce olgunlaştırmıştır. Serdarî'nin şiirleri hayal mahsulü değildir. En başarılı yönü çevresindeki ve devrindeki olayları büyük bir ustalıkla dile  getirmesidir. Bu değerli şair, uzun ve çileli bir hayattan sonra 1922 yılında ölmüştür.<br\/>           <br\/>Okuma yazma bilmediği için şiirlerini kitaplaştıramamıştır. İrticalen söylediğinden bir çok şiiri kendisiyle birlikte unutup  gitmiştir. Yıllar sonra çok zor şartlarda Kadri Özyalçın ve Kemal Gürpınar, Serdarî'nin şiirlerini derleyerek 'Şarkışlalı Serdarî' adlı küçük bir kitapta toplamışlardır.<br\/>\t<br\/>Serdari Hakkında ikinci kitap, Ahmet Özdemir tarfından 1979 yılında hazırlanmış ve bu kitabı Şarkışlalılar Dayanışma ve Yardımlaşma Derneği ŞAR DER yayınlamıştır.<br\/>Daha sonra bu kitap 1997 yılında genişletilerek, “Şarkışlalı Aşık Serdarî ve Yöre Halk Şairleri” adı altında yayınlanmıştır. <br \/>\n<br \/>\n\n \n"
}