{
    "Adi": "Savaş Sarıkaya",
    "dogumTarihi": "1971-\n",
    "sairHayati": "\n\n\n07.07.1971 Yılında Afyonkarahisar'ın Dinar İlçesi Çiçektepe köyünde doğdu. Zeki Bey ve Elif Hanım'ın sekiz çocuğundan beşincisidir. İlk Okul tahsilini aynı köyde, orta okul ve lise tahsilini Aydın da yaptı. Daha sonra Gazi Üniversitesi Bolu Meslek Yüksekokulu Orta Kademe Yöneticilik Bölümünden 1994 yılında mezun oldu. 2004 Yılında Anadolu Üniversitesi İşletme Fakültesi Yönetim-Organizasyon Bölümünü bitirdi.<br\/><br\/>Bir kamu kuruluşunda memur olarak çalışan şairin yayınlanmış bir adet şiir kitabı bulunmaktadır. Şiirleri çeşitli gazete ve dergilerde yayınlandı. Yazdığı hikayeler yerel bir gazete tarafından yayınlandı. Çeşitli antolojilere katıldı. <br\/><br\/>Adalet Bakanlığı tarafından düzenlenen Cumhuriyetin 80. Yılı Anlam ve Önemi konulu şiir yarışmasında Senin İçin Cumhuriyet şiiri birincilik ödülü aldı.<br\/><br\/>Daha çok hece ölçüsüyle şiirler yazan şair; şiirlerinde aşk, gurbet, ayrılık ve ölüm gibi konuların yanı sıra taşlamalar da yazmaktadır. Hece şiiri yazarken aşıklık geleneğine uygun olarak şiirlerinde GENÇ AŞIK mahlasını kullanmaktadır.<br\/><br\/>Halen Aydın Yazarlar ve Şairler Derneği Yönetim Kurulu üyesi olan şairin şiir çalışmaları devam etmekte olup, yayına hazır iki adet şiir kitabı daha bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAdını Sen Koy-Şiirler Aydın; 2001 \n \n"
}