{
    "Adi": "Savaş Din&#231;baş",
    "dogumTarihi": "1953\n",
    "sairHayati": "\n\n \n\n1953 yılının aralık ayında Diyarbakır'da doğmuş ve beş ay kadar oranın havasını soluduktan sonra, babamın ordudaki görevi nedeniyle Eskişehir'e tayin olmuşuz. Orta okul ikinci sınıfa kadar orada okudum. Dostluğun ne demek olduğunu daha o yaşlarda orada öğrendim. Bu yüzden Eskişehir'in özel bir yeri vardır gönlümde. Bir tayin daha ve İzmir (canım İzmir) , ve o gün bu gündür buradayım.<br\/>          Tahsil hayatım pek başarılı geçmedi, biraz haylazlık, biraz hergelelik derken ancak liseyi okudum ve doğruca vatani göreve. Askerlikten sonra bir fabrikada büro işine başladım ve beş yıl kadar sonra sendikal olaylardan kapının önünde buldum kendimi. Bu benim için bir dönüm noktasıydı ve kendi işimi kurdum. Emekli oluncaya kadar ve sonrasında da piyasa bozuluncaya kadar devam etti. Dükkanımı devredip İzmir'in çok şirin bir beldesi olan Mordoğan'a yerleştim. Senenin yarısı İzmirde yarısı Mordoğanda emekliliğimi yaşıyorum artık.<br\/>          Huzur bulduğum bir evliliğim, gurur duyduğum bir oğlum, canımdan çok sevdiğim dostlarım, arkadaşlarım, Ege'nin doğası, deniz, balık avı, müzik, kitaplarım ve ille de şiir. Bunlar da benim aşklarım.<br\/><br\/><br\/>Her Şey İçin<br\/><br\/>yaşamımın kıyısından<br\/>bir merhabayla geçen<br\/>bir süre de olsa<br\/>ziyaret edip giden<br\/>ve yaşamıma girip<br\/>orada kalan herkese<br\/>bana kattıkları<br\/>her şey için<br\/>benden götürdükleri <br\/>her şey için<br\/>ve her şey için<br\/>sonsuz teşekkürler...<br\/><br\/>Savaş Dinçbaş <br \/>\n<br \/>\n\n \n"
}