{
    "Adi": "Se&#231;il Karag&#246;z",
    "dogumTarihi": "-\n",
    "sairHayati": "\n\n \n\nAdana doğumlu olup, eğitimci aileye mensubum.<br\/><br\/>Adana Erkek Lisesi (Edebiyat)            mezuniyetimi müteakiben sırasıyla, Ankara Gazi Yab.Diller Eğ.Ens.İng.bölümü-Dip., Ç.Ü. Eğ.Fak.-Dip., Ank.Yük.Öğ. Ok.-kurs, İngiltere Newcastle Üni.-kurs, FONO-Alm.kursu ve çeşitli seminer ve başarı sertifikalarına sahip oldum. Ç.Ü.’de bir süre İngiliz Dili Eğitimi ana bilim dalında lisansüstü çalışma yaptım.<br\/><br\/>Kutsal öğretmenlik mesleğine ilk adımı Samsun Maarif Koleji’nde İngilizce öğretmeni olarak attım. Vatanî hizmetimi Dz.Yd.Sby. olarak ifa ettim.<br\/><br\/>Otuz yılı aşan Devlet hizmetim süresince eğitim öğretimin hemen her kademesinde özverili ve başarılı çalışmalar sergiledim. Yabancı dille eğitim yapan bir lise ile bir yüksek okulun kuruluş çalışmalarında aktif rol aldım. Yirmi yıldan fazla çalıştığım Ç.Ü.’den öğretim görevlisi olarak emekliye ayrıldım.<br\/><br\/>Dil-kültür-eğitim bazında çeşitli konulara ilişkin duygu ve düşüncelerimi bazen şiir, bazen de düz yazı hâlinde işlemekteyim. Yaptığı her işi ve insan ilişkilerini ciddiye alan; Türk dilinin kusursuz, doğru ve güzel kullanılmasına son derece özen gösteren bir yapıya sahibim.<br\/><br\/>Onlarca deneme yazısı ve makalemin yanı sıra yüzlerce şiir kaleme aldım. Şu ana kadar Türkçe ve İngilizce beş eserimi kitap yapabildim. Eserlerimden İng. olanı kaynak ders kitabı niteliğinde olup, bir diğer eserim ise Türkoloji araştırması olarak yayınlandı.<br\/><br\/>Türkiye Kuvayi Milliye Mücahitler Derneği yayını Kuvayi Milliye dergisine iki yıldan fazla şiir ve düzyazı yazdım. Derneğin basın kimliğine sahibim. Halen çeşitli konularda şiir ve makale yazmakta olup, fırsat buldukça müzikle yakından ilgilenmekteyim.<br\/><br\/>Yayınlanan eserlerim, sırasıyla: <br\/>English Through Poems \/ Her Telden... \/ Nasıl İstersen! \/ Kokteyl \/ Karışık<br\/><br\/>Devam eden çalışmalarım:<br\/>Grammar Bases for Translation \/ Deneme Yazılarım \/ Yeni Şiirlerim<br\/><br\/>‘Eğitimci’ rumuzuyla hâlen yazmakta olduğum başlıca siteler:<br\/>www.siir-defteri.com\/sb\/<br\/>www.edebiyatevi.com<br\/>www.edebiyatdefteri.com<br\/>www.antoloji.com\/secil-karagoz<br\/>www.siirfirtinasi.net\/anasayfa.php<br\/><br\/>secilkaragoz01@gmail.com <br \/>\n<br \/>\n\n \n"
}