{
    "Adi": "Sedat Umran",
    "dogumTarihi": "1926 - 7 Ağustos 2013\n",
    "sairHayati": "\n\n \n\n1925'te İstanbul'da doğdu. 1942'de Haydarpaşa Lisesi'ni bitirdikten sonra bir süre İstanbul Üniversitesi İktisat Fakültesi'ne devam eden Umran, Edebiyat Fakültesi Alman Dili ve Edebiyatı bölümüne geçerek, 1948'de buradan mezun oldu. Çeşitli kuruluşlarda memur ve çevirmen olarak çalışan Umran, 1974'te İzmir, Sümerbank Boru Fabrikası mütercimi iken emekliye ayrıldı.Nüfus kütüğündeki asıl ismi Osman Sedat Öcal’dı.<br\/><br\/>Yeni Devir, Tercüman ve Türkiye gazetelerinde yazan Umran'ın ilk şiiri 1943'te Yedigün dergisinde yayımlandı. İlk şiir kitabı Meş'aleler yayını olarak 1949'da çıktı.<br\/><br\/>Hisar, Beş Sanat, Varlık, Türk Dili, Güney, Yeditepe, Soyut, Büyük Doğu, Diriliş, Türk Edebiyatı, Sözcükler, Sedir, Tan, Gösteri, Gergedan, Mavera, Aylık Dergi, Milli Kültür, Yaba\/Öykü dergilerinde şiirleri ve çeviri şiirleri yayımlanan Umran, Leke[2] isimli kitabıyla tanındı ve eşyanın şairi olarak anıldı.<br\/><br\/>İnsan Gelişiminin Devridaimi çevirisiyle 1994 Türkiye Yazarlar Birliği Çeviri Ödülü 'nü kazanan Umran'ın, şiir kitaplarının yanı sına Almancadan yaptığı çok sayıda çevirisi bulunuyor.<br\/>Son yıllarını geçirdiği Darülaceze'de 7 Ağustos 2013'te vefat eden şair Sedat Umran, Zincirlikuyu Mezarlığı'nda toprağa verildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMeş’aleler (1949) \r<br\/>Leke (1970) \r<br\/>Gittin Taş Atarak Denizlerime (1990) \r<br\/>Kara Işıldak (1993) \r<br\/>Parmak Uçlarımdaki Yangın (1995) \r<br\/>Sedat Umran’dan Seçmeler (1995) \r<br\/>Aynada Gün Doğumu (1995) \r<br\/>Akşam Şiirleri (1998) \r<br\/>Altın Eşik (1999) \r<br\/>Kırık Ayna (Aşk şiirlerinden seçmeler, 2000) \r<br\/>Sonsuzluk Atı (Toplu şiirleri, 2000)   \r<br\/>Şaheserler Antolojisi (Hasan Akay ile, 1994) \r<br\/>Şiirde Metafizik Gerçek (Makaleler, 1997) \n \n"
}