{
    "Adi": "Sefa Koyuncu",
    "dogumTarihi": "Gazeteci-Ş&#226;ir-Yazar\n",
    "sairHayati": "\n\n \n\nKonya'nın Ilgın ilçesine bağlı Aşağı Çiğil kasabasında doğdu(1950) . Konya Karatay Lisesi ve Ankara M.Rüştü Uzel Kimya Meslek okulunu bitirdi. Selçuk Üniversitesi Fen-Edebiyat Fakültesi Türk Dili ve Edebiyatı bölümünden mezun oldu*. SÜ Eğitim Fakültesinden pedagojik formasyon aldı**. <br\/>Askerliğini, Tekirdağ Çorlu'da yaptı (1970-72) .<br\/>Uzun yıllar, Etibank Seydişehir Alüminyum Tesisleri Araştırma Laboratuvarlarında laborant ve teknisyen olarak çalıştı. Seydişehir Gazeteciler Cemiyeti başkanlığı yaptı.<br\/><br\/>Ermenilerle ilgili araştırma dalında, şiir ve köşe yazısı dallarında başarı ödülleri var. Türkiye, Türkiye Pazar, Bâbıâli'de Sabah gazeteleleri ile ağırlıklı olarak Anadolu gazete ve dergilerinde (Seydişehir Postası, Yeni Meram)         20 yılı aşkın yazdı. Yazarlık hayatını kültür ve sanatın başkentinde devam ettirmek gâyesiyle, 2000 yılında İstanbul'a yerleşti. Bâbıâli Kültür Yayıncılığı'nda (BKY)        editörlük ve yayın yönetmenliği yaptı. <br\/><br\/>'Üçüncü Yeni: Ölçülü Şiir-Kurallı Nesir Hareketi'nin kurucusu; sarı basın kartı sâhibi ve Türkiye Yazarlar Birliği (TYB)        üyesidir. <br\/><br\/>.......<br\/>*Lisans tezini SÜ-Fen Edebiyat Fakültesi Türk Dili ve Edebiyatı bölüm başkanı Prof.Dr. Mustafa Özcan'ın danışmanlığında; Yeni Adam ve Yedi Tepe dergilerinin kurucusu, eleştirmen-yazar Hüsamettin Bozok'un edebî makaleleri üzerine yaptı. <br\/><br\/>**Edebiyat öğretmenliği uygulamasını Konya Cumhuriyet Lisesi'nde (Edebiyat öğretmeni Şevket Çerçi'nin rehberliğinde)        yaptı ancak öğretmenliğe devam etmeyip, gazeteciliği tercih etti. <br\/><br\/>Web sitesi: www.mavizaman.com <br\/>                    www.habernews.com <br\/>E-Mail: mavizamangmail.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDon Kişot Sendromu Ermeni Soykırımı Komedyası, (BKY) , 2001-İstanbul \r<br\/>\r<br\/>Irak'da Kanlı Şafak\/ Şiirler, (MaviWeb)       -2004 İstanbul \n \n"
}