{
    "Adi": "Sefer Kutlu",
    "dogumTarihi": ".....-1977\n",
    "sairHayati": "\n\n \n\nŞiir ve mânâ:<br\/><br\/>Elçi, Ömer’e “O duru suyun bulanık yerde hapsedilmesinin hikmeti ne, bunda ne sır var? Duru su, toprakta gizlenmiş; sâf can cisimlerde mukayyet olmuş, sebebi nedir? ” dedi.<br\/><br\/>Ömer dedi ki: “Sen derin bir bahse dalıyorsun. Meselâ mânayı harflerle takyid eder(bir söz söylersin) . Serbest olan mânayı hapsettin, nefesi bir kelime ile takyid eyledin. Sen faydadan mahçup iken; ruhun bedene gelmesindeki faydayı bilmezken; bunu, bir fayda elde etmek için yaparsın da; fayda, kendisinde zuhur eden Allah (cc) , bizim gördüğümüzü nasıl görmez? <br\/><br\/>Mânanın kelimelerle söylenmesinde yüz binlerce fayda var. Bu faydaların her biri, canın cesede girmesindeki faydaya nispetle pek değersiz. Cüzilerin cüz’ü olan senin bu nefesin, bu söz söylemen, küllî bir fayda temin ederse ruhun bedene girmesiyle meydana gelen küll, neden faydasız olsun? Sen bir cüz iken fayda görüyorsun. O halde neden kınama elini külle uzatıyor, onu neden kınıyorsun? <br\/><br\/>Sözün faydası yoksa söyleme, varsa itirazı bırakıp şükretmeye çalış! Allah (cc)           'a şükretmek herkesin boynunun borcudur. Kavga etmek, suratını ekşitmek, şükür değildir. Şükretmek surat ekşitmeden ibaretse sirke gibi şükreden hiç kimse yok! Sirke, ciğere gitmek için yol arıyorsa ona “şekerle karış da sirkengübin ol” de! <br\/><br\/>Mânayı şiire sıkıştırmaya çalışmak, hapsolmakla müsavi, ondan gayrı bir şey değil. Şiirde mâna, sapan gibi… istenen yere gitmesine imkan yok.<br\/><br\/>İktibas: Elçinin Hz. Ömer’den (r.a.) , ruhların bu balçığa müptelâ olmalarının sebebini sorması (Mesnevi-I)      <br\/><br\/>http:\/\/www.seferkutlu.weebly.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nElektronik Site: http:\/\/www.seferkutlu.weebly.com\r<br\/>Elektronik Posta: seferkutlu@gmail.com \n \n"
}