{
    "Adi": "Selami Yağar",
    "dogumTarihi": "1965 -\n",
    "sairHayati": "\n\n\nAŞIK SELAMİ YAĞAR<br\/><br\/> Âşık Selami Yağar 1965 yılında Doğunun Güzide şehirlerinden biri olan Erzurum’un Pasinler ilçesinde doğmuştur. Âşık Selami Yağar’ ın baba mesleğinin hayvancılık olması münasebetiyle küçük yaşta hayvan gütmeye başlamıştır. Âşık Selami Yağar küçük yaşlarda Erzurum yöresinin tanınmış Âşıklarından Âşık Summani Baba, Âşık Reyhanî, Âşık Ruhani, ve Âşık Mevlüt İhsani gibi ustaların türkülerini dinleyerek âşıklık geleneğine aşinalık kazanıp, kendiside o gün ki bakış açısı ile çeşitli sözler ve türküler terennüm etmeye başlamıştır.<br\/><br\/>Gerçek manada âşıklık geleneğini Doktor Ensar ARSLAN’ın yazmış olduğu: ‘’Çıldırlı Şenlik Hayatı Karşılaşmaları ve Eserleri ‘’ adlı kitapta özellikle Şenlik ve Sümmani karşılaşmalarını okuyarak bu konuda fikir sahibi olup âşıklık geleneğine gönül vermiştir. Yaşayan ve vefat eden Halk Edebiyatına büyük katkı sağlamış olan Âşıkların eserlerini okuyarak bilgisini pekiştirmiştir.<br\/><br\/>Aktif olarak 2004 yılında Erzurum da ‘’Halk Edebiyatı ve Âşıklar Derneğini ‘’ kurup başkanlığını üstlenmiştir. 2010 yılında Kültür Bakanlığının düzenlemiş olduğu ‘’ Halk Şairliği ‘’ sınavını başarıyla tamamlayıp ‘’ Halk Şairliği ‘’ kimliğini almaya hak kazanmıştır.<br\/><br\/>Gazi yayınlarından çıkan ‘’Sazın ve Sözün Sultanları ‘’ ve İlhan Yardımcı’ nın yazdığı ‘’ Güldeste ‘’ adlı kitapta özgeçmişi ve şiirleri yayınlanmıştır.<br\/>Âşık Selami Yağar bazı TV kanallarında canlı programlar hazırlayıp sunmuştur.<br\/>Âşık ık Kültürüne ve Edebiyatına katkıda bulunan Âşık Selami Yağar evli ve 7 çocuk babasıdır.<br\/>--------------------<br\/><br\/>(Kaynak :) <br\/>Emin Aktürk<br\/>www.eminakturk.com<br\/>Yılmaz Çelik<br\/>www.edebiyatdunyasi.net <br \/>\n<br \/>\n\n \n"
}