{
    "Adi": "Selahattin Yarar",
    "dogumTarihi": "05 Ağustos 1952 -\n",
    "sairHayati": "\n\n\n05 08 1952 'de Antakya'da doğdu; İlk ve orta öğrenimini burada yaptı.Ankara Üniversitesi Siyasal Bilgiler Fakültesi'nden mezun oldu. <br\/>                   Küçük sözler ve ardından Küçük sözler 2 isimli kitabını ard arda çıkaran şair, İkinci Kitabı'nın Önsöz girişi; Birinci kitabın devamı niteliğindeki bu kitaptaki söz ve dizeleri; sohbete gündem oluşturmak, güldürürken düşündürmek amacıyla sizlere bir kaynak olacağı ümidiyle sunuyoruz. Bu söz ve dizeler, ne yanlışlara onay verme ne de erdemlilik kılavuzu  olma iddiasındadır. <br\/>                  <br\/>                              Sizin aynanızdaki ' ben ' ile benim aynamdaki 'siz'i yansıtan bu eseri takdirlerinize sunarım...<br\/>Eserdeki sözler ve dizeler, derleme olmayıp; tümü kitabın yazarına aitttir.<br\/><br\/>Halen Sanayi ve Ticaret Bakanlığı Başmüfettişi olarak, Ankara'da görev yapmaktadır.<br\/>              <br\/>                 Sporun birçok branşıyla profesyohel disipliniyle, amatör ruhla halen aktif olarak ilgilenmektedir.<br\/>                  Başta Klasik müzik ve Türk müziği olmak üzere, müziğin her türü ile ilgilidir.Felsefe, psikoloji ve edebiyat ile içiçe yaşamaktadır. Becerileri arasında Türk mutfağı da yer almakta olup, iyi bir gurmedir. Akşam sofrası onun için vazgeçilmezdir... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKüçük Sözler isimli kitabı 2007 yılında çıkmış ve Türkiye geneli'nde satışa sunulmuş ve  2 baskı yapmıştır. Küçük Sözler 2 kitabı ise yeni çıkmış ve yine Türkiye genelinde kitapçılarda satışa sunulmuştur. \n \n"
}