{
    "Adi": "Selahattin Aydemir",
    "dogumTarihi": "1949 -\n",
    "sairHayati": "\n\n\n1Temmuz 1949 Ankara doğumluyum. Evliyim. İki oğlum var. İlk orta liseyi  Ankara’da bitirdim. Askerden sonra İstanbul'a yerleştim. Otuz sene İst.da yaşadıktan sonra 2000 yılında Çorum'a yerleştim. Bazı sebeplerden dolayı iki defa üniversite tahsilimi yarıda bırakmak zorunda kaldım. Ancak okumakta ki ısrarımdan vazgeçmedim. Üçüncüsünde kırk yaşında Açık Öğretim Fakültesi İŞLETME bölümü ön lisans mezunu oldum.   <br\/>1971 de Emekli Sandığında memur olarak hayata atıldım. Merkez  Bankası İstanbul Karaköy Şubesine veznedar olarak tayin edildim. Oturduğum yerden kalkmadan yirmi beş sene para  sayarak ömrümü geçiremiyeceğimi anladım. İstifa ederek serbest iş hayatına atıldım.  <br\/> Benim hayatım normalden çok fazla hareketli geçti. Askerden önce yaz tatillerinde terzi ve marangoz çıraklığı, otel katipliği yaptım. Askerden sonra her ne dense çok iş değiştirmek mecburiyetinde kaldım. Ancak ana hatları ile hayatımı şu şekilde özetlemem mümkün. <br\/>Yedi sene Devlet Memurluğu...... (Veznedar ve aylık bağlama şefi  \/ Ankara ve İstanbul)      <br\/>Bir buçuk sene yurt dışı...........  (Saha amiri ve depo şefi                  \/  Libya)     <br\/>On  sene  Esnaflık..............     (Perakende ve toptancılık          \/ Ankara - İstanbul)     <br\/>Sekiz sene  işçilik.................  (Plasiyer ve Pazarlama Müdürü        \/ İstanbul)       <br\/>Bu hızlı, inişli ve çıkışlı iş hayatım  esnasında:<br\/>Sevenler Konut Yapı Kooperatifini kurdum. (28 daire- 4 dükkan. On yılda bitti. 1987- 1997 \/İstanbul)      Akrabalar arası dayanışmayı temin için Kardeşler Sağlık Sigortasını kurdum. On beş sene devam etti. (1978- 1993 \/ İstanbul)     <br\/>Yönetim Geliştirme Merkezi (Management Development Center)       tarafından  verilen Satış ve Pazarlama yönetimi seminerlerine beş kere katıldım. Acil Tıp Derneği  üyesiyim. İlk yardım ve kurtarma kursu gördüm. (1998 \/ İzmir)      ÇEKVA vakfı üyesiyim (Çorum)      <br\/>1996 da SSK dan emekli oldum. 2000 yılında Çorum’a yerleştim. İstanbul’da ve Çorum’da  Liberal Demokrat Parti içinde aktif olarak bulundum. Çorum’da iki sene İl Başkanlığı görevi yaptım. <br\/>Yıllarca biriktirdiğim şiir, hikâye, roman ve tiyatro eserlerimi toparlayarak yayına hazırlamaya çalışıyorum. Bir kısmını yerel gazetelerde ve  ÇORUMLU 2000 Edebiyat dergisinde yayınladım.  <br\/>2005 yılında Çorum'da açılan M.TUNABOYLU hikaye yarışmasında  - beni affedin çocuklar - adlı hikâyem ile üçüncülük ödülü aldım  <br\/>Halen bu yayın organlarında makale ve hikâye yazmağa devam etmekteyim. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1)      “Kolay mı Uçamıyorum Demesi “ şiir ve eleştiri kitabı.2003 yılında basılmıştır. 400 sayfa olan bu eserim de her türlü ahlaki ve milli terbiye kuralları bir baba ve öğretmen gözü ile anlatılmıştır. En uzun konu ERMENİLER konusu olup 40 sayfa anlatılmıştır. \r<br\/>2)     Uşşakiler  ve Abdurrahman Sami Niyazi (Bibliyografya)      basıma hazır. 2006 da 64 sayfa olarak basıldı. böylece ikinci kitabımı da bastırmış oldum.\r<br\/>3)      Ermeni Dosyası üzerinde çalışılmaktadır. (Tarihî belgesel bir eser)      \r<br\/>4)      Neden Battık (Ekonomimizi irdeleyen bir araştırma)      \r<br\/>5)     Gelinciğe Konan Sivrisinek. (şiir kitabı- basıma hazırdır)       \r<br\/>6)      Hikâyeler  yayına hazırlama aşamasındadır. \n \n"
}