{
    "Adi": "Selim G&#252;l",
    "dogumTarihi": "1975 -\n",
    "sairHayati": "\n\n \n\n1 Nisan 1975 tarihinde Gümüşhane ili Şiran ilçesi Yukarıkulaca köyünde dünyaya gelmişim. İlkokulu Şiran Mithatpaşa ilkokulunda tamamlayıp 1986 yılında Gümüşhane'ye Anadolu Lisesinde okumak üzere gittim. Gümüşhane A.Fuat Kadirbeyoğlu Anadolu Lisesinden 1993 yılında mezun oldum. Aynı yıl Gazi Üniversitesi Gazi Eğitim Fakültesi İngilizce Öğretmenliği bölümünü kazandım ve tahsil hayatımı sürdürmek üzere Ankara'da yaşamaya başladım. Üniversite hayatım sırasında lise yıllarında başladığım şiire devam ettim. Bunda aynı öğrenci evini paylaştığım arkadaşlarımın büyük katkıları olmuştur. 1998 yılında lisans eğitimimi tamamlayıp Gümüşhane Şiran Fatih Sultan Mehmet Çok Programlı Lisesinde İngilizce öğretmeni olarak göreve başladım. 2003 yılına kadar burada görev yaptıktan sonra Konya İli Cihanbeyli ilçesi Adnan Menderes İÖ Okuluna kendi isteğimle tayin olundum. 2004 yılı kasım ayında yine kendi isteğimle Cihanbeyli Anadolu Lisesine atamam yapıldı. Bu okulda 2008 yılı Temmuz ayına kadar çalıştıktan Tokat Merkez Görme Engelliler İlköğretim Okuluna tayin olundum ve hala bu kurumda öğretmenlik hayatıma devam ediyorum. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÜniversite hayatım sırasında amatörce hazırlanmış GÜL'DEN isimli bir şiir kitabım var. \n \n"
}