{
    "Adi": "Selim Adım",
    "dogumTarihi": "1971-\n",
    "sairHayati": "\n\n\n27.01.1971 Erzurum doğumlu olan şair, babasının memur olması sebebiyle şehrin çeşitli ilçelerinde farklı zamanlarda bulunmuştur. İlkokulu Tortum' da, Ortaöğrenimini Narman'da, Üniversiteyi Konya'da bitirdi. Üniversite sonrası bir Kamu Bankasında Eksper olarak işe girdi, halen aynı işe devam etmekte olan şair,evli ve iki çocuk babasıdır.<br\/><br\/>Şair, şiirlerini küçük yaşta yazmaya başlamış olup, bu şiirleri çeşitli dergi ve gazetelerde neşr etti. Daha sonra bu şiirlerini 'Hüzünlü Nameler' isimli CD’li kitapta toplayıp okuyucuların huzuruna çıkardı. Şu an itibariyle 'Erzurum'a Mektuplar' isimli eserini yayın hayatına sokma aşamasındadır.Şair aynı zamanda Erzurum’da bulunan yerel gazetelerden Erzurum gazetesi, Avrasyaaktüel ve Manşet gibi gazetelerde yıllarca köşe yazarlığı yaptı.Yine Yıldız FM ve Dadaş FM de de yıllarca şiir programı sunan şair,aynı zamanda “Erzurum Kültür Merkezi Derneği” Kurucu Yönetim Kurulu üyesidir. Aynı zamanda “Türkiye şairler Birliğine “üye olan şair,çeşitli zamanlarda şiir dinletileri hazırlayıp sunmaktadır. “Erzurumlu.net”,”Edebiyatdünyası.net “ gibi bilinen büyük sitelerin yöneticiliğini de yapmaktadır. Şair’in Erzurum konulu ve Erzurum ağzı şiirleri çok büyük ilgi görmüş olup bunlardan “Adım Erzurum”, “Erzurum da Ben”,”Ab’ı hayat Erzurum”,”İstirem Gardaş”,”Ahmet Abi”gibi şiirleri hit olmuştur.Ayrıca Tasavvuf,Vatan,Bayrak gibi konularda birçok şiir yazmıştır. Edebiyatdünyası ve Edebiyatdefteri antolojilerinde onlarca şiiri yayınlanmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n'Hüzün Nameleri' 2010 yılı yıldızlar yayıncılık-Ankara \n \n"
}