{
    "Adi": "Selma Dere",
    "dogumTarihi": "ORDU\/1995\n",
    "sairHayati": "\n\n\n<br\/>     Selma DERE. 25 Kasım 1995'te Ordu'nun Çatalpınar ilçesinde doğdu. 6 yaşına kadar burda yaşamını sürmüş, sonrasında babasının işi nedeniyle,  6 yaşında Ordu'nun Perşembe ilçesine taşındı. Çocukluğunun 6 senesi Çatalpınar'da geçmesine rağmen, o hep 6 yaşından sonrasını, yaşadığı çocukluk bildi. Çünkü yeni yeni uyanıyordu Dünya'ya. Herşeyi yavaş yavaş öğrenirken, hep sessiz ve sakin haliyle dikkat çekiyordu. <br\/> Her adımının hayır içerdiği, her olayında hayırdan gelmesi düşüncesini hayatının içine almış ve her daim herşeye olumlu yönde bakan kişiliği vardır. Ailenin tek kızı olmakla beraber, bir abisi ve erkek kardeşi vardır. <br\/>İlkokul ve ortaokul öğrenimini Çaka Çaytepe İ.Ö.O okudu. Ardından liseye kayıt olarak, Çatalpınar Anadolu ve Meslek Lisesi'nde Çocuk Gelişim ve Erken Çocukluk Dönemi alanında eğitimini tamamladı. Üniversite öğrenimine AÖF'den devam etmektedir. Alanı Sosyal Hizmetler Önlisans Programı'dır. <br\/>Bu süre zarfında halk eğitim ve ORMEK( Ordu Meslek Eğitim Kursları) kurslarına da katılım sağlamış ve iki farklı alanda sertifika sahibi olmuştur. Bunlar: İşaret dili ve hasta kabul sertifikalarıdır. <br\/>Yazı yazmaya lise yıllarında günlük tutarak başlamış. Lise son sınıfta yazarlık daha ağır basarak kendi sözlerini yazmaya başlamıştır. Ordu Rehberlik Merkezi danışmanlarından Fatma KÜÇÜKMEHMETOĞLU'na yazdığı kendini anlatan yazının beğenilmesiyle, danışmanı tarafından yazarlığa tamamen yöneltilmiştir. Sonrasında dergi yazarlığı için arayış içine girmiş ve bu süre zarfında bir çok dergiye yazısını göndermiş ve çoğu zaman olumsuz geri dönüş almıştır. Her olumsuz geri dönüşte daha da yazılarına ağırlık vererek, yazıları üzerinde ki hataları fark etmiş ve artık yazıları kabul edilmeye başlanmıştır. Sis dergisinde yazarlık yapmaktadır ve birçok dergi de yazı göndermeye devam etmektedir. Yazar yazılarını yazarken, daha çok yağmurlu havadan ve gece geç saatlerin huzurundan ilham alır. Yazı yazma teknikleri üzerinde de birçok teknik deneyimlemiş. Kitabında ki bir kaç yazısını bu teknikle yazmıştır.<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\"Hayatın Peremesi\" (Deneme)\r<br\/>\"Mürekkebin Son Demleri\" (Şiir-Antoloji) \n \n"
}