{
    "Adi": "Selver G&#252;vercin",
    "dogumTarihi": "1959-\n",
    "sairHayati": "\n\n \n\n1959 Yılında her ne kadar Ankara da doğmuşsam da aile büyüklerimin ince düşüncesi ile Ankara Ayaş İlçesi Nüfusuna Kayıtlı bir T.C. vatandaşı olup (Hayatımın gurur kaynaklarından en başta gelenidir) , halen bir devlet okulunda yönetici ve Müzik Öğretmeni olarak görev yapmaktayım.<br\/><br\/>      Öğrenim hayatımın tamamı Ankara da geçti. Öncelikle Kalaba İlkokulunu bitirdim. Kalaba Orta okulunda birinci sınıfı okuduktan sonra ailemin adres değişikliği nedeniyle Esenevler Lisesi Orta kısım ikinci sınıfına kayıt yaptırdım.<br\/>Benim için hayatımın dönüm noktalarından birisi oldu bu okul ve çevre. Beni Meslek sahibi yapan Müzik Öğretmenlerim Müzeyyen Demirci ve Gülseren Demirci ile bu okulda tanışma şerefine eriştim. <br\/><br\/>         Bu okulda ve bu çevrede  ilk ciddi arkadaşlıklarımı ilk aşklarımı yaşadım... çocukça aşklar... <br\/>Hala bu okuldan mezun olduğumuz dönemde ki arkadaşlarımla görüşüyoruz. Onları çok seviyorum. Benim hayata bağlanmamı sağlayan, bu arkadaşlarımın dostluğu ve sevgisidir.<br\/>           1980 Haziran döneminde (o zamanki ismiyle)        Gazi Eğitim Enstitüsü Müzik Bölümü'nü bitirdim. 1981 yılından beri de mesleğime devam ediyorum.<br\/><br\/>     Yazma işine çocuk yaşlardan beri meraklı idim. Ancak yazımın çok çirkin olması nedeniyle bu hevesim zaman zaman boşta kaldı. Ne zaman ki bilgisayarda kayıt yapmayı düşündüm yeniden bunların bir kısmını şiir olarak derleyip toparlamayı düşündüm. İşte o zaman eski duygularımı bir bir yeniden yaşamaya başladım.<br\/>         Haa diğer bir konu şiirlerimde anlattığım duygularım ve olaylar bire bir yaşadığım duygu ve olaylardır. hayatın belirli bir noktasına gelmemiz nedeniyle karşımızdaki arkadaşlarımızı da incitmemek adına şiirlerimde herhangi bir hikaye ilave etmedim ve şiirlerimin hiç birisinde isim kullanmadım sadece benzetmeler yaptım...Anlayışla karşılayacağınızı düşünüyorum.<br\/>Umarım bu duygu ve düşüncelerimi benim yaşadıklarımı bir nebze olsun karşımdaki arkadaş ve dostlarıma aktarabilirim<br\/><br\/>Anlayan varsa dokunsun bu sazın teline <br\/>Gelirse bir kaç cümle gönlümün diline <br\/>Dinleyen olacak elbet bir kıyıda köşede <br\/>Kişi özüne olan saygıyı kaybetmese <br\/>                                                                    <br\/>                                                                       Selver Güvercin<br\/>                                                                 31.10 2006 Ankara <br \/>\n<br \/>\n\n \n"
}