{
    "Adi": "Semra Dereli",
    "dogumTarihi": "1976-\n",
    "sairHayati": "\n\n \n\nSemra Dereli, İstanbul doğumlu Şair, Yazar. Uluslararası yayın olan Keyfood Magazine ve aktüel magazin dergisi Tatlı Hayat'ta, TASSA Havayolları Kabin Memurları Derneği yayını TASSA Extra’da Genel Yayın Yönetmenliği yaptı. Üç dergide de çok sayıda yazı ve röportajları yayınlandı. TALPA Türkiye Havayolları Pilotları Derneği yayını Kokpit'ten Bakış dergisinde yazıları yayınlandı. Sivil Havacılık dergisi B Kapısı’nda yazmaya başladı.<br\/>TV programı \"Uçuş Keyfi\"nin internet portalında, haber sitesi Airkule’de yazılar yazdı. Scala Yayıncılığın web sitesi Scala Kitapçı’da makaleleri yayınlandı. <br\/>2003 Yılında Şair, Ozan ve Yazarlar Kültür Derneği’ tarafından “Baba” ve “Kırık Ayna” isimli şiirleri ödüle layık görüldü. <br\/>Antalya Sanatçıları Derneği ANSAN’da tuval üzerine şiirlerini yazarak tasarladığı şiir tablolarının sergilenmesi, 3.Uluslararası Lale Festivali - Laleler Heykel ve Tasarım Sergisi’ne üç boyutlu lale üzerine şiir çalışmasıyla katılması, havacılık camiasında çalışan sanatçıları buluşturan “Uçuşan Renkler Karma Sergisi”ne şiir tablolarıyla iştirak etmesi şiiri üç boyutlu ifade etme çabasının örneklerindendir.  “Lalelerin Şairi” olarak anılması festivale katılan 75 sanatçı arasında tek şair olması ve lale figürü üzerine şiir yazması sebebiyle olmuştur.<br\/>Edebiyat çalışmalarının yanı sıra özel üniversitelerin Sivil Havacılık Kabin Hizmetleri Bölümlerinde Öğretim Görevlisi olan Dereli, evli ve iki çocuk sahibidir. <br\/>Yazarın Yayımlanmış Yapıtları: <br\/>Buzdan Hayal Miydi Sevdam (Akdeniz Kitabevi\/Scala Yayıncılık) <br\/>Akdeniz Fahişesi (Scala Yayıncılık) <br\/>Kaç Defa Unutmalı Seni (Scala Yayıncılık) <br\/>Hilaf(Kanguru Yayınları)<br\/>Tek Kanatlılar (Aktif Yayıncılık)<br\/><br\/>     Sanatçı hakkındaki detaylı bilgiyi www.semradereli.com adresli web sitesinden edinebilirsiniz.<br\/><br\/>  Kaynak: www.Scala.com.tr <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBuzdan Hayal Miydi Sevdam.........Birinci Baskı 1999\r<br\/>                                              .......... İkinci Baskı    2003\r<br\/>                                              ...........Üçüncü Baskı 2010\r<br\/>Akdeniz Fahişesi                .......... Birinci Baskı  2002\r<br\/>                                             ............ İkinci Baskı   2010\r<br\/>Kaç Defa Unutmalı Seni? ............ Birinci Baskı 2010\r<br\/>Hilaf    .......................................... Birinci Baskı 2017\r<br\/>Tek Kanatlılar................................Birinci Baskı 2019 \n \n"
}