{
    "Adi": "Şener İşleyen",
    "dogumTarihi": "1973-   Şiir bende doğum lekesi...\n",
    "sairHayati": "\n\n\n1973 yazı, Temmuz ayında, Konya'nın Karapınar ilçesinde, kerpiç bir evde, sabah namazı vakti girerken, ay dönerken semaya yüzünü, güneşle beraber açmışım gündüze gözümü.<br\/>Hırçın ve kararlı bir bebeklik çağı. Sonu gelmeyen ihtiyaçlar, ardı arkası kesilmeyen ağlamalar ve babamın yeter artık, bu çocuğu dağlara atacağım isyanı.(Öyle olmuyor tabi)     <br\/>Ardından çocukluk ve yaramazlık dönemi başlar, etraftakiler zekamın farkına varırlar. Daha 5 yaşımı bile doldurmadan kayıtsız başlanan ilkokulda birinci döneme birinci sınıfı, ikinci  döneme ikinci sınıfı sığdırırım. Ertesi yıl 3. sınıftan devam ederek 4 yılda ilkokulu bitiririm. Bu süre zarfında doğduğum Karapınar'da Ereğli'de ve oradan da Zengen Kasabasında 8 yılımız geçti. Yani ilkokul son sınıfta tekrar memleketim Karapınar'a dönmüştüm. Yaşım 9'du ve ben ortaokula başlıyordum. Boyum küçüktü, ilk okulda teneffüsleri hep öğretmenler odasında geçirmiştim ve fakat orkaokul böyle değildi. Hep itilme, kakılma, hor görülme, küçük görülme ve ötelenme dönemleriyle geçti. Belkide narsistliğim bundandır. <br\/>Daha sonra öğretmenlerin tavsiyesi üzerine Meslek Lisesi macerası başlar. Ardından üniversite yılları.<br\/>Akdeniz Üniversitesini gitmiştim ilk yıl ama sonra Süleyman Demirel Üniversitesinden mezun oldum. Sonra ver elini Ege sahilleri ve turizm deneyimi.<br\/>Şimdi bir kamu kurumunda yönetici olarak çalışıyorum. <br \/>\n<br \/>\n\n \n"
}