{
    "Adi": "Şener Altun",
    "dogumTarihi": "07\/05\/1969 Şavşat\n",
    "sairHayati": "\n\n\nArtvin ili, Şavşat ilçesine bağlı, Karaağaç köyünde doğdu. Ayağında kara lastik, üzerinde kara önlük, bez dokuma çanta ile aydınlık yarınların düşü içerisinde ilkokulu köyünde, ortaokulu ve liseyi Şavşat ilçesinde yokluk ve yoksulluğu yaşayarak okudu. Liseden sonra üç yıl boyunca Bursa’daki ağabeyinin yanında çeşitli boyahanelerde işçi olarak çalıştı. Bu sırada üniversite sınavlarına hazırlandı. Karadeniz Teknik Üniversitesi Sınıf Öğretmenliği bölümünü kazandı. Burslu olarak okuduğundan zorunlu hizmet kapsamında Diyarbakır, Artvin ve son olarak Balıkesir’de sınıf öğretmenliği ve yöneticilik yaptı. <br\/>Halen Balıkesir-Altıeylül, Plevne İlkokulu’nda sınıf öğretmeni olarak görev yapmaktadır. Evli ve iki çocuk babasıdır. <br\/> Altun, şiir yazmaya ortaokul üçüncü sınıfta başladı. Okulda düzenlenen bir şiir yarışmasında “ORMAN”  konulu şiiri ile birincilik kazandı. Bu birincilik onda kendisine güvene vesile oldu. Sonraki yıllarda, doğa, çevre, köy, sevgili, yurt ve memleket sevgisi, Atatürk, Cumhuriyet ve eğitim öğretim ile ilgili şiirler yazdı. Çeşitli internet sitelerinde yazdığı kısa öykü, anı karışımı yazılarını 2013 yılında “Kumdan Bezler” adlı kitapta topladı. Çoğunluğunu eşine yazdığı mektupların ekinde yer alan şiirlerden oluşan “Bir Şiir Bilmeli İnsan” adlı şiir kitabını da aynı yıl 2013 Aralık ‘ta yayınladı.<br\/>Öğretmen olması ve bu alanda gördüğü eksikliğe katkı sağlamak amacıyla çocuklara yönelik “Hayal”, “Kralın Doğum Günü” ve  “Harçlık” adlı anı ve kurgu kitaplarını yayınladı. Şener Altun’un yayınlanmış son kitabı\t ise birbirinden güzel,  çeşitli konuları içeren, öğrenci ve öğretmenlerin elinden düşürmeyeceği şiirleri içermektedir. <br\/>Balıkesir Yazar ve Şairler Derneği üyesi olan Şener Altun son kitabının önsözünde dediği gibi “Duygularınızın karşılığı mısralara denk gelmiş olmanızı temenni ediyor, keyifli okumalar diliyorum<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1-\t     Kumdan Bezler\t\r<br\/>2-\tBir Şiir Bilmeli İnsan \r<br\/>3-\tHayal\t \r<br\/>4-\tKralın Doğum Günü \r<br\/>5-\tHarçlık\r<br\/>6-\tO Atatürk Ben Umudu \r<br\/> \n \n"
}