{
    "Adi": "Serap &#199;akalır",
    "dogumTarihi": "&#220;sk&#252;dar\n",
    "sairHayati": "\n\n \n\nİstanbul'da doğdu. Çocukluğu ve gençliği (tahsil hayatının büyük bölümü) Ankara'da, yetişkinliği İstanbul'da geçti. Şimdi Eskişehir'de yaşıyor. <br\/><br\/>Fi tarihinden beri gazeteci, son yıllarda yayınevleri için-özellikle çeviri kitaplar konusunda -serbest editörlük\/redaktörlük yaptı. Ankara'da Anadolu Ajansı genel müdürlüğünde stajyer olarak başladığı mesleğini, çeşitli günlük gazetelerde ve dergilerde sürdürdü; spor dışında, basının hemen her dalında çalıştı. Bu arada, Türk basınının ve edebiyatının değerli isimleriyle birlikte çalışma ve onlardan feyz alma şansını da yakaladı. Biri anı diğeri araştırma türünde iki kitabı \"hayalet yazar\" olarak yayına hazırladı. Kendi imzasıyla kaleme aldığı, biri öykü diğeri araştırma türünde iki kitap yayımlanmak üzere. Araştırma ve deneme türünde yoğunlaşıp, 'benden şair olmaz' diye inat ederken, değerli bir şair arkadaşının ittirmesiyle şiir yazmaya başladı. İyi ki  başlamış; çünkü şiir yazma uğraşının bambaşka heyecanlar veren yaratıcı bir serüven olduğunun farkına vardı. Kendisini, '' öğrenci şair\" olarak tanımlıyor.Son yıllarda şiir yazmaya ara verdi, resim yapmaya yöneldi. Halen, ikinci üniversitede felsefe öğrencisi..<br\/><br\/>                           *          *         *<br\/>Değerli şair arkadaşlarım Bürran Saka ile Yavuz Nufel'e  teşekkürlerimle: şiir okuma\/yazma sevdasını yüreğime düşürdükleri için...<br\/><br\/>DUYURU: <br\/><br\/>Yolu sayfama düşen değerli okur! <br\/><br\/>Popülerlik sisteminin, şiirlerin değerlendirilmesi açısından sağlıklı bir ölçüt olmadığını düşünmekteyim. Bu nedenle, yazı ve şiirlerim ilginizi çekerse eğer, içinizden gelirse, listenize almak yerine görüşünüzü yazıverin lütfen. Bunu yaparken de samimi eleştirilerinizi eklemekten çekinmeyin.<br\/><br\/>Serab Çakalır <br \/>\n<br \/>\n\n \n"
}