{
    "Adi": "Serdar Selvili",
    "dogumTarihi": "1989 -\n",
    "sairHayati": "\n\n \n\n1989 yılında İstanbul’da doğdum İstanbul’da  ikamet etmekteyim ilk ve orta öğrenimimi Bağcılar da bir İlköğretim okulunda okuduktan sonra lise öğrenimimi ise  Yine Bağcılarda Mehmet Niyazi Altuğ Anadolu lisesi’nde Gerçekleştirdim, Küçüklüğümden beri bilişim ve teknoloji alanına ilgim ve alakm çok büyüktü fakat sayısal dersler bana göre değildi üniversite sınavlarında istediğim neticeyi elde edemedim kazandığım bölümlerde istediğim bölümler değildi  açık öğretim iktisat fakültesi kamu yönetimi bölümüne yazıldım sayısal yine ağır geldi 2. sınıfta bıraktım  ve Askere gittim. 15 ay uzun dönem askerliğimi tamamladıktan sonra  Üniversite eğitimi şarttı Bu sebepten Anadolu üniversitesi Açıköğretim Fakültesi sosyoloji bölümüne girdim  şuan 3. sınıftayım<br\/><br\/> Bir çok alana ilgi duydum bunlardan bir kaçı edebiyat felsefe ve siyasi bilimler oldu. Araştırmak memleket meselelerine kafa yorup Muhalif yaklaşımlar sergilemeyi çok severim kendimce hep ütopik de olsa düşüncelerim vardır.  Sakin efendi iyi birisi olduğum çevremdekiler tarafından bir çok kez dile getirilir. Haksızlığa tahammül edemeyen bir yapım olduğunu söyleyebilirim Yerine göre herkese de uyum sağlarım çocuksu taraflarım da vardır.<br\/><br\/>hayata her zaman bir mantık çerçevesinden baktım, kendimce hep doğrunun yanında oldum. Benim garip bir kişiliğim var sosyalojik konuları çok incelerim yaşıtlarımın bir çoğu umursamazken ben memleket meselelerine ufak yaşlardan beri kafa yorarım elime ne geçer hiçbir şey ama tutamam kendimi işte ilginç fikirlerim projelerim olur geliştiririm hep olumlu yönde, yerine göre çok de eğlenceli bir kişiyimdir. Her ne kadar etrafımdaki bir çok kişiye katı birisi olduğum intibası uyansa da öyle değildir. Doğru bildiğim düşünceyi söylemekten asla kaçınmayan bir yapıya sahibim<br\/>Özel Bir Bankada çalışmaktayım maaşımdan olmasa da işimden memnunum<br\/>sistem ve ağ uzmanıyım  microsoft windows 2012 r2 server kurulum ve yönetim üzerine sertifika sahibiyim MCP yim<br\/><br\/>Sosyal hayatımın bir bölümüne de gelince gezmek, kulağa hoş gelen müzikleri dinlemek, internet’te vakit geçirmek, şiir okumak gibi faaliyetler de bulunmaktadır.<br\/><br\/>şimdilik söyleyeceklerim bu kadar  zamanla hayatımdan kendimden beni tanımlayıcı yazılar yorumlar bu web sitesinde görebileceksiniz,<br\/><br\/>Kısaca HAYATI RADİKAL MUALİF YORUMLAYAN BİRİYİM <br \/>\n<br \/>\n\n \n"
}