{
    "Adi": "Serdal Ali Yal&#231;ın",
    "dogumTarihi": "16.09.1999\n",
    "sairHayati": "\n\n \n\n16.09.1999 Diyarbakır’da doğdu ilk ve orta öğrenimini Diyarbakır Ali Emiri İlköğretim Okulunda okudu. Şiir ile küçük yaşlarda tanışma fırsatı oldu. Özellikle şehrinde bulunan Ahmed Arif ve Cahit Sıtkı Tarancı gibi şairlerin müzelerinde onların hayatına dair bilgiler edinme fırsatı buldu bunlar neticesinde şiirler yazmaya karar verdi. İlkokul 5. Sınıfta iken Diyarbakır’da yapılan bir şiir yarışmasında birincilik elde edince öğretmeni tarafından şiire daha çok teşvik edildi. Serdal Ali Yalçın sadece şiirler yazmıyor aynı zamanda ünlü şairlerin birbirinden güzel şiirlerini de seslendiriyordu bu seslendirme özelliğini de ilkokul öğretmeni tarafından keşfedilmişti. Bu sayede birçok şiir okuma fırsatı edindi. Ve bu şiirlerden örnek alarak şiir yazma konusunda kendini daha da çok geliştirdi. Liseyi de Diyarbakır da Türk Telekom Lisesinde okudu bu zaman doğrultusunda Edebiyat dersleri sayesinde şiir bilgisi ve sevgisi daha da arttı. İlk beğenilen şiirlerini de bu dönemde kaleme aldı. Arkadaşları ve çevresi tarafından şiirlerinin beğenilmesi onu daha fazla şiir yazmaya yönlendirdi. Lise bittikten sonra üniversite sınavına hazırlanırken tanıştığı bir Edebiyat öğretmeni sayesinde yeni şiir bilgileri ve yeni ilham kaynakları elde etti ve o öğretmeninden aldığı bilgilerle daha profesyonel şiirler yazmaya başladı. Şuan da Hukuk Fakültesi’nde okuyan Serdal Ali YALÇIN şiirler yazmaya devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKORKAKLAR DA SEVER\r<br\/>YALNIZ SAATLER ŞİİRİ\r<br\/>BİR BİLİNMEZLİK ŞİİRİ\r<br\/>GÜÇLÜ KADIN ŞİİRİ \r<br\/>BİR İNSAN TANIDIM ŞİİRİ \r<br\/>ÇELİŞKİ ŞİİRİ \r<br\/>UYKUSUZLAR DENİZİ\r<br\/>İNTİHAR \n \n"
}