{
    "Adi": "Serdar Yıldız",
    "dogumTarihi": "05.12.1984 -\n",
    "sairHayati": "\n\n\n05.12.1984 İstanbul doğumlu Serdar YILDIZ, ilk ve orta okulunu, büyüdüğü semt olan Erenköy'de, Zihnipaşa İlköğretim Okulu'nda okumuştur. Liseyi, Ümraniye Anadolu Lisesi'nde bitirdikten sonra eğitimine devam ettiği İstanbul Üniversitesi Edebiyat Fakültesi Sanat Tarihi Bölümü'nü 2007 yılında terk ederek vatani görevini yapmak üzere askerliğe başlamıştır. Askerliğinin ardından İstanbul Bakırköy semtine yerleşip iş hayatına atılmıştır. Akabinde 2012 senesinde İstanbul Üniversitesi Dış Ticaret Bölümü öğrencisi olup, aynı anda Anadolu Üniversitesi'nde Lojistik Bölümü eğitimini de almaya başlamıştır. Ancak çok geçmeden İstanbul'un tüm çekiciliğine rağmen vefa'nın sadece bir semt adı olduğu gerçeğini kabul edip, 2013 senesinde İzmir'de bir hayat inşasına başlamıştır. Halen çalışmaları devam eden bu projesinin 2014 yılında hayata geçmesini arzu etmekte ve hayatının geri kalanını İzmir'de geçirmeyi planlamaktadır.<br\/><br\/>Şiirlerini yazmaya ise lise yıllarında yaşadığı yoğun duygular ve aşk dolu hayatı ile başlamıştır. Edebiyat öğretmeni yazar Mehmet Uyar tarafından da şiirlerinde ve denemelerinde her zaman destek görmüştür. Amatör çalışmalarını, yazmaya başladığı ilk iki senesine kadar sürdürdükten sonra çeşitli lokal süreli yayınlarda bu çalışmalarını paylaşıp tepki, eleştiri ve destekler almış, profesyonel çalışmalara başlamıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBana Biraz Yalan Söyle (Şiirler, 2002) , Kumral Zarflar (Mektuplar, 2003) , Sırsal (E-kitap Şiirler, 2005) \n \n"
}