{
    "Adi": "Şeref Yılmaz",
    "dogumTarihi": "1967-\n",
    "sairHayati": "\n\n\nŞeref Yılmaz<br\/>1 Nisan1967 yılında Antalya’da doğdu. Antalya Lisesi’nden mezun olduktan sonra 1991 yılında Selçuk Üniversitesi Eğitim Fakültesi Türk Dili ve Edebiyatı Bölümü’nü bitirdi. Üniversite yıllarında Konya Postası Gazetesi’nde düzenli köşe yazısı yazdı. <br\/>Millî Kültür, Gençliğin Sesi, Türk Edebiyatı, Dergâh, Berceste ve Yağmur dergilerinde şiir ve yazıları yayınlanan Şeref Yılmaz, 1992–1995 yılları arasında Özbekistan Türk Cumhuriyeti’nde bulundu. Semerkant Alişir Nevai Üniversitesi’nde “Çağdaş Türkiye Türkçesi” dersleri verdi. “Yabancılar için Türkçe Öğretim Teknikleri” üzerine araştırmalar yaptı.<br\/>1995–1998 yılları arasında basın yayın şirketinde çalıştı. Vatanî görevini Kars’ın Kağızman ilçesinde tamamladı. 1998–2002 yılları arasında özel bir üniversitede Türk Dili dersleri verdi. 2002 yılında yüksek lisansını bitirdi. 2002–2004 yılları arasında Avustralya’da bulundu. <br\/>Türkiye Yazarlar Birliği üyesi olan Şeref Yılmaz, bir yayınevinde yayın yönetmenliği yapmaktadır. serefyilmaz67@hotmail.com <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayınlanmış Eserlerinden Bazıları: Her şey Senin İçin (şiir) , Hüznü Çalan Mevsimler (şiir) , Leyla ile Mecnun (hikâye) , Dünyanın Dibi Avustralya (gezi-hatıra) , Erguvan Hasreti (deneme) , Sürmeli Türkçe (deneme) \n \n"
}