{
    "Adi": "Sergey Yesenin",
    "dogumTarihi": "3 Ekim 1895 - 28 Aralık 1925\n",
    "sairHayati": "\n\n \n\nRusya'nın Ryazan bölgesinde Konstantinovo (bugün Yesenino)  köyünde çiftçi bir ailenin çocuğu olarak doğdu. Dokuz yaşındayken şiir yazmaya başladı. 1912'de düzeltmen olarak çalıştığı yayınevi tarafından Moskova'ya gönderildi. Ertesi yıl Moskova Devlet Üniversitesinde dışardan öğrenci olarak katıldı ve birbuçuk yıl boyunca orada çalıştı. 1915'te Alexander Blok, Sergei Gorodetsky, Nikolai Klyuev ve Andrey Bely gibi şairlerle tanışmak için St. Petersburg'a gitti. Alexander Blok'tan şairlik kariyeri açısından büyük destek aldı.<br\/><br\/>1916-1917'de, askere çağrıldı. I. Dünya Savaşının patlak vermesinden sonra devrimin daha iyi bir yaşam sağlayacağına inandı ve Ekim Devrimini destekledi. Fakat daha sonra Bolşevizmin kurallarını kritize ederek bunları şiirlerine yansıttı. Ağustos 1917'de, daha sonra Vsevolod Meyerhold'un eşi olan aktris Zinaida Raikh ile evlendi. Eylül 1918'de kendi yayınevini kurdu.<br\/><br\/>1921'in sonuna doğru ressam Gheorghi Yakulov'i ziyaret ettiği sırada, 44 yaşında olan dansçı Isadora Duncan ile tanıştı. 1922 yılında evlendiler. Birlikte Avrupa ve Amerika seyahatleri yaptılar. Yesenin'in içki sorunu; onu otel ve lokanta gibi yerlerde taşkınlık yapmasına sebep oldu. Mayıs 1923'de Duncan'den ayrılıp Moskova'ya döndü. 1924'te Tavern Moscow ve Confessions of a Hooligan, 1925'te ise Desolate and Pale Moonlight ve The Black Man'i yayınladı.<br\/><br\/>Sergey Yesenin, psikolojik bir rahatsızlık yaşadı ve bir ay akıl hastanesinde kaldı. Noel için hastaneden çıkarıldıktan birkaç gün sonra, 27 Aralık 1925'te İngiltere Oteli'ndeki odasında kendini asarak intihar etti. Cesedinin yanında, intiharından bir gün önce bileklerini kesip kendi kanıyla Mayakovski'ye yazdığı veda şiiri bulundu. Sergei Yesenin, Moskova'nın Vagankovskoye mezarlığına defnedildi.<br\/><br\/>Rusya'nın en popüler şairlerinden birisi olması ve cenazesi için devlet töreni düzenlenmesine rağmen Josef Stalin ve Nikita Khrushchev'in başkanlığı esnasında, eserlerinin büyük bölümü Kremlin tarafından yasaklandı. Nikolay Bukharin'in Yesenin'i eleştirisi, önemli şekilde yasaklamaya katkıda bulundu. Eserleri yeniden ancak 1966'da yayınlandı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nThe Scarlet of the Dawn (1910) \r<br\/>The high waters have licked (1910) \r<br\/>The Birch Tree (1913) \r<br\/>Autumn (1914) \r<br\/>The Bitch (1915) \r<br\/>I'll glance in the field (1917) \r<br\/>I left the native home (1918) \r<br\/>Hooligan (1919) \r<br\/>Hooligan's Confession (1920) \r<br\/>I am the last poet of the village (1920) \r<br\/>Prayer for the First Forty Days of the Dead (1920) \r<br\/>I don't pity, don't call, don't cry (1921) \r<br\/>Pugachev (1921) \r<br\/>One joy I have left (1923) \r<br\/>Anneden mektup - &#1055; &#1080; &#1089; &#1100; &#1084; &#1086; &#1086; &#1090; &#1084; &#1072; &#1090; &#1077; &#1088; &#1080; (1924) \r<br\/>Tavern Moscow (1924) \r<br\/>Confessions of a Hooligan (1924) \r<br\/>Lenin - &#1051; &#1077; &#1085; &#1080; &#1085; (1924) \r<br\/>Desolate and Pale Moonlight (1925) \r<br\/>Kara adam - &#1063; &#1105; &#1088; &#1085; &#1099; &#1081; &#1095; &#1077; &#1083; &#1086; &#1074; &#1077; &#1082; (1925) \r<br\/>To Kachalov's Dog (1925) \r<br\/>Elveda dostum benim, Elveda - &#1044; &#1086; &#1089; &#1074; &#1080; &#1076; &#1072; &#1085; &#1100; &#1103; , &#1076; &#1088; &#1091; &#1075; &#1084; &#1086; &#1081; , &#1076; &#1086; &#1089; &#1074; &#1080; &#1076; &#1072; &#1085; &#1100; &#1103; (1925) \n \n"
}