{
    "Adi": "Serhad Raşa",
    "dogumTarihi": "Serhad Raşa\n",
    "sairHayati": "\n\n\nHatay'ın Kırıkhan ilçesinde dünyaya geldi. Müzikle ilk tanışması ortaokul yıllarına denk gelir. İlk konserlerini lise yıllarında veren Serhad Raşa, 1989 yılında Ankara'da Kemal Eroğlu Müzik Eğitim Merkezi piyano bölümünü bitirdi.<br\/>1992 yılında Ankara'ya yerleşti ve profesyonel müzik yaşamına Ankara'da başladımış oldu. Kurduğu gruplar ile sahne ve konser çalışmaları yaptı. <br\/>2004 yılında İstanbula yerleşti. Şair Yusuf Hayaloğlu ve Selda Bağcan ile İstanbul'da ve birçok ilde konser ve programlar yaptı. Artvizyon etiketi ile müzikseverlere sunulan Rengahenk Türküler isimli kolektif albümde 'Mapusun içinde üç ağaç incir' ve 'Yaylanın çimenine (Kol havası)  ' isimli türküleri seslendirdi. Aynı serinin ikincisi olan ''Anadolu Sevdası Rengahenk Türküler'' isimli albümde Şair Yusuf Hayaloğlu ile düet olarak ''Açılın Kapılar Şaha Gidelim'' isimli türkü'yü seslendirdi, serinin üçüncüsü olan ''Karadut Rengahenk Türküler'' isimli albümde ''Mapushane İçinde Yanıyor gazlar ve Nesini Söyleyim Canım Efendim'' isimli türküleri seslendirdi.Uluslararası Compliation bir albüm olan ve tüm dünyada satışa sunulan ''Made İn Turkey 4'' isimli albüme ''Mapusun İçinde Üç Ağaç İncir'' isimli türküyle katıldı, 2011 yılında yayınlanan çok solistli Pir Sultan Dostları 3 isimi albümde ‘’Durmaya Geldim’’ isimli türkü’yü seslendirdi, Halen yurtiçi ve yurtdışı konserlerine devam etmekte olan Serhad Raşa'nın ''Merhaba'' isimli birinci  solo albümü 2008 yılında İdil Müzik Yapım etiketiyle, ‘’Sen Gibi’’ isimli ikinci  solo albümü ise 2012 yılında Ütopya Müzik etiketiyle yayınlandı.<br\/><br\/>Born is Hatay,Serhad Rasa started his professional music career at Ankara in 1992, where he performed in gigs. Moving to Istanbul, Rasa collaborated with great names of the Turkish folk music names and took part in concerts. He participated in the Turkish folk album series Rengahenk Türküler. His debut solo album Merhaba was released in 2008 <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞİİRLER\r<br\/>Yitik Bir Sen,Son Yolcu,Umuda Dair,Üstad'a,Yaşamak,Bir Sonbahar,Böyle gidersen,Gel Yarınlara\r<br\/>\r<br\/>KLİPLER\r<br\/>\r<br\/>Mapusun İçinde Üç Ağaç İncir\r<br\/>http:\/\/www.dailymotion.com\/video\/x4s1sv_serhad-raya-2010-merhaba_music\r<br\/>\r<br\/>Ödeşme\r<br\/>http:\/\/www.dailymotion.com\/video\/xaltqz_serhad-raya-odeyme_music\r<br\/>\r<br\/>Açılın Kapılar Şaha Gidelim\r<br\/>http:\/\/www.dailymotion.com\/video\/x76964_serhad-raya-acylyn-kapilar-yaha-gid_music\r<br\/>\r<br\/>Ey Felek\r<br\/>http:\/\/www.dailymotion.com\/video\/xe037x_serhad-raya-ey-felek_music\r<br\/>\r<br\/>Hudey Hudey\r<br\/>http:\/\/www.dailymotion.com\/video\/xe1wr8_serhad-raya-hudey-hudey_music\r<br\/>\r<br\/>Gel Yarınlara\r<br\/>http:\/\/www.dailymotion.com\/video\/xee8r3_serhad-raya-gel-yarynlara_music\r<br\/>\r<br\/>Nesini Söyleyim Canım Efendim\r<br\/>http:\/\/www.dailymotion.com\/video\/xe148p_serhad-raya-nesini-soyleyim-canym-e_music\r<br\/>\r<br\/>Bağlandı Yollarım\r<br\/>http:\/\/www.dailymotion.com\/video\/xe1427_serhad-raya-baylandy-yollarym_music\r<br\/>\r<br\/>İşte Gidiyorum\r<br\/>http:\/\/www.dailymotion.com\/video\/xd8vjf_serhad-raya-yyte-gidiyorum_music \n \n"
}