{
    "Adi": "Serkan Gebel",
    "dogumTarihi": "1972 -\n",
    "sairHayati": "\n\n \n\n1972 senesinde Kayseri’de doğdu. Aslen Kahramanmaraş’lı olup, polis memuru olan babasının mesleği gereği yurdumuzun birçok şehrinde bulundu. Yine aynı sebeple yurdumuzun çeşitli illerinde tahsil hayatına devam etti. Ailesiyle birlikte ticaret hayatına atıldı.Gençlik döneminden itibaren de Bilgisayar Teknik Servisi ve Web sitesi tasarım işiyle uğraşmaya devam ediyor. <br\/><br\/>Kalabalık, sevgi dolu, bireye ve topluma saygılı, inançları bütün bir aile ortamında büyüyen, sevgiyi özümseyen, dürüstlük ve yardımseverliği benimsemiş aynı zamanda hayatın tüm olumsuzluklarına rağmen bu değerlerini yitirmemiş, kendine güvenen ama alçak gönüllülüğü ile dikkat çeken bir kişiliğe sahiptir. <br\/><br\/>Henüz 3 yaşında iken babasının görevi icabı bulunduğu Tatvan’da ki evlerinin göle açılan penceresinden, Van gölünün karşı kıyısının ışıklarını seyrederken duygularında ki derinliği fark etti, Aşık olan dedesinden gelen genlerinde ki mirası ve okumaya aşırı düşkünlüğü onu şiirle buluşturdu. Ortaokul sıralarında Yunus Emre’nin beyitlerinden etkilenerek, benzerlerini söylemek hevesi ile daha sonrasında ise kendisinin ve çevresindeki insanların yaşadıklarından esinlenerek didaktik, satirik ve lirik şiirler yazmaya başladı. Şiire ve insan gönlüne olan tutkusu sebebiyle tek evladına Yunus Emre ismini verdi. <br\/><br\/>Sayısız şiirleri ve aforizmaları bulunmaktadır. Şiirlerini sosyal medya üzerinden, resimleyerek görsel olarak okuyucularıyla paylaşmaktan ve birebir yapılan yorumlarla duygularının karşılığını almaktan ayrı bir keyif almaktadır...<br\/><br\/>Şaire şiir ne demektir diye sorarsak hiç düşünmeden verdiği cevap nettir;<br\/><br\/>Ona göre şiir; “NEFES ALABİLMEKTİR” <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGoogle play'de yayımlanan E-Kitap Gönül Köşküm \n \n"
}