{
    "Adi": "Servet Yıldırım ",
    "dogumTarihi": "Ozan Emaneti (Servet YILDIRIM)  1955-....\n",
    "sairHayati": "\n\n\nOzanımızın Asıl adı Servet YILDIRIM. 1955 yılında Sivas ili Şarkışla kazasına bağlı Saraç köyünde, çağımızın ünlü Halk Ozanlarından Hasan Yıldırım (Yüzbaşoğlu)  ve Kadın Halk Ozanlarımızdan  Yeter Yıldırım (Yeter Ana)  nın oğlu olarak doğdu. İlk okulu köyünde okudu. Ergenlik çağına geldiğinde anasının ve babasının sazlı sözlü sohbet ortamından oldukça etkilendi. Ayrıca doğup büyüdüğü Emlek yöresinin ünlü Ozanlarından Aşık Veysel. Aşık Ali İzzet. Aşık Devrani. Aşık Aziz üstün gibi birçok  Ozanlarla tanıştı. Onlardan oldukça etkilendi. Ozan Emaneti 16 yaşında babasından saz çalmasını öğrendi ve o yıllarda şiir yazmasına da başladı.  Kısa zamanda çevresinde saz çalıp türkü söyleyerek tanınır hale geldi. Askere gidip geldikten sonra 1978 yılında kendi köylüsü ve günümüzün kadın  Halk Ozanlarından Hülya Yıldırım (Ozan Şahini)  ile evlenerek 1979 yılında Ankara ya yerleşti. Bir kamu kuruluşunda işe girerek uzun yıllar sonra aynı kurumdan 2004 yılında emekli oldu. Ozan Emaneti bir yandan çalışıp evini geçindirirken bir yandan da anası ve babasından esinlenip öğrendiği  halk ozanlığı geleneğini sürdürüyordu, bir yandan da sivil toplum kuruluşlarına üye olup aktif görevler üstlendi. Ozanımız Emaneti 1994 yılında  genel sağlık iş sendikası Ankara şubesi yönetim kurulu ikinci başkanlığı ve mali sekreterliğini iki dönem yürüttü. 1998 yılında halk ozanları vakfının yönetim kurulu ikinci başkanlığına getirildi. Daha sonra 2004 yılında kurucu üye  olarak ozanlar birliği kültür derneğinin kuruluşunda etkin rol oynayarak ilk genel başkanlığına seçildi. Daha sonra Ankara da bulunan 4 Ozan  Kuruluşunun Birleşmesi için birçok görüşmeler yaptı, nihayetinde 4 Ozan Kuruluşu 2008 yılında kısa adı OZAN-DER olan  Halk Ozanları Kültür Derneği çatısı altında birleşti bu birleşmenin ilk genel başkanlığına seçilen Ozan Emaneti halen aynı görevi sürdürmektedir. Ozan Emaneti yurt genelinde birçok konserlere festivallere  yarışmalara katılarak  ödüller aldı. Eserleri birçok antolojilerde kitaplarda dergilerde yayımlandı. Edebiyat çevrelerince tezi yapıldı, halen Ankara da ikamet eden ozanımız lise mezunu  evli ve  Serhat isimli bir oğlu Sevilay  isimli bir kızı bulunmaktadır. Saz ve kemani çalmasını bilen ozanımız eserlerinde Emaneti mahlasını kullandı, mahlasını babasının 1986 yılında ölümünden sonra rüyasında babasından aldığını beyan etmektedir. Eserlerinden birkaçını buraya alıyoruz. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserleri: Ozanlar Vakfı-2002-2003 Şiir Antolojisi\r<br\/>               Ozanlar Birliği Şiir Antolojisi 2005-2006\r<br\/>               Yaşayan Halk Ozanları Antolojisi - 2009\r<br\/>               Sivas Halk Şairleri Antolojisi 2009 (Doç. Dr. Doğan KAYA) \r<br\/>               Sazı ve Sözün Sultanları 2008 (Dr. Fatma Ahsen TURAN) \r<br\/>             Buna benzer bir çok antoloji ve dergilerde şiirleri yayımlandı. \n \n"
}