{
    "Adi": "Sevgi G&#252;ltekin",
    "dogumTarihi": "13.12.1972\n",
    "sairHayati": "\n\n\nSEVGİ GÜLTEKİN<br\/>( Türk El Sanatları Uygulayıcısı )<br\/><br\/>1972 Adahan Doğumlu <br\/>Farkındalığa önem veren, Ardahan Ticaret Meslek Lisesi bankacılık bölümü, Eskişehir Anadolu üniversitesi Muhasebe vergi uygulamaları bölümü mezunudur. <br\/>Ardahan Halk Eğitim Merkezinde 2 yıl \"POSOF HEM\" \"El ve Makina Nakışları Usta Öğreticisi olarak görev yaptı. <br\/>Özel bir şirkette muhasebe yardımcılığı, Giyim atölyesinde tasarımcı ve dikiş üzerine görevlerde bulunmuştur. <br\/>2000-2002 yıllarında Ankara'da nakış ve el sanatları atölyesi açıp işletmiştir. <br\/>KEÇMEK kursunda Tezhip, Boyama, İngilizce, Keçİören HEM İğne Oyası kursu ve Belmek Mefruşat Kurslarına katılıp, bu alanlarda usta öğreticilik belgelerine sahiptir.<br\/>Türk El Sanatlarının bir çok alanında uygulamalar yapıp, karma sergilere katılarak, ürettiği el işleri ile ev ekonomisine devam etmektedir. <br\/>Edebiyat alanında Şiir sevgisine değer katmakta olup, bir çok şiiri Radyolarda okunmuş, bir kaç eseri videolaştırılmıştır. <br\/>Şiir alanında kitap çalışma hazırlığı içerisinde olup, yazma sanatı ile ilgilenmektedir. <br\/>Özel bir firmanın ekip yönetiminde olup, Evli üç çocuk annesidir.<br\/><br\/>KATILDIĞI SERGİLER <br\/>Ardahan Halk Eğitim Sergisi <br\/>5 Kişisel Sergi ( Kurslar çerçevesinde )<br\/>Keçiören Halk Eğitim Merkezi Sergisi <br\/>Belmek Mefruşat Sergisi <br\/>Keçmek Kursu Sergisi <br\/>Ankara Sanat Festivali Ankara Büyükşehir Sanat Galerisi \/ Güvenpark ( 10 Tezhip Eser )<br\/><br\/>ALDIĞI ÖDÜLLER <br\/>Kurslar çerçevesinde katılım ve başarı belgeleri<br\/>Konferanslar çerçevesinde Teşekkür ve Başarı Belgeleri<br\/>2017 Ankara Sanat Festivali Onur Belgesi <br\/>2017 İki Devlet Bir Millet Sergisi Başarı Ödülü <br\/>2018 Mutlu Renkler Projesi Başarı Sertifikası<br\/>2018 Anne Çocuk Şiir Okuyor Projesi Başarı Belgesi <br\/>2018 Ankara Sanat Platformu Başarı Madalyası <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nHAZAN KOKAN ARDAHAN\r<br\/>(PAPATYA KOKULU ANNEM ) \n \n"
}