{
    "Adi": "Sevin&#231; Ay&#231;in",
    "dogumTarihi": "1982-\n",
    "sairHayati": "\n\n \n\n9 Ağustos 1982 Ankara doğumlu. İlköğrenimini Ankara Ulubatlı Hasan İlkokulu, orta ve lise öğrenimini, Ankara Bahçelievler Deneme Lisesi' nde tamamladı. Hacettepe Üniversitesi Ankara Meslek Yüksek Okulu Büro Yönetimi ve Sekreterlik Bölümü ve Anadolu Üniversitesi Açıköğretim Fakültesi İlahiyat Programı' nda önlisans, Anadolu Üniversitesi İşletme Fak. İşletme Böl. ve Ankara Üni. İlahiyat Fak.' nd...e lisans öğrenimi gördü<br\/>Şiirle tanışması, ilkokul yıllarına rastlamakta. O yıllardan bu zamana dek yazmış olduğu şiirlerinin bir kısmını topladığı ilk kitabı, 2007 yılı Eylül ayında piyasaya çıktı.<br\/>Şiirlerinde, zaman zaman sevgi, zaman zaman sitem, zaman zaman da ayrılığı işlemiş, anne-evlat ilişkisinden, dostluk, arkadaşlık ilişkilerine, umuttan hüzne, üzüntüye, sevince, pek çok konuya değinmiş; kendi hayatını olduğu kadar, tanık olduğu hayatları da anlatmıştır.Hangi konuyu işlerse işlesin, ilahi temayı unutmamış, bütün duyguların kaynağı olarak, daima Yaradan' ı göstermiştir.Yazarken dikkat ettiği en önemli nokta ise, okurlarını, ağlatırken bile umutsuzluğa, çaresizliğe sürüklememek, bilakis, güçlendirmek, ümitlendirmek, hayata güzel bakmaya yöneltmek ve doğru bildiklerini en güzel biçimde aktarmaya çalışmak olmuştur. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYüreklerin Ayrıldığı Yer(Şiir)       - Ares Kitap-Özbay Yayıncılık San. Tic. Ltd. Şti.\r<br\/>(http:\/\/www.kitapyurdu.com\/kitap\/default.asp? id=431714&sa=38560145 ve http:\/\/www.ideefixe.com\/Kitap\/tanim.asp? sid=NMG662X4Y3WPTSFTV79P adreslerinden temin edilebilir) \n \n"
}