{
    "Adi": "Şevket Y&#252;cel",
    "dogumTarihi": "1930-2001\n",
    "sairHayati": "\n\n \n\nGünümüz, şiir, öykü, deneme yazarlarındandır. 1930’da Kahramanmaraş’ın Süleymanlı Bucağında doğdu. 1951’de Dicle Köy Enstitüsünü bitirdi. İlkokul öğretmeni olarak kendi köyünde altı yıl çalıştı. 1959’da Ankara Gazi Eğitim Enstitüsü Edebiyat Bölümü sınavlarını vererek Kahramanmaraş Lisesi Edebiyat grubu öğretmenliğine atandı. <br\/><br\/>Kahramanmaraş Gazi Ortaokulu Türkçe öğretmenliğini sürdürürken 1981’de emekli oldu. 1984’ten 1995’e kadar özel dersanelerde Türkçe ve edebiyat dersleri verdi.<br\/><br\/>Sanat ve edebiyat alanındaki yazın çalışmalarına 1964 Varlık dergisinde başladı. Daha sonra Türk Dili, Hisar, Edebiyat dergisi, Ilgaz, İmece, Güney, Meltem, Edebiyat cephesi, Hakimiyet Sanat, Ozanca, Oluşum, Sesimiz, Yeditepe, Yaba, Ekim, Kıyı, Şiir-Öykü, Damar, Çağdaş Türk Dili, Yansıma, İnsancıl, Söylem, Kiraz, Karşı, Şiir Ülkesi, Abece, Öğretmen Dünyası, İnsan Saati, Martı, Dolunay, Sentez, Altın Külah gibi dergilerde yazdı.<br\/><br\/>1970’te TRT başarı ödülünü, 1983’te Zonguldak 100. Yıl Vakfı’nın açtığı yarışmada öykü, şiir dallarında mansiyon aldı. Diğer ödülleri: Tercüman Gazetesi röportaj mansiyon ödülü (1986)    İstanbul Genç Yetenekler Kulübü’nün şiir, öykü yarışmalarında birincilik ödülleri, Mili eğitim bakanlığı 1992 Çocuk kitapları Yarışması öykü dalında ikincilik ödülü, Çağdaş Eğitim Vakfı Akçadağ Köy Enstitüsü ödülünü aldı (1994)   <br\/><br\/>03\/02\/2001 tarihinde kaybettiğimiz yazarın 15 yapıtı bulunmaktadır. Ölümünden sonra Kültür Bakanlığınca ''Şiirle gelen aşk'' isimli yapıtı yayınlanmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGörmeden gidenler (Hikaye, 1966) , Güneşin parmakları (Hikaye, 1970) , Bir sevgi adamı (Hikaye, 1983) , Sevgi güneşi (Şiirler, hikayeler, denemeler, 1994) , Şiirle Gelen Aşk (Hikaye, 2001)   \r<br\/>\r<br\/>Kuş gölgesi (Şiir, 1967) , Umut bir gül uzatırken (Şiir, 1986) , Güz rengi ayrılıklar (Şiirler, 2000)   \r<br\/>\r<br\/>Kendini yenilemek (Deneme, 1976) , Boşta bırakanlar (Deneme, 1979) , Beyaz sesler (Deneme, 1984) , Sözcüklerle öpüşmek (Denemeler, 1998)   \r<br\/>\r<br\/>Çocukla keklik (Çocuk hikayesi, 1977) , Sakar oğlak (Çocuk hikayesi, 1980) , Barış istiyorum (Çocuk hikayeleri, 1996) \n \n"
}