{
    "Adi": "Şevket Babak",
    "dogumTarihi": "Şevket Babak Kimdir? 1970-\n",
    "sairHayati": "\n\n\n15 Nisan 1928 senesinde doğmuşum. Babam askerde olduğundan nüfus kâğıdım 25 Nisan 1930 yılında çıkartılmış. <br\/><br\/>Ben dört yaşında iken Bandırma'ya taşınmıştık. İlkokulu orada bitirdim. Okul tatillerinde pişmiş kabak, mısır satardım. Ortaokulda birinci sınıfta yaramazlığımdan sınıfta kaldım. Bir yıl berber çıraklığı, bir zaman da tenekecide çalıştım.<br\/><br\/>Rahmetli ilkokul öğretmenim, Şükriye OZAN beni çok severdi. Ben okulu bıraktım ama o beni hiç bırakmadı. Sebebini sonra öğrendim. Ben yaşta ve bana çok benzeyen oğlu bir kaza sebebiyle ölüvermiş.<br\/><br\/>Bir gün anneme eve haber göndermiş, Şevket bana hele bir gelsin demiş. Ben evine gidince, ben seni okutacağım dedi. Komşusu olan yanı başındaki bir subaya götürdü. Subay askerlik şubesi başkanıymış. Subay, okumak istermisin? deyince, ben de evet dedim. Bunu benim aileye de gelerek bildirdi. Bu durum mahallede yayılınca, benden başka beş aile daha çocuklarını göndermek için askerlik şubesine müracaat etti. <br\/><br\/>Neticede 1943 senesinde askeri sanat ortaokulu öğrencisi olarak Kırıkkale'deki okulumuza gittik.<br\/><br\/>Üç yıl sonra da okulu bitirip sanat enstitüsü hakkını kazandım. 1948 ders yılı sonunda da İzmir Sanat Enstitüsünden mezun oldum. Kısa bir zaman sonrada askeri eğitim ve kursları da kazanarak 1948 senesi 15 Eylül ayında astsubay olarak orduya katıldım.<br\/><br\/>İlk tayin yerim Ankara olmuştu. Orduya yeni verilen tankların bakım ve onarımı için Almanya'ya kursa gönderildim.<br\/><br\/>Ankara Etimesgut 2. Zırhlı Tugayda teknisyen olarak vazifeliyken Tugay tank taburuyla İstanbul-Kartal Maltepe'ye geldik. Ankara'da bulunurken İzmir'deki ailemin komşusuyla evlenmiştim ve bir kız, bir oğlan babası da olmuştum.<br\/><br\/>Ailemin bir kısmı Ankara'da bulunmaktaydı. Ankara sanki kendi köyümüz, evimiz gibiydi. Dokuz yıllık mecburi hizmetim de zaten dolmuştu. Bir taraftan tayin sıram da gelmişti. Aynı zamanda İstanbul'da kiralar çok pahalı, geçim zordu. Düşündüm... Büyüyen bebeklerimin, birde okul derdi vardı.<br\/><br\/>İşte bu sebeplerden istifamı isteyerek Ankara'ya dönüşümü yaptım. Ankara'da ağabeyime bıraktığım taksi arabamla çalışmaya başladım. Emekli Sandığında biriken paramı da aldım. Eski arabamı da satarak iyice bir taksi aldım. Yeni bir kanundan istifade ederek tekrar Emekli Sandığına geçerek hizmetimi canlandırdım.<br\/><br\/>Sonradan olan küçük kızımla, oğlumu Eskişehir'de akademide okuttum. Büyük kızım Ankara Hacettepe Üniversitesi Fizyoterapi bölümünü bitirdi. Oğlum bankacı idi. Her ikisi de emekli oldu. Ben zaten emekli olalı '34' yıl oldu.<br\/><br\/>İncirli de benim emekli ikramiyesini katarak üç arkadaş aldığımız arsamıza yapılan binadaki iki dairenin birinde küçük kızım birinde ben otururuz. Büyük kızımın iki oğlu bir torunu var. Oğlumun bir kızı var. Küçük kızımın bir kızı bir oğlu var. <br\/><br\/>Allahıma çok şükür evimizde bir nine bir dede yaşayıp gidiyoruz.<br\/><br\/>O mu beni, ben mi onu bitirdim. Bilemiyorum.<br\/><br\/>Şiirlerimi okuyanlara teşekkürler eder, sağlıklar dilerim. <br \/>\n<br \/>\n\n \n"
}