{
    "Adi": "Seyfettin Karamızrak 2",
    "dogumTarihi": "14.1953\n",
    "sairHayati": "\n\n\nSeyfettin KARAMIZRAK: 1953 yılında  doğdu. Van Alpaslan İlk Öğretmen Okulu’nda 6 yıl yatılı okudu. 1972 yılında birincilikle mezun oldu. <br\/>31.07.1972 tarihinde Afyon İli' ne sınıf öğretmeni olarak atandı. Bu ilde üç yıl sınıf öğretmenliği on yıl okul müdürlüğü yaptı. <br\/>1985 yılında Ankara’ya öğretmen olarak atandı. <br\/>1989 yılında Eğitim Yönetimi Denetimi Planlaması ve Ekonomisi (EYDPE) Anabilim Dalı’ndan mezun olarak LİSANS diploması aldı.<br\/>01 Nisan 1990 tarihinde Kocaeli İli’ ne ilköğretim müfettişi olarak atandı. <br\/>23.07.1998 tarihinde Kocaeli Üniversitesi Sosyal Bilimler Enstitüsü, Eğitim Bilimleri Bölümünü bitirerek YÜKSEK LİSANS diploması aldı.<br\/>2010 yılının Kasım ayında “Çırpınan Yürek” adlı şiir kitabı yayımlandı.<br\/> 15 Eylül 2011 tarihine kadar Kocaeli'de Maarif Müfettişleri Başkan Yardımcısı, Başkanlık ve İl Milli Eğitim Müdür Yardımcılığı görevlerinde bulundu.<br\/>15 Eylül 2011  tarihinde İstanbul' a İl Maarif Müfettişi olarak atandı. 15 Eylül 2012 tarihinde emekli oldu.<br\/>Haziran 2013 tarihinde “Kocaeli Şairler ve Yazarlar Derneği Başkanlığı” na seçildi. 21.12.2014 tarihinde Başkanlık görevinden ayrıldı. Halen aynı derneğin Başkan Yardımcılığı görevini sürdürmektedir.<br\/>15 Mayıs 2014 tarihinde “Üşüyen Düşler” adlı ikinci şiir kitabı yayımlandı. Mayıs 2015 yılında “Üşüyen Düşler” adlı kitabın ikinci baskısı çıktı.<br\/>Mayıs 2017 tarihinde “Cıvıltı” adlı çocuk şiirleri kitabı çık¬tı. Kasım 2017 tarihinde bu kitabın ikinci baskısı yapıldı.<br\/>NİSAN 2018 tarihinde “Sevgiyle Eğitelim Mutlulukla Büyütelim” adlı kitabı yayımlandı.<br\/>Farklı illerde toplam 27 kez kişisel ve karma resim sergisi açtı.<br\/>NİSAN 2021 tarihinde “Güller ve Kelebekler” adlı kitabı yayımlandı.<br\/>KARAMIZRAK, hala eğitim ve sanat üzerine kurs, seminer ve konferanslar vermeye devam etmekte olup, çeşitli gazete, dergi, haber ve edebiyat sitelerinde yazı ve şiirleri yayımlanmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n“Çırpınan Yürek” \r<br\/>“Üşüyen Düşler” \r<br\/>“Cıvıltı”\r<br\/>“Sevgiyle Eğitelim Mutlulukla Büyütelim”\r<br\/>“Güller ve Kelebekler” \n \n"
}