{
    "Adi": "Seyfi Karaca",
    "dogumTarihi": "1970\n",
    "sairHayati": "\n\n \n\nMenteşe desem, <br\/>Felahiye desem,<br\/>Kayseri desem…? Bilip cikarabildiniz mi? Ben,<br\/>Köyden ilçesine, ilçesinden şehrine tek tek ömrüme nasip olan hayata kiminde merhaba dedim dogdum, kiminde hava; su, toprak, ateş.. ne varsa sebebine oynadım; eglendim, büydüm,<br\/>Kiminde büyük köprülerden geçtim bazı. Bazı da üflesen uçar şeylere takıldım kaldım.<br\/> Ya kör karanlığında yattım kesatın,  ya da bir tutam insan sesinde sabahın olmasını bekledim.<br\/>Sonra günlerden birgüne, teker üstü koltuk numaralı bir terminal.. Yükü insan, biri de ben; Sureti bellisiz hayallere doğru arpanın,çavdarın  ve buğdayın ekmeğidir diyerek…..<br\/>O ekinden bu ekine, toprağından aktarmalı savuşup giden trenlerden birinde yine ben..<br\/>Bir laf daha açtık yani sizin anlayacağınız ilinden ayrı, yurdundan uzaklık diyene.Varın artık ismini siz koyun. Ya  sıla gayrısiıdeyin,ya gurbet ve ya gurbet içinde bir gurbet..<br\/>Unuttum bile sayısını kaç bucak göçtüm, kaç insan kalbini evim yuvam belledim..<br\/>Şimdi kırklı yıllarn ortasından geçip yürümekteyim.<br\/>Ey güzel dünya, dost, <br\/>Sevgili Insan...<br\/>Şimdi tanıştık işte.En az siz kadar, menun oldum.<br\/>Şiire,  söze gelince; <br\/>Başkasını bilmem, bana göre ustası çırağı yok bunun. Yeter ki, bebek diyip büyüttüğümüz insanda hep çocuk yanı bir kalp ile kalabilelim. Eğer öyleysek; alem bizi kendi bilir, biz de alemi kendi gibi bizden ve candan...<br\/>Eğer öyle isek, gönlümüzün köşkünü AŞK' tan haricine kiraya, ölsek te vermeyenin ta kendisiyizdir.<br\/>Nedendir derseniz.? Hayat denen şey herşeyin vebali boynundaki kefili,<br\/>Aşksa, hayata birebir ve her güzel olana kefil...<br\/>Öyle diyen kalp ise, gözbebeğimiz, yani kendisi bildigimiz Insana..<br\/>Böyle Insansa..doguştanberi her hali aşık ve şairdir.<br\/>Böyle bilip böyle bildiginiz ben, yazdırıyoruz işte bazı bazı, gönlümüze katip olan kalemi. <br \/>\n<br \/>\n\n \n"
}