{
    "Adi": "Seyfettin Ceylan",
    "dogumTarihi": "1964, K&#246;seler\n",
    "sairHayati": "\n\n\nDoğduğum ev kışları ve baharları çağıltılarla akan bir çayın kıyısı ile ulu çamlarla dik bir yamaçta tutunmuş Mustafa Milleti Korusunun eteğindeki meyve bahçeleri ve kavaklıkları olan bir düzlükteydi. Çayın üstünden kışları ve baharları yan yana uzatılmış iki çam ağacının üzerinden geçerdik. Evimizin önünde bir anıt ceviz ağacı vardı. Büyükalağan’da ve Küçükalağan’da yaylalarımız vardı. Yol kıyıları taş duvarlarla örülmüş; çevresi ağaçlandırılmış dar dar tarlalarımızdı. Bu uğultulu ve ormanlık dereden okumayı ve yazmayı öğrendiğim birinci sınıfın sonunda Gümüşhacıköy dağlık köylerinden Köseler’den Merzifon ovasına göçtük.  \t<br\/>\tİlkokulu Yakup köyünde, ortaöğretimimi Merzifon’da tamamladıktan sonra Karadeniz Teknik Üniversitesi Fatih Eğitim Fakültesi Türk Dili ve Edebiyatı Öğretmenliği bölümünü bitirdim. Sonra yurdun değişik bölgelerinde devam edecek öğretmenlik hayatım başladı. Bu yola çıkarken,  “Cebimde Fatih Eğitim Fakültesi diploması ve bende adresin.\/Artık, kalbim benim değil, hayat.\/Trabzon’dan böyle geçti hayat.” dizelerimde belirttiğim düşüncelerle kendimi adayarak başladım, öğretmenliğe. İlk görev yerim Niğde-Ulukışla ilçesi Yeniyıldız Köyü Ortaokulu Türkçe öğretmenliği, Perşembe Lisesi edebiyat öğretmenliği, Doğubayazıt YİBO Türkçe öğretmenliği, Bartın’da EML, Köksal Toptan Lisesi, Davut Fırıncıoğlu Anadolu Lisesi edebiyat öğretmenliği; Kumluca Atatürk YİBO kurucu müdürlüğü, iki bin yılında girdiğim yöneticilik sınavlarını kazanarak eylül iki bin birde şube müdürü olarak atandığım, bir süre milli eğitim müdürlüğünü de yaptığım Zonguldak ili Çaycuma İlçe Milli Eğitim Müdürlüğündeki şube müdürlüğü görevinden sonra Burhaniye İlçe Milli Eğitimde ve Eylül 2019'dan sonra da Eskişehir İl Milli Eğitimde şube müdürü olarak görevime devam ediyorum.<br\/> <br\/>\tToprak ve onun üstünde varlık göstermiş insanların hikâyeleri, yaşadıkları yerler,  buralarda görülen maddi kültür ve doğa bende hep bir hayret uyandırmıştır. Eğitimciliğim dışında bu konuları araştırmak, bu konularda söyleşmek ve dinlemek uğraşlarım arasındadır. Çalışmalarım sonucu, Mayıs 2008'de bastırdığım, Yayla Yolları Köseler Köyü,  Taşlar Döndükçe Çaycuma Köyleri ve Su Değirmenleri (2014) ve Yakup Köyü Merzifon (Phamizonum) Ovası’nda Tarihi Bir Köy (2016) inceleme ve araştırma türünde eserlerim mevcut. 1994'ten başlayarak birkaç defa sahnelediğim Su Hepimizin Olacak tiyatro çalışmamın yanı sıra şiirle de ilgilenmekteyim. \t<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir kitabı bulunmamakta \n \n"
}