{
    "Adi": "Seyhan Er&#246;z&#231;elik",
    "dogumTarihi": "13 Mart 1962 - 24 Ağustos 2011\n",
    "sairHayati": "\n\n \n\n13 Mart 1962'de Bartın'da doğdu. Bartın Cumhuriyat İlkokulu ve Kadıköy Maarif Koleji'nden sonra girdiği Boğaziçi Üniversitesi İdari Bilimler Fakültesi Psikoloji Bölümü ve İstanbul Üniversitesi Edebiyat Fakültesi Doğu Dilleri ve Edebiyatları Bölümü'ndeki öğrenimini yarıda bıraktı. 1986 yılında arkadaşlarıyla birlikte Şiir Atı Yayıncılık'ı kurdu ve Şiir Atı dergisinin yönetimine katıldı. Türkiye Yazarlar Sendikası, Uluslararası PEN Derneği, Reklam Yaratıcıları Derneği ve Kadıköy Maarif Koleji ve Anadolu Lisesi Mezunlar Derneği üyesi. Yayımlanan ilk şiiri Düştanbul, 1982'de Yazko Edebiyat'ta çıktı. Asaf Hâlet Çelebi'nin şiirleri üzerine bir 'şerh' denemesi hazırladı. Dünyasına yakın hissettiği şairler Konstantinos Kavafis ve Osip Mandelstam'dan çeviriler yaptı. 1992'de kayıp şair Halit Asım'ın şiirlerini ortaya çıkardı ve yayına hazırladı. Şiirlerinde zaman zaman Bartın Türkçesiyle birlikte diğer Türk dillerini de kullandı. Kara Yazılı Meşkler'de aruz ölçüsüne modern bir yorum getirdi. Yurtiçinde ve yurtdışında şiirle ilgili çeşitli toplantılara, seminerlere katıldı. Princeton, Yale, Duke ve Buffalo State üniversitelerinde Türk şiiri üzerine yapılan sempozyumlara davet edildi.<br\/><br\/>New York'ta Murat Nemet-Nejat'ın yayına hazırladığı Eda: An Anthology of Turkish Poetry, Wayne Miller ve Kevin Prufer'ın yayına hazırladığı New European Poets adlı antolojilerde yer aldı. 2004 ve 2005'te iki Şiiratı derlemesini yayına hazırladı. Gül ve Telve kitabı, 2010 yılında, Murat Nemet-Nejat'ın çevirisiyle Rosestrikes and Coffee Grinds adıyla, Talisman Yayınevi tarafından Amerika'da yayımlandı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYeis ile Tabanca (1986) \r<br\/>Hayal Kumpanyası (1990) \r<br\/>Kır Ağı (1991) \r<br\/>Gül ve Telve (1997) \r<br\/>Şehir'de Sansar Var! (1999) \r<br\/>Yeis (2002) \r<br\/>Kitaplar (2003, daha evvel yayımlanmamış şiir kitapları Kitap, Bitti. ve Kara Yazılı Meşkler ile birlikte) \r<br\/>Yağmur Taşı (2004) \r<br\/>Vâridik Yoğidik (2006) \r<br\/>Rosestrikes and Coffee Grinds (2010, Murat Nemet-Nejat tarafından yapılan Gül ve Telve adlı kitabının İngilizce çevirisi) \r<br\/>Pentimento (2011) \r<br\/>\r<br\/>Ödülleri\r<br\/>Hayal Kumpanyasıyla 1991 Yunus Nadi Ödüllerinin şiir dalında ödül aldı, özel gerekçelerle reddetti. Kitaplarla 2004 Behçet Necatigil Ödülü'ne seçici kurulun oybirliğiyle layık görüldü. Yetiştiği okul Kadıköy Maarif Koleji tarafından da ödüllendirildi. 2005 yılında Dionysos Şiir Ödülü'ne layık görüldü. 24 Ağustos 2011 tarihinde beyin kanaması nedeniyle ölen şairin cenazesi Zincirlikuyu Mezarlığı'nda toprağa verildi. \n \n"
}