{
    "Adi": "Seyit Meftuni",
    "dogumTarihi": "1920 - 28 Mayıs 1982\n",
    "sairHayati": "\n\n\nAşık Seyit Meftuni, Malatya iline bağlı Arguvan ilçesinin eski adı Minayik (Kuyudere)   köyünde 1920 yılında doğmuştur. Asıl adı İbrahim Mamo Temiz'dir. Bölgenin yetiştirmiş olduğu aşıklar içerisinde önemli bir yere sahiptir. Yetişmesinde rol oynayanların başında, ilk deyişleri, duvaz-ı imamları, öğreten annesi (Hatice Ana)   gelmektedir. Aşığın hayatında dayılarının da önemli rolleri olmuştur. Dayısı Aşık Hasan Hüseyin Orhan'dan hem bağlama çalmasını öğrenmiş, hem de dayılarının yanından hiç ayrılmayarak küçük yaştan itibaren cem ayinlerinin ve Aşık Meclislerinin müdavimi olmuştur. Yeteneği sayesinde hem dini tarikat hem de saz çalıp söylemede çok çabuk olgunluğa erişmiştir. Diğer bir dayısı Mehmet Efendi'den alfabeyi öğrenerek kendi gayret ve yeteneğiyle okuma yazmayı öğrenmiştir. <br\/><br\/>Seyit Meftuni'nin kişiliğinin şekillenmesinde dedelik ve aşıklık geleneğine olan hevesi, yeteneği sayesinde dini bilgiler edinmesi, Alevi-Bektaşi geleneklerini öğrenmesi ve erkanını yürütmesi etkili olmuştur. Aşık, gezgincilik özelliği ile farklı kültürlerin taşıyıcısı ve aktarıcısı olmuştur. İnsan yaşamındaki her şey, tabiattaki canlı cansız varlıklar şiirlerine konu olmuştur. Aşık'a göre aşık, her cefaya katlanmalı, yanıp kül olmalıdır. Bu aşk uğruna canını bile feda etmeyi göze almalıdır. Onun gönlünde kaynayan aşk \"HAK\" aşkıdır, ehlibeyt aşkıdır. Buradan da anlaşılacağı gibi Seyit Meftuni Hak aşığıdır. Şiirlerinde her konuyu işlemişse de, Alevi inanç doğrultusunda Tasavvuf'la bütünleşmiştir. Aşık Meftuni 1964 yılına kadar Fuzuli, Hatayi, Yemini, Virani, Yunus Emre, Pir Sultan Abdal, Dertli, Azmi Baba, Turabi, Kul Himmet gibi ustaların eserlerini icra etmiştir. 1964 yılında kendi aşıklık mahlasını (Aşık Seyit Meftuni)   alarak şiirler yazmaya ve okumaya başlamıştır. Aşık Seyit Meftuni gerek kendi yöresinde, gerekse gittiği yerlerde devrin ünlü aşıkları ile bir araya gelmiş, Aşık Meclislerinde, Cem Ayinlerinde ve diğer toplantılarda bulunmuştur. <br\/><br\/>Yörede balta saz olarak bilinen, 12 ila 17 perdeden oluşan aşık sazı, dede sazı, Aşık Meftuni'nin başlangıçtan ölümüne kadar elinden düşürmediği yöresel halk çalgısıdır. Tezene yerine bilek ve parmak marifetine dayanan, yörede \"pençe\" diye tabir edilen çalış tekniğini, Seyit Meftuni ustaca icra etmiştir. Seyit Meftuni yörede itibarlı bir aşık olmasının yanında, inançlı, bilgili ve güçlü bir dede olma özelliğine de sahiptir. Seyit Meftuni gerek saz çalma, gerek söylemedeki farklı icrasıyla halk müziği alanında kaynak kişi olarak ayrı önem taşır. Kendine özgü tavır ve söyleme üslubu ile gerek Alevi-Bektaşi müziğini, gerekse yöresel müziği bir arada icra eden ender aşıklarımızdan biridir. TRT Kurumuna yapmış olduğu birçok bant kaydı Türk Halk Müziği repertuarına kazandırmış olduğu deyişler, türküler, uzun havaların yanında çeşitli firmalarca yayınlanan plakları bugünün araştırmacı ve icracılarına önemli bir kaynak teşkil eder.<br\/><br\/>Gezgincilik özelliği yurt içi ile sınırlı kalmamış, kendi kişiliğini, kültürünü yurt dışında da tanıtmaya çalışmış, kendi çapında önemli ölçüde başarıya ulaşmıştır. Bunun mükafatını manevi olarak almıştır. Seyit Meftuni'nin ruhi yapısını bize en iyi şiirleri anlatmaktadır. Erdemli insanın nasıl olması gerektiğini nasihatnamelerinden anlayabiliriz. Aşık Seyit Meftuni geçirdiği bir kalp krizi sonucunda 28 Mayıs 1982 yılında Adana'da vefat etmiş, vasiyeti üzerine Kahramanmaraş'ın Pazarcık ilçesi Alibeyuşağı köyüne gömülmüştür. Şu anda türbe olan mezarı yurt içi ve yurt dışından birçok kişi tarafından ziyaret edilmektedir. <br \/>\n<br \/>\n\n \n"
}