{
    "Adi": "Seyit Nusret &#214;zt&#252;rk",
    "dogumTarihi": "04.11.1960 -\n",
    "sairHayati": "\n\n\n4 Kasım 1960 tarihinde İstanbul, Gayrettepe'de doğdu. 7 aylıkken ailesi Dolapdere'ye taşınınca bütün bir çocukluğu ve ilk gençlik yılları burada geçti.<br\/><br\/>Kasımpaşa İplikçi'de bulunan Piri Reis İlkokulu ve Ortaokulu'nda okudu. Kuleli Askeri Lisesi'ni kazanarak 1975 yılında başladığı bu okuldan 1978'de mezun olup Kara Harp Okulu'na gitti. Fakat KHO'nu bitirmeye 1 yıl kala, cuntacılar tarafından, politik sebeplerle, 1981 yılında Ordudan uzaklaştırıldı.<br\/><br\/>Daha sonra tekrar 20 ay er (sakıncalı topçu)  olarak askerlik yaptırılan şair (gerçi bu sıfatı tam olarak hakkettiğim söylenemez ama sözün gelişi böyle yazalım) , askerdeyken girdiği üniversite sınavlarını kazanarak İÜ Hukuk Fakültesi'ne kayıt yaptırdı. Bir yıl kayıt dondurup terhisten sonra 1983'te başladığı Fakülteden 1987'de mezun oldu. Bir yıllık stajdan sonra avukatlık yapmaya başlayan şair (yukarıdaki parantez içi açıklamam hatırlansın :-)) , siyasi içerikli yazıları ve dergiciliği, yayıncılığı nedeniyle DGM'lerde aleyhinde açılan davalarda verilen gıyabi tutukluluk kararları ve cezalar nedeniyle 1994-2001 yılları arasında kaçak yaşamak zorunda kaldı.<br\/><br\/>Sonradan çıkarılan fikir suçları nedeniyle açılan davaları ve verilen cezaları erteleyen kanunlarla hukuki durumu düzelince 2001'den itibaren yeniden avukatlık yapmaya başladı. Halen de Kadıköy'de bulunan bürosunda avukatlık yapmaktadır.<br\/><br\/>Bu sitede gördüğünüz şiirleri ona, yaşadığı bir karasevda yazdırmış ve yazdırmaktadır. <br \/>\n<br \/>\n\n \n"
}