{
    "Adi": "Seyrani",
    "dogumTarihi": "1800 - 1866\n",
    "sairHayati": "\n\n \n\nKayseri’nin Develi ilçesi Everek Köyü’nde 1800’de dünyaya geldi. Bir imamın oğlu. Önce babasından ders aldı. İki yıl kadar medreseye devam etti. Develi o dönemde âşıkların uğrak yeriydi. <br\/><br\/>Seyranî de genç yaşta saza ve şiire ilgi duydu. Kısa sürede olgun ve usta bir âşık oldu. İstanbul’a gitti. Âşıkların toplandığı semai kahvelerinde düzenlenen atışmalara katıldı. Bu atışmalarda devlet büyüklerini sert dille eleştirmeye başlayınca başı derde girdi. Develi’ye dönmek zorunda kaldı. Daha sonra Halep’e gidip geldi. Halep’ten dönüşünde kendisini içkiye verdiği ve sıkıntılı günler yaşadığı söylenir. <br\/><br\/>Şiirlerinde haksızlığa, yolsuzluğa ve her türlü kötülüğe karşı çıkar. Rüşveti, adaletsizliği, cahilliği hiç çekinmeden eleştirir. Devlet böyüklerine yönelttiği taşlamalarda da cesurdur. Hece ölçülü şiirlerinin yanısıra aruzla yazılmış şiirleri de vardır. Heceli şiirlerinde yalın bir Türkçe kullanır. Çoğu koşma türündeki bu kusursuz şiirler, Develi ağzının özelliklerini yansıtır. Şiirlerinde yaşadığı çağı, gezip gördüğü yerleri bütün güzellik ve çirkinlikleriyle ortaya koyar. <br\/><br\/>Fuzulî, Yunus Emre, Karacaoğlan, Aşık Ömer ve Gevherî’den etkilenmiştir. 1866’da öldüğü kabul edilen, Seyranî’nin şiirleri, kendisinden daha az ünlü olan çağdaşı Ispartalı Seyranî’nin şiirleriyle karışmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSahihât-ı Seyranî (haz: Everekli Müftüzade Ahmet Hazım (Ulusoy)) \n \n"
}