{
    "Adi": "Seyyid Nesimi",
    "dogumTarihi": "1370 - 1417\n",
    "sairHayati": "\n\n \n\nİmadeddin Nesimî, daha çok Seyid Nesimî mahlası ile tanınan, 14. yüzyılda yaşamış Azeri ya da Türkmen Hurûfi divan şairi. Azerbaycan Türkçesinde ve Farsça divanların yanı sıra Arapça şiirler de yazmıştır.<br\/><br\/>Kaynaklarda doğum yeri ve tarihi hakkında yeterli bilgi bulunmadığı gibi araştırmacıların çalışmalarında da farklı bilgiler vardır. Doğum tarihinin 1369-1370 yılları arasında olduğu tahmin edilmektedir. Azerbaycan'ın Şamahı şehrinde, İran kaynaklarına göre Şiraz ya da Şirvan’da, 16. yüzyıl Osmanlı yazarlarından Aşık Çelebi Diyarbakır’da, Latîfî ise Bağdat’ta (Nesîm nahiyesi)    dünyaya geldiğini söylemektedir. Nesîmî ile aynı dönemde yaşayan İbn Hacer el-Askalânî onu Tebrizli gösterir (İnbâ&#511; ü’l-&#289; umr, VII, 269-270) . İbnü’l-İmâd da aynı bilgiyi tekrarlar (Şe&#378; e. Şamahı şehri kardeşinin mezarının burada olması nedeniyle daha fazla kabul görmektedir. Azerbaycan Türkçesinde ve Farsça divanlar yazmıştır. Şiirleri dönemin birçok şairini etkilemiştir. Şiirlerinde Hallâc-ı Mansûr'u andıran ifadeler kullanmasıyla idarecilerin tepkilerini üzerine çekmiştir.<br\/><br\/>Nesimî'nin yaşadığı dönemde Fazlullah Nâimî'nin (1339-1401)    kurucusu olduğu Hurûfilik hareketi geniş ölçüde yaygınlaşmıştı. Nesîmî, Ester-Âbâdî Fazlullah'ın yaymaya çalıştığı vede Nâimî'den öğrendiği Hurûfiliği kabul etmiş ve bu mezhebin önde gelen savunucuları arasında yer almıştır.<br\/><br\/>Fazlullah’ın öldürülmesi üzerine Azerbaycan’dan ayrılıp Türkçe şiirleriyle tanındığı Anadolu’ya gelen Nesimî’nin, I. Murad devrinde Bursa’ya ulaştığı ve burada iyi karşılanmadığı anlaşılmaktadır. Kendisinin de Hacı Bektaş-ı Veli'den etkilendiği ileri sürülmektedir. Ayrıca Hacı Bayram-ı Veli ile görüşmek için Ankara’ya gitmiş, Hurûfilik’le ilgili fikirleri sebebiyle huzura kabul edilmemiştir. Ancak Ali Şîr Nevaî’nin Nesîmî hakkında övgü dolu sözler söylemesi onun Orta Asya Türk dünyasında önemli bir kişilik olduğunu göstermektedir. Hatta bir kısım Anadolu Beylerini de etkilemiştir. Anadolu’da fikirlerini yayacak ortam bulamayan Nesimî o tarihte Hurûfiler’in Suriye’deki en önemli merkezi olan Halep’e gitti. Halkın yanı sıra Dulkadiroğlu Ali Bey’le kardeşi Nâsırüddin ve Karayülük Osman, Karakoyunlu Hükümdarı Cihan Şah gibi devlet adamları da fikirlerinden etkilendiler.<br\/><br\/>Nesimî şairlik gücünü fikirlerini yaymak için kullandı. “Tanrı’nın insan yüzünde tecelli etmesi” ve “vücudun bütün organlarını harflerle izah” gibi fikirleri dönemin dini yetkililerince tepkiyle karşılandı. Bir süre sonra Halep uleması, görüşlerinin İslam’a aykırı olduğunu ileri sürerek öldürülmesi için fetva verdi. Mısır Çerkes kölemen hükümdarı Muavyed Şeyh'in onayını alan saltanat naibi Emir Yeşbek tarafından boynu vurulup derisi yüzülmek suretiyle 1417 yılında öldürüldü. Cesedi Halep’de 7 gün teşhir edilmiş, sonrasında vücudu parçalanarak birer parçası inançlarını bozduğu düşünülen Dulkadiroğlu Ali Bey’le kardeşi Nâsırüddin ve Kara Yülük Osman’a gönderilmiştir.<br\/><br\/>Çeşitli nazireler yazmış, şiirleri Anadolu, Azerbaycan ve İran'da yayılmıştır. <br \/>\n<br \/>\n\n \n"
}