{
    "Adi": "Seyyid Irmak",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nÖZGEÇMİŞ<br\/>Doç. Dr.Seyyid IRMAK<br\/><br\/>Seyyid IRMAK, 1957 Çankırı’da doğmuştur. İlkokul ve orta öğrenimini köyünde tamamlamış olup, Liseyi Çankırı Lisesinde 1983 yılında bitirmiştir. Aynı yıl Atatürk Üniversitesi Ziraat Fakültesi Toprak bölümünden mezun olmuştur.1985 yılında Dicle Üniversitesi Şanlıurfa Ziraat Fakültesi Toprak Bölümünde Araştırma Görevlisi olarak göreve başlamıştır. 1986-1991 yılları arasında Ç.Ü. Fen Bilimleri Enstitüsü, Toprak Ana bilim dalında“Ş.Urfa-Ceylanpınar Ovası Topraklarının Oluşu Temel Özellikleri Ve Toprak Taksonomisi İle Fao\/Unesco Sistemine Göre Sınıflandırılması “ konusunda doktorasını tamamlamıştır.1992 yılında Harran Üniversitesi Ziraat Fakültesi Toprak Bölümünde Yardımcı Doçent olarak atanmıştır. 1992-1995 yıllarında Harran Üniversitesi Ziraat Fakültesi Tarımsal Yapılar ve Sulama Bölümü’nde Bölüm Başkan olarak görev yapmıştır 1999 yılına kadar aynı üniversitede Yardımcı Doçent olarak çalışmıştır.1999 yılında Üniversiteden ayrılarak Tarım ve Köyişleri Bakanlığı’na geçmiştir. 2000–2003 yılları arasında Tarım Reformu Genel Müdürlüğünde Proje Koordinatörü olarak görev yapmıştır.2003 yılından beri Tarım ve Köyişleri Bakanlığı Çukurova Tarımsal Araştırma Enstitüsünde Teknik Müdür Yardımcısı olarak görev yapmaktadır. Gerek Üniversitede ve gerekse enstitüde proje lideri veya yardımcı araştırıcı olarak çok sayıda araştırma projesi yürütmüştür. 2010 yılında Toprak Bilimi ve Bitki Besleme ana bilim dalında Doçentlik unvanını almıştır.5 adeti uluslar arası hakemli dergide 5 adedi SCI-Expanded kapsamındaki dergilerde yayınlanan 30 adet bilimsel makalesi bulunmaktadır. İngilizce bilmektedir. Evli ve iki çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nIzdırap Çiçekleri (Şiir) \r<br\/>Bir Demet Hüzün (Şiir) \r<br\/>Beyaz Sürgün (Roman) \r<br\/>Kaderin Kırmızı Çizgileri (Roman) \r<br\/>Zambaklar Üşümesin (Roman) \n \n"
}