{
    "Adi": "Sezer Odabaşıoğlu",
    "dogumTarihi": "1948\n",
    "sairHayati": "\n\n \n\n1948 yılında Akşehir'de doğdu. Çeşitli sanatsal etkinliklerde bulunan sanatçının karikatürler, çok sayıda mizah ve edebiyat dergilerinde, ulusal ve uluslarası karikatür sergi ve albümlerinde yer aldı.<br\/>Onüç kez karikatür sergisi açan sanatçının karikatürleri, başta Tolentino Dünya Karikatür Müzesi olmak üzere, birçok Dünya Karikatür Müzesi'ne alındı. Katıldığı ulusal ve uluslararası karikatür yarışmalarında, çeşitli ödüllere değer görülen sanatçının 'Durakta Çizgi Var', 'Yaşayan Mizah: Nasrettin Hoca' ve 'Temiz Çevre Temiz Yaşam' karikatür albümleri yayımlandı. <br\/>Çok sayıda edebiyat dergilerinde, şiirleri ve öyküleri yayımlanan sanatçının pekçok yayınlanmış eseri vardır. <br\/>Şiirlerinden bazıları bestelendi.  Kasete alınıp yorumlandı. <br\/>Akşehir ilçesi öğretmenler arası anı-öykü yarışmasında 'Birincilik' ödülü,  İstanbul Şair ve Yazarlar Derneği'nin düzenlediği öykü yarışmasında, 'Dördüncülük' ödülü, Beşparmak Dergisi'nin Salih Bilgin adına düzenlediği şiir yarışmasında, 'Yayımlanabilirlik' ödülü aldı. Öğretmenlikten emekli olduktan sonra İzmir'e yerleşen Odabaşıoğlu, Karikatürcüler Derneği, Edebiyatçılar Derneği, TSY, MESAM, BESAM ve KIBATEK üyesidir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKarikatür Albümleri: \r<br\/>Durakta Çizgi Var, Yaşayan Mizah Nasrettin Hoca, Temiz Çevre Temiz Yaşam.\r<br\/>Mizah Öyküleri:\r<br\/>Nadir Bey Gibi Döverim Ha,  Konuk Sevmez Konuk Zihni.\r<br\/>Çocuk Öyküleri:\r<br\/>Kız Önlüğü Uzun Olur, Yeşim İle Sokak Köpeği, Yeşim İle Depremzedeler,  Yeşim İle Aranan Hırsız,  Yeşim İle Çevreci Hüsnü Bey,  Yeşim İle Yavru Kuşlar, Yeşim İle Kartopu Savaşçıları,  Yeşim İle Bisiklet Yarışçıları,  Yeşim İle Kaçak Çocuk.\r<br\/>Derlemeleri:\r<br\/>Tekerleme Mekerleme,  Bir Avuç Tekerleme, Kız Gülü \r<br\/>Hayvan Bilmeceleri,  Doğa Bilmeceleri,  Sebze Bilmeceleri, Meyve Bilmeceleri,  Eşya Bilmeceleri,  Giyecek Bilmeceleri, Organ Bilmeceleri,  Taşıt Bilmeceleri.\r<br\/>Çocuk Romanları:\r<br\/>Çuval Kütüğü \n \n"
}