{
    "Adi": "Sinan T&#252;rker",
    "dogumTarihi": "1981...\n",
    "sairHayati": "\n\n\nMerhaba Hayatım; <br\/><br\/>26 Ocak 1981 de Tokatda doğdum. Babam öğretmen.Onun görevi dolayısıyla 1.5 yaşımdayken İstanbul Kartal Esentepeye yerleştik.İlk okulu 50.Yıl General Refet Bele ilköğretim okulunda tamamladım...Ortaokul ve Liseyi Kartal Lisesinde okudum...10 Yaşımda Kartalsporda Futbola başladım, 8 yıl lisanslı amatör futbol oynadım...<br\/><br\/>2000 yılında Abant İzzet Baysal Üniversitesi İktisat bölümünü kazandım. 2005 yılında mezun oldum. Birkaç ay Cumhuriyet Gazetesinde Spor Muhabirliği yaptım...<br\/><br\/>Askerliğimi 12 Aralık 2006 - 17 Mayıs 2007 tarihleri arasında Kırklareli İl Jandarma Komutanlığında Nizamiye Çavuşu olarak yaptım. <br\/><br\/>Askere gitmeden 35 gün önce birgece vakti içtiğim birkaç Şaraptan sonra duygu yolunluğu içinde İlk şiirim olan Kucakla Zamanı isimli şiirimi 7 Kasım 2006 tarihinde saat 01:07de yazdım ve yazmaya devam ediyorum...<br\/><br\/>Şiirlerimi tüm insanlıkla paylaşmaktan büyük mutluluk duyuyorum...<br\/><br\/>Hayatımda emeği ve şiirlerimde adı geçen herkese teşekkürler..! <br\/><br\/>Saygı ve Sevgilerimle...<br\/><br\/>Sinan TÜRKER <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirleri; Kucakla Zamanı, Gençti, Bavul, Saatin Kölesi ve Efendisi, Yürüyüş, Ada Taksim Moda, Özlem, Ahmet Bi Zahmet, Arkadaş, Serçe Camda, Baba Oğul, Günlük Güneşlik, Ansızın Kalpsızım, Anahtar’ı Ferhat 7..! , Aşk, Gece, Zarf, Nesil, Mutluluk, Damla, İz, Keyf-i, Bu'KALEM'uN, Canım, Gülsıla... \n \n"
}