{
    "Adi": "Sırrı &#199;ınar",
    "dogumTarihi": "1964\n",
    "sairHayati": "\n\n \n\nhttp:\/\/www.sirricinar.com<br\/>Sırrı ÇINAR <br\/>Yazar - Şair<br\/>1964 yılında tarih, medeniyet ve kültür kokan Vangölü'nün kıyısına yaslanmış Ahlat'ta doğdu. İlk ve lise Öğretimini Ahlat'ta tamamladı. 1982 yılında girdiği İzmir Dokuz Eylül Üniversitesi İkdisadi ve İdari Bilimler Fakültesi İşletme bölümünü 1986 yılında tamamladı. Ankara'ya geldiği gün iş hayatına başladı. Yedek Subay olarak askerliğini yapıp tekrar Ankara'da iş hayatına bıraktığı yerden devam etti. Uzun yıllar Uluslararası ticaret yaptı.<br\/><br\/>Yoğun bir ticari hayatın içinde Gazi Üniversitesi Sosyal Bilimler Enstitüsünde İşletme Yüksek Lisansına 1989 yılında başladı. Sivil toplum örgütlerinde ve siyasi partilerde başkanlık, başkan yardımcılığı, genel sekreterlik gibi çeşitli görevlerde bulundu. <br\/>Fotoğraf, tiyatro, halk müziği, halk oyunları, şiir, edebiyat, resim, karikatür ve halk kültürü ile yakından ilgilendi. Gençlik günlerinden başlayan Kültür ve sanatla ilgili çalışmalarına, 2000 yılından itibaren ticari faaliyetlerini sonlandırarak “yazar ve şair” olarak devam etmektedir. Birçok TV programına konuşmacı olarak katıldı. Radyo programı sundu. Televizyon programı yapımcılığı ve program danışmanlığı yaptı.<br\/>Türkiye'nin tamamını ve Dünyanın birçok ülkesini gezdi. Bir süre günlük ulusal yayınlanan bir gazetede köşe yazdı ve birçok yazısı çeşitli gazete ve dergilerde yayımlandı. 1993 yılında Serzeniş, 2004 yılında Gökyüzü Kırpıntıları, 2008 yılında Düşen kelimeler ve 2008 yılında Kan Salkımı adlı dört şiir kitabı, 2008 yılında Eksik Zamanlar, 2008 Yılında Ana Kokusu adlı romanları, 2008 yılında Sorgu adlı deneme kitabı ve 2011 yılında İlk Dönemeçte Son aşk adlı romanı yayımlandı. Ulusalcılığın Anatomisi adlı kitaba makalesiyle katkıda bulundu.<br\/>'Koca Yürekli Adam, babam' adlı şiiri bütün Türkiye'de bilinen bir şiir oldu. Ihlamur, Lamure, Dilge, Temrin, Bilahare gibi edebiyat dergilerinde öykü ve şiirleri yayımlanmaktadır. Haber Ajanda  Dergisinde sürekli “düşünce ve siyasi” yazılar yazmakta ve “Dünyadan yansımalar” sayfasını hazırlamaktadır.  Roman, deneme ve şiir olmak üzere yayım aşamasında olan kitapları, birçok İnternet haber sitelerinde yayınlanmakta olan yazılarıyla kültür hayatına devam etmektedir. Kendi adına kayıtlı ve 2002 yılından itibaren yayında olan www.sirricinar.com adlı bir web sitesi vardır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayınlanmış Eserlerim\r<br\/>\r<br\/>www.sirricinar.com\r<br\/>1993- 'Serzeniş' adlı Şiir kitabı\r<br\/>\r<br\/>1991-1999 Çeşitli gazete ve dergilerde yayınlanmış yazılar\r<br\/>\r<br\/>1994- Radyo programcılığı (Ekonomi)          \r<br\/>\r<br\/>1999-2000 Ayyıldız Gazetesi Köşe yazarlığı \r<br\/>2004-Gökyüzü Kırpıntıları-Çatı Kitapları yayını\r<br\/>\r<br\/>2004-Tiyatro ve sinema sanatçısı Ahmet Yenilmez tarafından 'Koca yürekli adam' adlı şiirim seslendirlimiş, cd\/kasetinde yer almış, çekilen klip TV'lerde gösterilmiştir.\r<br\/>2008-Düşen kelimeler (Şiir)   \r<br\/>2008-Kan Salkımı  (Şiir)   \r<br\/>2008- Eksik Zamanlar, (Roman)   \r<br\/>2008-Yılında Ana Kokusu (Roman)   \r<br\/>2008-Sorgu (deneme)    \r<br\/>2008 yılından beri -Haber Ajanda dergisinde düşünce yazıları \r<br\/>2011- İlk Dönemeçte Son Aşk (roman)  \r<br\/>Ihlamur\r<br\/>Bilahare Edebiyat,\r<br\/>Dilge \r<br\/>Dergilerinde öykü, şiir ve denemeler\r<br\/>www.siyahturk.com haber sitesinde denemeler ve düşünce yazıları\r<br\/>2011- TRT 1 için Mutluluk sırları' adlı program yapımcılığı ve sunuculuğu\r<br\/>2011-TRT programlarında program danışmanlığı\r<br\/>2011- Uşak Üniversitesi RTV Medya için 'Söz Ustasından' adlı program \n \n"
}