{
    "Adi": "Sırrı Arpa&#231; 2",
    "dogumTarihi": "03\/03\/1958\n",
    "sairHayati": "\n\n\n  (Sırrı ARPAÇ) ÖZ GEÇMİŞİ:<br\/><br\/>     1958 yılında Göle’nin Kayaaltı Köyü’nde doğdu. İlk öğretimini köyünde, orta öğretimini Ardahan’da, yüksek öğretimini Ankara Eğitim Enstitüsü’nde tamamladı. Daha sonra 1995 yılında Gazi Eğitim Fakültesi Halk Edebiyatını bitirdi. Erzurum Üniversitesi Hukuk Fakültesi 2. Sınıf öğrencisi olarak eğitime devam etmektedir. <br\/>     Türkiye'nin çeşitli yerlerinde öğretmenlik yaptı.1988 yılında 2010 yılına kadar Ankara' da uzun süre yöneticilik yaptı.<br\/>     Altındağ; Ahiler, Yahya Galip ve Milli Müdafaa İlköğretim Okulları ve Çankaya da Mimar Kemal, Bahçelievler, Beytepe İlköğretim Okulları ve Çankaya Halk Eğitim Müdürlüğünü yaptı.<br\/>     Başkent Öğretmen Evi Başkanlığı, Demokrat Eğitimciler Sendikası İl Başkanı, Başkent Fenerbahçeliler Yönetim Kurulu üyeliğinde bulundu. Avrupa Birliği Projelerinde İskoçya, İngiltere ve Beyaz Rusya’da görev aldı.<br\/>      Yetişkinlere özellikle kadın ve aile ilişkilerinde uzun süre seminerler verdi. Ankara Emlakçılar Odasının düzenlediği kurslarda Ankara Ticaret Odası’nda Halkla ilişkiler ve iletişim derslerine girdi... <br\/>     Yerel gazete ve dergilerde şiir ve yazarlık, özellikle sitelerde köşe yazıları devam etmektedir. Aşıklık geleneğini ve şiiri küçük yaşlarda öğrenmeye başladı.<br\/><br\/>     Türkiye’nin çeşitli yörelerinde öğretmen ve yönetici olarak çalıştı. Çeşitli gazetelerde muhabirlik, köşe yazarlığı, vakıf ve derneklerde yöneticilik yaptı.<br\/><br\/>     Şiirlerinde çeşitli konuları işleyen Sırrı Arpaç, 2003 yılında Çankaya Halk Eğitimi Müdürü olarak görev yaptı.2011 Aralık’ta emekli oldu.<br\/>      2018 Erzurum Üniversitesi Hukuk Fakültesi 2.cı sınıfta öğrencisi olup,2019 yılında  Polatlı Meclis Üyesi olarak seçildi görevine devam etmektedir.<br\/><br\/>ESERLERİ<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1-Az Düşünün Çok Gülün\r<br\/>2-Kanaryam\r<br\/>3-Mesaj\r<br\/>4-Unutursam Ayıp Olur \n \n"
}