{
    "Adi": "Sohrab Sepehri",
    "dogumTarihi": "7 Ekim 1928 - 21 Nisan 1980\n",
    "sairHayati": "\n\n \n\nİsfahan'a bağlı Kaşhan'da doğdu. İran şiirinde ölçü ya da ritme bağlı olmayan \"Yeni Şiir\" akımının beş ünlü şairinden biridir. Diğerleri Nima Youshij, Ahmad Shamlou, Mehdi Akhavan-Sales ve Füruğ Ferruhzad'dır.<br\/><br\/>1980'de Tahran'daki Pars Hastanesi'nde lösemi nedeniyle öldü. Şiirinde insancıllık hakimdir. Doğayı sever ve şiirlerinde sıkça yer verirdi. Şiirleri Fransızca, İngilizce, İspanyolca, İtalyanca, İsveççe, Rusça ve Türkçe gibi birçok dile çevrildi. Türkçeye çevrilen eserleri arasında, 1996 yılında YKY tarafından basılan ve çevirisini Cavit Mukaddes'in yaptığı şiir seçkisi Başlangıcın Sesi de bulunur. Bir diğer Türkçeye çevrilen şiirleri de, 2011 yılında Balkon Sanat Yayınları'ndan çıkan Faysal Soysal çevirili Akdenizdeki Çöl'de yer almaktadır.<br\/><br\/>İran seçimleri sırasında aday Musevi için yapılan mitinglerde okunan şu şiiri 17 Haziran 2009 'da Hürriyet Gazetesinde çıkmıştır: \"Yağmura gitmeli, gözlerimizi yıkamalı ve dünyayı başka gözlerle görmeliyiz.\" Ayrıca Türkçeye çevrilen kitapları arasında Pan Yayıncılık ve Avesta Basın Yayın 'dan çıkan \"Suyun Ayak Sesi\",Epos Yayınlarından \"Sekiz Kitaptan Seçmeler\" kitapları da bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nRengin Ölümü\r<br\/>Biz Hiç, Biz Bakış\r<br\/>Akdenizdeki Çöl\r<br\/>Suyun Ayak Sesi\r<br\/>Başlangıcın Sesi \n \n"
}