{
    "Adi": "Stephane Mallarme",
    "dogumTarihi": "18 Mart 1842 - 9 Eyl&#252;l 1898\n",
    "sairHayati": "\n\n \n\nSembolizm akımının öncüsü Fransız şair Stéphane Mallarmé 18 Mart 1842'de Paris'te doğdu, 9 Eylül 1898'de Paris yakınlarındaki Valvins'de yaşamını yitirdi. Ortaöğrenimini yatılı olarak Sens Lisesi'nde yaptı. Edgar Allen Poe'yu anlamak için İngilizce öğrendi.<br\/><br\/>1863'te İngiltere'ye gitti ve İngilizce öğretimi dalında yeterlik belgesi aldı. Fransa'ya döndükten sonra Tournon Koleji'nde öğretmenliğe başladı. Bir süre Besançon ve Avignon'da yaşamını sürdürdüyse de 1871'de Paris'e döndü, 1895'te öğretmenlikten emekli oldu.<br\/><br\/>1880 yılından sonra Paris'te Roma Sokağı'ndaki evinde düzenlediği 'Salı Toplantıları' ile yaygın üne kavuştu. Yapıtlarında seçkin ve karmaşık anlatımı kullanan Mallarmé, şiirin gizem dolu olması gerektiğini savundu. Şiirlerini Art Libre'de yayımladı. Bir ara La Dernière Mode adlı dergi çıkardı. Paul Verlaine'in ölümünden sonra \"şairler prensi\" olarak anılan kapalı şiirin ustası Stéphane Mallarmé'yi Sartre, Fransız şairlerin en büyüğü olarak nitelemiştir. 19. yüzyıl Fransız şiirinde sembolizmin öncülerindendir. Mallarmé'ye göre kapalılık ve anlaşılmazlık şiirin özüdür. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nPoésies (Şiirler, 1887)   \r<br\/>Album de vers de prose, pages (Düzyazı ve Şiir Albümü, Sayfalar; 1887)   \r<br\/>Divagations (Gelişigüzel Düşünceler, 1897)   \r<br\/>Oeuvres complètes (Tüm Yapıtları, 1945, ö.s.)   \r<br\/>Şairler Prensi, Çeviri: Erdoğan Alkan, 1998\r<br\/>Stéphane Mallarmé \/ Profil, Çeviri: Ömer Aygün, 2003\r<br\/>Şiirler Zarla Şans Dönmeyecek, Çeviri: Erdoğan Alkan, 2006 \n \n"
}