{
    "Adi": "Su Coşkun",
    "dogumTarihi": "b&#252;y&#252;n&#252;yor \/ su coşkun\/mebrure coşkunsu\n",
    "sairHayati": "\n\n\nYaşlandıkça tecrübe, bilgi artıyor. Biriktiriyor, birikiyor. Birikirken kendini daha iyi tanıyor, yönlendiriyor insan.  Öncelikleri değişiyor.<br\/>Yılların neredeyse ışık hızıyla daraldığını hissetmek, tüm an’larını aşık olduğu işe öncelik vermeye yönlendiriyor. Yüreğin, gözün dilini  tuvallere, şiirlere, yazılara taşıyor.<br\/>Tabii ki, kendimden söz ediyorum. Konuşmayı pek sevmem, gerilmeyince…<br\/>Düşüncelerimi sözler zayıflatıyor diye...<br\/>                  *******<br\/>Resimlerimde söze dökülemeyenleri, benzeşimleri, karanlığın aydınlığındaki görüntüleri, kabullenilmiş alışkanlıkları, yemek, içmek, çiftleşmek gibi sorgulamaları, varlıklarını sürdürmek için doğurgan (insan, hayvan, bitki)        dişiler arasındaki ilginç ilişkileri sözsüz, harfsiz, kelimesiz beyaz veya siyah fonlu tuvallere yapıştırırken, genişleyen dünyamın içinde yaşamak anlatılmaz bir haz. <br\/>İçi boşalmış minik bir dal parçasının içine kaçan ve orada çatlayıp yeşeren tohum (ana rahmindeki embriyo gibi) , nokta kadar ışığı gördüğü yöne doğru uzayıp, büyümeyi başarıyor. <br\/>Duvar, kaldırım, asfalt, kaya çatlaklarına yerleşip yeşeren, çiçek açan bitkiler, hatta ağaç fidanları, varoşlarda yetişen tazecik bedenler gibi. Kökleriyle sarılıyor toprağa. Göklere ve geleceğin bilinmeyenine uzanıyor…<br\/>Bahçeden, ya da saksıdan ne zaman bir yaprak, bir çiçek koparsam, zararlı diyerek ot yolsam, ağaç budasam, öldürülen insanlar gelir aklıma. İnsanoğlu özgürlükleri, hakları nasıl bir anda yok edebiliyorsa, otların yaşama hakkını da ellerinden aldığım duygusuyla içim acıyor. <br\/>İnsanların çok acımasız, gaddarlıklarını affedilmeyen affetmelerle akladığımızı düşünmek, derin, görünmez,çözülmez huzursuzluklara düşürüyor beni. <br\/>Hayvanlar… Bitkiler… parayı bilmez ama onların yaşama haklarını da çoğunlukla para için, keyfimiz için almıyor muyuz onlardan? Şikâyet edemezler, sızlanamazlar, çığlık atamazlar. Karanlığın çok kısa aydınlığında yıldız gibi kayıp giderler. Sessiz ve izsiz…<br\/>mebrure coşkunsu\/su coşkun                                             2000-Blk<br\/><br\/>Not: Tasarladığım kitabım 'TUTUNDUKLARIM' adıyla Temmuz 2009 da (MOSS yayınlarından)      piyasaya çıktı. İnternet yoluyla kitapsal.com adresinden temin edilebilir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYENİ HABER GAZETESİ' nde (Balıkesir)     23 yılı aşkın \"GÖZÜN GÖRDÜĞÜ, KULAĞIN DUYDUĞU\" adlı köşemdeki köşe yazılarım, resimlerim, şiirlerim ve de biraz hayatın içindeki çabalarımdan derlediğim \"TUTUNDUKLARIM\" adıyla MOSS yayın... bir kitabım var.  30 RESİM SERGİSİ, YÜZLERCE RESİM. HİKAYELERİM de var, henüz yayınlanmamış..\r<br\/>KENDİ İSTEĞİMLE 2015 HAZİRAN'INDAN İTİBAREN İST. BAHÇELİEVLER SHÇEK HUZUR EVİNDE KALMAKTAYIM. \n \n"
}