{
    "Adi": "Suat Oktay",
    "dogumTarihi": "Suat Oktay Şenocak\n",
    "sairHayati": "\n\n \n\nEski Yugoslavya'dan gelip Anadolu'yu yurt edinen Arnavut asıllı göçmen bir ailenin ilk çocuğu olarak 23 Nisan 1966 yılında Bursa’da doğdu. İlk, orta, (yarım kalan) lise ve devam eden insan olabilme eğitimlerini başta Bursa, ardından Çanakkale, İstanbul, İsveç (Göteborg) ve yine Bursa’da sürdürüyor.<br\/>Çalışmalarını 'duygusallık, düşsel romantizm ve acı gerçekler' çerçevesinde ördüğüne inanıyor.<br\/>gençlik yıllarında BŞ Belediyespor ve TOFAŞ takımlarında basketbol oynadı. Asıl ilgi alanı sinema. Kısa filmler ve deneysel belgeseller çekiyor, yıllardır (19 yıldır) üzerinde çalıştığı “Beyaz Güvercin” adlı filmi günün birinde beyaz perdeye aktarmayı hayal ediyor.<br\/>Bursa ve İstanbul’da uzun yıllar gazeteci ve televizyon programcısı olarak çalıştı. Evli, üç oğlu var. Mutlu olmaya çalışıyor, fakat mutluluk denen oyunun kuralının olduğuna inanmıyor! <br\/>Sevgi ile aşkı, aşkla tutkuyu, tutkuyla saplantıyı birbirinden ayıracak kadar gerçekçi olduğunu sanıyor! <br\/>Eskiye oranla dünyayı ve hayatı daha çok umursuyor ve rastlantılara inanmıyor! <br\/>“Her şeyin bir anlamı var ve bu tümceleri yazmam ve burada olmam bile rastlantı değil!” diyor…<br\/>2003-2005 yılları arasında yaşadığı İsveç'te Gölge Adamlar adıyla 60 Dk'lık bir belgesel çeken Şenocak, bu projesinin kitap bölümün 'Avrupa'da Mülteci Olmak \/ Karanlıktaki Gölge' adıyla  (Kasım 2007'da) Ozan Yayıncılık tarafından yayınlandı.<br\/>Şenocak öyküsünü kendi yazdığı Camcı \/Adı Aşk Bu Eziyetin adlı ilk uzun metraj sinema filminin çekimlerini adı gibi eziyetli (zorlu geçen bir süreçten sonra) 3 Eylül 2010'da tüm Türkiye'de vizyona sokmayı başardı.<br\/>Bursa'da, kurcusu olduğu İnSanat Sinema Derneği bünyesinde açtığı 16mm Sinema Atölyesi'nde deneyimlerini Bursalı sinema tutkunlarıyla paylaşmaya devam ediyor... Arada bir, Bursa Şehir Tiyatrosu ve AVP Devlet Tiyatrosu'nda ve yine kurucusu olduğu Tiyatro İnSanat'ta sahnelenen büyük oyunlarda küçük roller üstleniyor! <br\/><br\/>ÇALIŞMALARI:<br\/>Kısa Film:<br\/>-Bay Basketbol (1997) <br\/>-Para (1999) <br\/>-Babam Sevgilim ve Ben (2000) <br\/>-Metruk(2000) <br\/>-Zede(2006) <br\/>-iz(2007) <br\/>-Kin(2008) <br\/>-uMutlu (2008) <br\/>-Oyuncak Hayat (2009) <br\/>-DarAçı(2009) <br\/>-O An (2011) <br\/>-Son kare<br\/>-Nevmid (2012) <br\/>-Yük (2013) <br\/>-Bir Gece Hikayesi (2014) <br\/>-Simitçi (2014) <br\/>-Gibi(2014) <br\/>-Arkadaş (2015) <br\/>-Kafeste (2017)<br\/>-Derse Devam (2018)<br\/><br\/>Belgesel: <br\/>-Adım Adım Doğa(1996) <br\/>-Film Gibi Festival(2000) <br\/>-Gölge Adamlar(2005) <br\/>-Saddam Bayram ve Yılbaşı(2007) <br\/>-Bir Koro Bir Gün(2009) <br\/>-Metelksiz Sinemacılar (Adı Aşk Bu Eziyetin filmi kamera arkası belgeseli) <br\/>-Direniş\/19.Gün (Belgesel-2013) <br\/>-Demokrasi Tarmvayından Demokrasi Meydanlarına (2016)<br\/><br\/>Uzun metraj senaryo: <br\/>-Beyaz Güvercin (Zafer Yılmaz ile birlikte-2002) <br\/>-Camcı \/ Adı Aşk Bu Eziyetini (Zafer Yılmaz-2007) <br\/>-Ben JAMES DEAN Değilim (2012) <br\/><br\/>Yönettiği uzun metraj Film:<br\/>Camcı\/Adı Aşk Bu Eziyetin (2010) <br\/>Ç-Engel (hazırlık aşamasında) <br\/>Çiçek Çocuk (Hazırlık aşamasında)<br\/><br\/>Kitap:<br\/>-Avrupa'da Mülteci Olmak\/Karanlıktaki Gölge (Ozan Yayıncılık-Kasım 2007)  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAvrupa'da Mülteci Olmak\/Karanlıktaki Gölge (Ozan Yayıncılık-Kasım 2007) \n \n"
}