{
    "Adi": "Şuayip Avcı",
    "dogumTarihi": "1955 -\n",
    "sairHayati": "\n\n\nŞairimiz, 1955 yılında Kırıkkale iline bağlı Çelebi ilçesi Karaağaç köyünde doğdu. <br\/>     İlkokuldan itibaren tüm tahsilini Ankara'da tamamladı. Şahinbey İlkokulundan 1966, Cebeci Ortaokulundan 1969, Başkent Lisesinden 1972 yılında mezun oldu. Ankara Üniversitesi Eczacılık Fakültesinden 1972-1976 döneminde ECZACI olarak mezun oldu. <br\/>     1977 yılında Sağlık Bakanlığında Cizre Devlet Hastanesi eczacısı olarak memuriyet hayatına başladı. SB.İlaç ve Eczacılık Gn.Md.;  Dr.Sami ULus Çocuk Hastanesi ve  SB. ZTB-Doğumevi EAH sinde ki görevinin ardından askere gitti.<br\/>     Mamak'ta sağlık sınıfı olarak ilk eğitimden sonra Balıkesir 9. Ana Jet Üssünde Ecz. Asteğmen olarak askerlik görevini tamamladı.<br\/>     1982 yılında Ankara - Demirlibahçe' de açtığı DEMİRLİBAHÇE Eczanesini 1985 yılında ZTB-Doğumevi yanına nakletti. Halen aynı yerde, KESKİN ECZANESİ  adıyla Eczacı olarak sağlık hizmetine devam etmektedir.<br\/>     1984 senesinde aldığı optik diploması ile eczanesinde 15 yıl kadar optik hizmeti de vermiştir.<br\/>     Sanatın birçok dalına ilgili olan şairimizin, aynı zamanda amatör tiyatro çalışmaları da olmuştur. Ayrıca, halk oyunları derneklerinde 10 yıl kadar HALK OYUNLARI çalışmalarına devam etmiş olup, bir süre hocalık da yapmıştır.<br\/>     Mamak Belediyesi THM Koservatuvarında 2009-2011 eğitim döneminde; Bircan Pullukçuoğlu, Ümit Bekizağa, Kubilay Dökmetaş, Ferhat Durmuş gibi TRT şef ve sanatçılarından nota, solfej ve şan eğitimi almıştır. Çeşitli korolarda amatör ses sanatçısı olarak müzik çalışmalarına halen devam eden şairimiz, tavırlı olarak bağlama da çalmaktadır.<br\/>    Evli olan şairimizin biri kız, biri erkek olan 2 çocuğu vardır. <br \/>\n<br \/>\n\n \n"
}