{
    "Adi": "Ş&#252;krullah Yavuzer",
    "dogumTarihi": "1969 Başkale\n",
    "sairHayati": "\n\n\nÖZGEÇMİŞ\t<br\/>\tYazarımız Van Başkale doğumludur. İlk ve orta okul öğrenimini Başkale’de , lise öğrenimini Gevaş Lisesi ve Van Mehmet Akif Ersoy Lisesi’nde , Yüksek öğrenimini Karadeniz Teknik Üniversitesi Fatih Eğitim Fakültesi ile Yüzüncü Yıl Üniversitesi  Eğitim Fakültesinde tamamladı. Yüksek Lisansını Yüzüncü Yıl Üniversitesi “ Eğitim Bilimleri Enstitüsü, Eğitim Bilimleri Anabilim Dalı,  Eğitim Yönetimi ve Teftişi Bilim Dalı’nda” yaptı. <br\/>\t1995 yılında İstanbul iline öğretmen olarak atandı. İstanbul’da iki yıl öğretmenlik yaptıktan sonra Van iline tayin oldu. Van ilinde çeşitli okullarda öğretmenlik yaptı. Vatani görevini Ankara ili Etimesgut ilçesi ve Bitlis ili Tatvan ilçesinde Asteğmen-Öğretmen olarak ifa etti.<br\/>\tMilli Eğitim Bakanlığınca düzenlenen Eğitim Yöneticiliği Sınavını başarı ile kazanarak sırası ile;<br\/>Okul Müdür Yardımcılığı, Okul Müdürlüğü, İskele Öğretmenevi ve Akşam Sanat Okulu Kurucu Müdürlüğü , Van Merkez Öğretmenevi ve Akşam Sanat Okulu Müdürlüğü, Van-Şişli Öğretmenevi ve Akşam Sanat Okulu Kurucu Müdürlüğü , Van İl Milli Eğitim Şube Müdürlüğü, Van-İpekyolu İlçe Milli Eğitim Müdürlüğü ve İl Milli Eğitim Müdürlüğü Araştırmacı görevlerinde bulundu.<br\/>\tGörev yaptığı süreç içerisinde yaptığı başarılı çalışmalardan dolayı çok sayıda ödüller aldı.<br\/>Taekwondo Sporu ile profesyonelce ilgilenmektedir.  Van ilinin ilk özel spor salonu DO-SAN YAVUZERLER SPOR SALONU’nun (1984) kurucularından ve ilk antrenörlerindendir. Bu salonda binlerce öğrenci yetiştirmiştir. 1994 yılında da Yüzüncü Yıl Üniversitesi bünyesinde Taekwondo Çalışmalarını başlatmış Üniversiteler arası Türkiye Şampiyonasında Üniversiteye çok sayıda Türkiye Birinciliği kazandırmıştır.  On beş yıla yakın Taekwondo antrenörlüğü yapan şair 1988-1992 yıllarında Türk Milli Takımına Davet edilmiş olup; İl, bölge, Ulusal ve Uluslararası şampiyonalarda birincilik dereceleri elde etmiştir. Bu sporun Van’da yaygınlaşması için 25 ayrı okulda spor salonları kurmuş ve Halk Eğitim Merkezleri aracılığı ile bu salonlarda kurslar başlatarak spor alanında önemli çalışmalara imza atmıştır.<br\/>Şair Van ilinin yerel ve Bölge gazetelerinde belirli dönemlerde köşe yazarlığı yapmıştır.<br\/>“Ben Mülteciyim Biraz” adlı şiir kitabı ilk yayınlanan eseridir. <br\/>Yüzüncü Yıl Üniversitesi ile birlikte düzenledikleri “Eğitimde Sorunlar ve Çözüm Önerileri Çalıştayı’nda” ve yine “Eğitimde Akademik Başarının Yükseltilmesi Çalıştayı’nda” yaptığı çalışmalarla bu Çalıştay raporları kitaplaştırılarak yayımlanmıştır.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n\"Ben Mülteciyim Biraz\" yayınlanan ilk Şiir kitabıdır\r<br\/> “Eğitimde Sorunlar ve Çözüm Önerileri Çalıştayı’nda” ve yine “Eğitimde Akademik Başarının Yükseltilmesi Çalıştayı’nda” yaptığı çalışmalarla bu Çalıştay raporları kitaplaştırılarak yayımlanmıştır.\r<br\/> \n \n"
}