{
    "Adi": "Ş&#252;kr&#252; Altın",
    "dogumTarihi": "22.02.1956 - &#199;ankırı\n",
    "sairHayati": "\n\n\nSenaryo Yazarı, Araştırmacı, Tarihçi-Yazar<br\/>1956’da Çankırı’nın Ilgaz ilçesinin Güney köyünde dünyaya geldi. İlkokul eğitimini doğduğu köyde, ortaokulu Ilgaz’da, liseyi Ankara Yıldırım Beyazıt Lisesi’nde, yüksekokulun Sınıf Öğretmenliği ve Tarih bölümünü Bartın’da tamamladı. Gümüşhane, Kastamonu, Hatay, Sivas, Çankırı illerinde öğretmenlik ve okul müdürlükleri yaptı. Daha sonra Çankırı’nın Korgun, Kastamonu’nun Araç ve Küre, Karabük’ün Eflani ilçelerinde Milli Eğitim Müdürlüğü görevlerinde bulundu. Türkiye İlim ve Edebiyat Eseri Sahipleri Meslek Birliği (İLESAM) Çankırı Şube Başkanlığı görevini de yapan Şükrü Altın yurt içinde eserleriyle ilgili konularda konferanslar verdi.<br\/>Karabük Valiliği Hizmet Şeref Belgesi (2008), Karatekin gazetesi Yılın Yazarı Ödülü (2015), Kültür ve Turizm Bakanlığınca Hilâl’in İki Muhafızı eserine Proje Desteği Ödülü  (2017), Türkiye İlim ve Edebiyat Eseri Sahipleri Meslek Birliği (İLESAM) Araştırma Ödülü (2018), Çankırı Karatekin Üniversitesi Tarih Konusunda Gençleri Bilinçlendirme Takdir Ödülü (2018), İlim Yayma Cemiyeti Çankırı Şubesi Yılın Edebiyat Adamı Ödülü (2018), Kültür ve Turizm Bakanlığı Sinema Genel Müdürlüğünce “Deli Mehmed” isimli senaryo ile en iyi senaryo yazım ödülü (2019) gibi çeşitli kurum ve kuruluşlardan birçok ödül aldı.<br\/>Tarihî araştırma, röportaj ve güncel makaleleri; Türkiye Diyanet Vakfınca çıkarılan İyilik dergisinde, Anadolu Vakfı Ana Haber Gazetesi’nde, Sebilürreşad dergisinde, İlsam dergisinde, Devlet dergisinde, Fitarih dergisinde, Star gazetesinde, Akit gazetesinde, Karatekin gazetesinde yayımlandı. Yazar olarak çalışmalarına devam eden Şükrü Altın, evli ve üç çocuk babası olup orta derecede Arapça bilmektedir.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n•\tGörmeden Sevmek  (Roman, 2013)\r<br\/>•\tNurlu Şehrin Nuru \/ Hz. Ebû Eyyûb El Ensâri(ra)   (Biyografi, 2014)\r<br\/>•\tYalnız Adam \/Âkif  (Biyografi, 2014)\r<br\/>•\tHilâfet’in Çığlığı \/ Kandiller Söndü  (Araştırma Tarih, 2015) \r<br\/>•\tSürgündeki Son Halife Abdülmecid Efendi  (Roman, 2015)\r<br\/>•\tHz. Yâr \/ Veysel Karani ve Üveyslik  (Roman, 2012)\r<br\/>•\tAşkın Adı Yavuz \/ Cariye  (Roman, 2016) \r<br\/>•\tŞehzade’nin Şehrazat’ı \/ Cem Sultan  (Roman, 2017)\r<br\/>•\tII. Abdülhamid Efsanesi \/ Yıldız İstihbarat Teşkilatı (Araştırma Tarih, 2016)\r<br\/>•\tHilâl’in İki Muhafızı \/ II. Abdülhamid – R. Tayyip Erdoğan  (Araştırma Tarih, 2017)\r<br\/>•\tBir İstanbul Sevdası \/ Hz. Eyüp Sultan  (Roman, 2018)\r<br\/>•\tTeşkilat-ı Mahsusa \/ Bir Gizli Teşkilatın Öyküsü  (Araştırma Tarih, 2014)\r<br\/>•\tMedine Müdafaası \/ Fahreddin Paşa  (Roman, 2018)\r<br\/> \r<br\/>Mini Dizi\/Film\r<br\/>Yazarı olduğu Son Halife Abdülmecid Efendi’nin altı bölümlük dizi\/film senaryo yazımında çalıştı (TRT ve Halk Film Şt.). \r<br\/>\r<br\/>İletişim Bilgileri\r<br\/>www.sukrualtin.com.tr\r<br\/>Mail: naksi40@hotmail.com\r<br\/>facebook: yazarsukrualtin \r<br\/>\r<br\/> \n \n"
}