{
    "Adi": "Ş&#252;kran Kurdakul",
    "dogumTarihi": "23 Mart 1927 - 15 Aralık 2004\n",
    "sairHayati": "\n\n \n\n23 Mart 1927 yılında İstanbul'da dünyaya gelmiştir. İzmir Karşıyaka Lisesi'nde öğrenim gördüğü sırada 1946 yılında Türk Ceza Yasası'nın 142. maddesine istinaden komünizm propagandası yaptığı gerekçesiyle 4,5 ay süreyle tutuklanmış ve tutuklu kaldığı gerekçesiyle okuldan atılmıştır. Bir süre İzmir Belediyesi’nde daktilograf olarak çalıştıktan sonra askerlik dönüşü İstanbul’a taşınmış, 1953'te Ziraat Bankası Bahçekapı şubesinde banka memurluğu yaparken bir kez daha komünizm propagandası yaptığı gerekçesiyle tutuklanmıştır. 1955 yılında beraaat ettikten sonra bir süre Tan Gazetesi, Yeni Gazete ve Varlık Yayınevi'nde düzeltmenlik yapmıştır.<br\/><br\/>Kurdakul, 1958-1962 yılları arasında Rüknettin Resuloğlu'nun sahibi olduğu ve 1957'de yayım hayatına başlayan Yelken dergisini yönetmiş; 15 Mayıs 1962 - 1 Mart 1964 tarihleri arasında yayımlanan Ataç (30 sayı)   ve 1 Mart 1964 - 15 Mayıs 1966 tarihlerinde varlığını sürdüren Eylem (34 sayı)   dergilerini çıkarmıştır. 1958 yılında Ataç Yayınevi’ni kuran ve yöneten Kurdakul, ayrıca Türkiye Yazarlar Sendikası yönetim kurulu üyeliği, Türkiye İşçi Partisi'nde Balıkesir İl Başkanlığı ve Türkiye P.E.N. Yazarlar Derneği Başkanlığı görevlerinde de bulunmuştur. Yaşamı boyunca birçok dergi ve gazetede yazıları yayınlandı, Cumhuriyet Gazetesi'nde köşe yazıları yazdı.<br\/><br\/>15 Aralık 2004 yılında hayatını kaybeden Şükran Kurdakul, 2000 yılında Tüyap 19. Kitap Fuarı Onur Yazarı seçilmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Tomurcuk (1943) \r<br\/>Zevklerin ve Hülyaların Şiirleri (1944) \r<br\/>Giderayak (1956) \r<br\/>Nice Kaygılardan Sonra (1963) \r<br\/>İzmir'in İçinde Amerikan Neferi (1965) \r<br\/>Halk Orduları (1969) \r<br\/>Acılar Dönemi (1977) \r<br\/>Bir Yürekten Bir Yaşamdan (1982) \r<br\/>Ökselerin Yöresinde (1984) \r<br\/>Ölümsüzlerle (1985) \r<br\/>İhtiyar Yüzyıla (1997) \r<br\/>\r<br\/>Öykü\r<br\/>Tanığın Biri\" (1970)  - Yargıla(n) ma temasının ağırlıkta olduğu öykülerden oluşur.\r<br\/>Beyaz Yakalılar\" (1972) \r<br\/>Kurtuluştan Sonra\" (1973)  - Öykülerin tamamı Türk Kurtuluş Savaşı'nın hemen sonrasından 1950'lerin ortasına kadar olan dönemi anlatır.\r<br\/>Onların Çocukları\" (1975)  - Bu öykü kitabı, ele aldığı dönem bakımından Kurtuluştan Sonra'nın devamı niteliğindedir.\r<br\/>\r<br\/>Oyun\r<br\/>Zindandaki Şair (1991) \r<br\/>\r<br\/>İnceleme-Araştırma\r<br\/>Sosyalist Açıdan Türk-İş Yargılanıyor (1966) \r<br\/>Şairler ve Yazarlar Sözlüğü (1971) \r<br\/>Çağdaş Türk Edebiyatı Meşrutiyet Dönemi (1976) \r<br\/>Namık Kemal (1977) \r<br\/>Çağdaş Türk Edebiyatı Cumhuriyet Dönemi (1987) \r<br\/>Şairce Düşünmek (1990) \r<br\/>\r<br\/>Ödülleri\r<br\/>1982 Nevzat Üstün Şiir Ödülü (Bir Yürekten Bir Yaşamdan ile) \r<br\/>2000 Tüyap 19. Kitap Fuarı Onur Yazarı \n \n"
}