{
    "Adi": "Ş&#252;kufe Nihal Başar",
    "dogumTarihi": "1896 - 26 Eyl&#252;l 1973\n",
    "sairHayati": "\n\n \n\nTürk şair, öğretmen.<br\/><br\/>Türkiye’nin önemli toplumsal değişmeler geçirdiği bir dönem olan 1919-1960 yılları arasında şiir, öykü ve romanlar yayımlamış bir edebiyatçıdır.<br\/><br\/>1919’da Darülfünun’un Edebiyat Fakültesi Coğrafya Bölümü’nü bitirerek “Türkiye’de Darülfünun’dan mezun ilk kadın” unvanının sahibi olmuştur. Birçok kadın derneğinde aktif görev alan sanatçı; Türkiye’de kadın özgürlüğünün ilk temsilcileri ve savunucularından birisidir.<br\/><br\/>1896 yılında İstanbul’da dünyaya geldi. Babası Miralay Ahmet Bey, annesi Nazire Hanım’dır. Eğitimine özel hocalardan ders alarak başladı. Babasının memuriyeti nedeniyle ilk ve orta öğrenimine Osmanlı İmparatorluğu'nun değişik şehirlerinde devam etti. Ortaokulu Şam’da okudu, Selanik’te özel bir okula gitti. Arapça, Farsça, Fransızca öğrendi. Babasınn evde düzenlediği toplantılarda tanıdığı devlet adamları, şairler, yazarlardan aldığı ilhamla memleket meselelerin küçük yaşta ilgi duyduç Şiir yazmaya da çok küçük yaşlarda başladı. İlk yazısı 13 yaşında iken Mehasin gazetesinde yayınlandı.<br\/><br\/>1912’de ailesinin etkisiyle Mithat Sadullah Bey ile evlendi. 1916’da İnas Darülfünunu’na (Kadın Üniversitesi)   girdi. Darülfünun’da eğitimi devam etmekte iken ilk eşi ile birlikte “Mekteb-i Ümit” adında bir okul kurdu ve eğitimciliğe başladı. Mithat Sadullah Bey ile evliliğinden bir oğlu oldu. Oğlunun dünyaya gelişinden kısa bir süre sonra eşinden ayrıldı.<br\/><br\/>İnas Darülfünunu'nda üç yıl edebiyat şubesine devam ettikten sonra son sınıfı coğrafya şubesinde okudu. Son sınıf öğrencisi oluğu 1919’da İnas Darülfünunu ile Zükur Darülfünunu’nun (Erkek Üniversitesi)   birleşmesi gündeme gelmiş; kadınlara eğitimlerini isterlerse İnas Darülfünunu sınavlarına girerek tamamlama ya da erkeklerin aldığı ek dersleri vererek Zükur Darülfünunu mezunu sayılma imkanı verilmişti. Öğrencilerin çoğu İnas Darülfünun’u olmayı seçerken Şükûfe Nihal Hanım, o sene bölüm değiştirmiş olmasına rağmen erkeklerin aldığı ek derslerin sınavlarını da verdi. Böylece “Darülfünun mezunu ilk kadın” ünvanını elde etti.<br\/><br\/>Mezun olduğu yıl ilk şiir kitabı “Yıldızlar ve Gölgeler” yayımlandı. Kitapta yer alan şiirleri Servet-i Fünun etkisinde, aruz vezninde idi.<br\/><br\/>Son sınıfta iken tanıştığı Coğrafya bölümünde okuyan politikacı Ahmet Hamdi Bey (Başar)   ile ikinci evliliğini yaptı. Bu evlilikten bir kızı dünyaya geldi.<br\/><br\/>Kurtuluş Savaşı sırasında eşi ile birlikte Müdafaa-i Hukuk Cemiyeti’nin önde gelen isimlerinden birisi oldu. Evinde yaptığı toplantılarda kadınları milli mücadeleye destek olmaları için teşvik etti; Sultanahmet mitingi’nde Halide Edip Hanım’ın yanında durdu, Fatih mitingi’nde konuşmasıyla kalabalığı ateşledi.<br\/><br\/>Cumhuriyetin ilanından sonra, kadınların siyasi haklarını kazanması için mücadele eden Türk Kadınlar Birliği’nin kurucuları arasında yer aldı. 1924’te kurulan dernek, 1935’te kendini feshedene kadar faaliyetlerini sürdürdü.<br\/><br\/>Şükûfe Nihal Hanım, 1953’e kadar İstanbul’da çeşitli okullarda çalıştı; Darülmuallimat'ta, Bezmiâalem İnas Sultanisi'nde ve Sultanisi'nde coğrafya öğretmenliği ve Nişantaşı, Kandilli ve Kadıköy Kız liselerinde edebiyat öğretmenliği görevlerini sürdürdü.<br\/><br\/>Bir yandan da edebî yaşamı devam eden Şükûfe Hanım; 1927’de yayımladığı “Hazan Rüzgarları”ndaki şiirlerinde aruz veznini bırakıp hece ölçüsünü kullandı. Kadın, yurt sorunları ve aşk konularını işledi. Şiirlerinin yanı sıra öyküler ve romanlar kaleme aldı. 1928 yılında “Tevekkülün Cezası” adlı öykü kitabı ve ilk romanı “Renksiz Istırap” yayımlandı. Bunları, “Çöl Güneşi”(1933)   adlı romanı izledi. 1935 yılında “Finlandiya” gezi notları yayımlandı. Faruk Nafiz Çamlıbel ile olan aşkını anlattığı düşünülen “Yalnız Dönüyorum” adlı romanı, 1938'de yayımlandı. 1946’da yayımlanan “Domaniç Dağlarının Yolcusu” adlı gezi notları Şakir Sırmalı tarafından “Sır” adıyla filme çekildi. Son olarak “Çölde Sabah Oluyor” adlı romanını yayımlandı. 1960’ta sayısı yediye ulaşan şiir kitaplarında cumhuriyetin “aydın” kadınlarından biri olarak Anadolu’nun geri kalmışlık sorunu üzerine şiirler yazdı.<br\/><br\/>Yıllar boyunca onu besleyen en önemli kaynak, evinde düzenlediği ve devrin önemli edebiyatçılarını bir araya getiren toplantılar oldu. Bu arda devrin şairlerinin aşkları ile tanındı. Ona aşık edebiyatçılar arasında Nazım Hikmet, Ahmet Kutsi Tecer ve Faruk Nafiz Çamlıbel’in adları sayılmaktadır. Ayrıca Servet-i Fünun'un ünlü öğretici metin yazarı Cenap Şahabettin'in kardeşi şair Osman Fahri Şukufe Nihal'e aşık olan sanatçılar arasındaydı. Aşkına karşılık bulamadığı için intihar eden Osman Fahri aşağıdaki dizeleri Şükûfe Nihal için yazmıştır; <br\/><br\/>\"Sen benim hem-dem-i hayalatım,<br\/>Ben senin yar-ı tesellikárın<br\/>Olacakken; fakat, nedense, Nihal<br\/>Sen benim gözlerimde dert aradın..\"<br\/><br\/>Devrinin neredeyse tüm önde gelen gazete ve dergilerinde şiirlerini ve özellikle kadın sorunları üzerine makaleler yayımladı. Hayatının son yıllarına kadar Türk Kadını dergisinin yazarları arasında yer aldı.<br\/><br\/>1950’lerin sonlarında eşinden boşandı. 1962’de İstanbul’da geçirdiği bir kaza sonucu sol ayağı sakat kaldı. 1965’te bir huzurevine yerleşti. Kızının ölümü, dostlarının uzaklaşması sonucunda konuşmamaya başladı ve suskunluğunu hayatının sonuna kadar sürdürdü. 24 Eylül 1973'te İstanbul'da yaşamını yitirdi. 26 Eylül 1973 günü Rumelihisarı Aşiyan Mezarlığı'na gömüldü. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirleri\r<br\/>Yıldızlar ve Gölgeler (1919)  \r<br\/>Hazan Rüzgarları (1927)  \r<br\/>Gayya (1930)  \r<br\/>Yakut Kayalar (1931)  \r<br\/>Su (1933)  \r<br\/>Sıla Yolları (1935)  \r<br\/>Sabah Kuşları (1943)  \r<br\/>Yerden Göğe (1960)  \r<br\/>Şükufe Nihal \/ Şiirler (1975)  \r<br\/>\r<br\/>Roman\r<br\/>Renksiz Istırap (1928)  \r<br\/>Yakut Kayalar (1931)  \r<br\/>Çöl Güneşi (1933)  \r<br\/>Yalnız Dönüyorum (1938)  \r<br\/>Çölde Sabah Oluyor (1951)  \r<br\/>Vatanım İçin\r<br\/>\r<br\/>Öykü\r<br\/>Tevekkülün Cezası (1928)  \r<br\/>\r<br\/>Gezi Notları\r<br\/>Finlandiya (1935)  \r<br\/>Domaniç Dağlarının Yolcusu (1946) \n \n"
}