{
    "Adi": "S&#252;leyman Hasan Mutlu",
    "dogumTarihi": "1986-\n",
    "sairHayati": "\n\n\nAsıl adı Süleyman Mutlu olan şair, 31 Ağustos 1986'da, Konya'da dünyaya geldi.İlk öğrenimini Feritpaşa İlköğretim Okulu'nda yaptı.2000 yılında ilköğrenimini tamamlayan şair, 2003'te de Karatay Lisesi'ni bitirdi. 1yıllık bir gecikme ile 2004 yılında, Süleyman Demirel Üniversitesi, Türk Dili ve Edebiyatı Bölümünü kazandı. 2009 yılında bölümden mezun oldu. Özel bir kurumda öğretmenlik yapmaktadır.<br\/><br\/>       İlk şiir denemeleri Nisan 2005'e tekabül eden şair, 3 yıldır şiirle ilgilenmektedir.Öncesinde ise, deneme ve günlük türlerinde kendini deneyen şair, şiire başlamasıyla birlikte, kendini aramaya ve bulmaya başlayacaktır.. Yine aynı yıl, 2005'in  En  Güzel  Şiirleri  Antolojisi'ne  girmeyi başarır. Şiirde ilk meyvelerin oluşmasıyla birlikte, şiirine ve kendine olan güveni yavaş yavaş gelmeye başlayan şair, artık mükemmel şiirin peşinden koşacaktır... <br\/><br\/>        2006'da sıkıntılı bir dönem geçiren genç şair için 2007 yılı, pırıltılarla başlayacaktır...Türkçe Topluluğu'nun SDÜ'de düzenlediği şiir yarışmasında (DEV SANCILAR şiiriyle)     1.lik elde eden Şairin en büyük destekçileri, ailesi, hocaları ve yakın arkadaşları olmuştur. Yine bu yıl(2008) , SDÜ'de düzenlenen şiir yarışmasında birincilik kürsüsüne ikinci defa çıkmıştır (BENDEDİR şiiriyle) . <br \/>\n<br \/>\n\n \n"
}