{
    "Adi": "S&#252;leyman Pekin",
    "dogumTarihi": "1970 -\n",
    "sairHayati": "\n\n \n\n7 Ağustos 1970'de Bahçecik'te doğdu. İlk ve ortaokulu Bahçecik'te, liseyi İzmit Lisesi'nde okudu. Lise yıllarında yazdığı şarkı sözleri, üniversite yıllarında şiire dönüşmeye başladı. İstanbul Üniversitesi Edebiyat Fakültesi Tarih Bölümü'nden 1991 yılında mezun oldu. Akabinde Konya Tuzlukçu Lisesi'nde Tarih Öğretmeni olarak göreve başladı. 1992-93 yıllarında İstanbul Tuzla, Diyarbakır Devegeçidi ve Silvan'da yedek subay olarak askerlik yaptı (Gönüllü Komando olarak yazıldı, Mekanize Piyade olarak uygun görüldü) . Askerlik sonrası 1 yıl daha Konya Tuzlukçu Lisesi'nde çalışıp 1994 yılında İzmit İmam-Hatip Lisesi'ne tayin oldu. Bu sırada önce Zaman Gazetesi Bahçecik İrtibat Bürosu'nu ardından Bahçecik Kültür ve Dayanışma Derneği'ni kurdu. Kocaeli Nizam-ı Âlem Ocakları'nda İl Başkanlığı ve Eğitim-Bir'de yöneticilik yaptı. Gönüllü Kültür Teşekkülleri paydaşı olarak Ahenk Dergisi'nin çıkarılmasında aktif rol oynadı.<br\/><br\/>1998 Ağustos'unda ilahiyatçı Gülşah Toka'yla hayatını birleştirdi. 2 ay sonra Başörtüsüyle ilgili ocak ve sendikal çalışmaları nedeniyle Gümüşhane'ye sürüldü. 1 yıl burada Gümüşhane Kürtün Lisesi'nde Tarih öğretmeni olarak görev yaptı. 17 Ağustos 1999 depremiyle birlikte İzmit'e tayinini alan birkaç kişiden biri oldu. 1 ay Gazi Lisesi'nde depo olarak durduktan sonra İzmit İnkılâp Lisesi'nde Tarih Öğretmeni olarak göreve başladı. Bu sırada Nizam-ı Âlem Ocakları ve Alperen Ocakları'nda Bölge (Kocaeli, Sakarya, Yalova, Düzce)  Başkanlığı, Türk Eğitim-Sen İzmit Şubesi'nde Basın Sekreterliği yaptı. 2001 yılında çıkan sendika kanunuyla Türk Eğitim-Sen Kocaeli Şubesi Kurucular Kurulu'nda yer aldı.<br\/><br\/>Aynı yıl Ahenk Ajans Yayınları tarafından 'Sahili Olmayan Deniz' adlı ilk şiir kitabını çıkardı. Aktif okul ve sendikal çalışmaları nedeniyle ikinci kez sürgün oldu ve Bahçecik İ.Hakkı Tonguç İlköğretim Okulu'nda 2 yıl Sosyal Bilgiler Öğretmeni olarak çile doldurdu. Bu yıllarda; SOGEV Kocaeli Şubesi'ne kuruluş izni alamadı, Selçuklu Düşünce Gurubu'nu kurdu, Toplumsal Düşünce Derneği Kocaeli Şubesi'nde Başkanlık ve yöneticilik yaptı. Bazı ticari ortaklıklara girdi. Ulusal Stratejiler ve Düşünce Analizleri Merkezi (US-DAM)  adlı bir oluşum ve site kurdu.<br\/><br\/>2003 yılında İzmit Lisesi'ne Tarih Öğretmeni olarak tayin oldu. 2004 yılında II. Olağan Kongre'de Türk Eğitim-Sen Kocaeli Şube Başkanlığı'na seçildi. 2006 yılında Profesyonel Şube Başkanlığı'na geçti. Ardından kadrosunu Kocaeli Anadolu Teknik Lisesi'ne aldırdı. 2007 yılında Altın Kalem Yayınları'ndan 'Mevzuat Ötesi Düşler ' adlı ikinci şiir kitabını yayınladı. Kocaeli Şairler ve Yazarlar Birliği ile TÜRKAV Kocaeli Şubesi'nin kurucuları arasında yer aldı. 2007 Mayıs'ında T.Kamu-Sen Kocaeli İl Temsilciliği'ne, ardından 2007 Aralık ayında II. kez Türk Eğitim-Sen Kocaeli Şube Başkanlığı'na seçildi. 2008 Şubat ayındaki Genel Kurul'da Türk Eğitim-Sen Genel Merkezi'ne aday oldu ve bu amaçla kurulan Düşünce-İlke-Proje (D.İ.P)  Hareketi'nin organizasyonunda yer aldı. 2008 Mayıs'ında II. dönem T.Kamu Sen İl Temsilciliği'ne seçildi. Aynı yıl kurulan Başiskele Eğitim ve Kültür Derneği'nin (BEKDER)  kurucuları arasında yer aldı.<br\/><br\/>2009 Haziran'ında III. dönem, 2010 Haziran'ında da IV. kez T.Kamu Sen Kocaeli İl Temsilciliği görevine getirildi. Aynı yıl Berikan Yayınları'ndan dış politik analiz çalışması olan 'Afrasya - Alternatif  Eksenler' adlı kitabı yayınlandı. 2010 Kasım'ındaki 4.Olağan Genel Kurul'da Türk Eğitim Sen Kocaeli 1 Nolu Şube Başkanlığı'na üçüncü defa 3 yıllığına seçildi. 2011 Haziran'ında V. kez T.Kamu Sen Kocaeli İl Temsilciliği görevine seçildi.<br\/><br\/>Yerel ve ulusal bazda birçok dergi, bülten ve gazetede şiir ve yazıları yayınlandı. Yerel tarihle ilgili makaleler yayınladı, panel, seminer ve TV programlarında yer aldı. 'Bahçecik Tarihi' adlı yerel tarih araştırması baskı aşamasında olup 'Harşit Havzası'nda Çepniler' başlıklı tez çalışması ile  'Tahammül Takvimi' adındaki 3. şiir kitabı yayına hazırlanmaktadır.     <br\/><br\/>Lisanslı olarak futbol ve Jeet Kune Do sporlarını yaptı. Bahçecikspor ile Başaranspor'da yöneticilik görevlerinde bulundu. Türkiye Günlüğü ile Türkmence dergilerinin İzmit Temsilciliğini yaptı. Kocaeli Aydınlar Ocağı, İzmit Türk Ocağı, Kocaeli Ülkü ve Alperen Ocakları'na elden geldiğince katkı vermeye çalıştı. ADD, Beyazay ve ÖĞ-DER'in de üyesidir. Son olarak Çanakkale Şehitleri ve İstiklâl Gazileri Varisleri Anma ve Yaşatma Derneği Başiskele Şubesi'nin kurucu başkanlığını üstlenmiştir.<br\/><br\/>Müzik, seyahat, fotoğraf ve şiir yorumlama hobileri arasında yer alır. Aybala Tuhfe, Alperen Yahya ve Alpaslan Zafer adlı 3 çocuk babasıdır. İzmit'te ikamet etmekte olup halen değişik site ve mevkutelerde yazmaya devam etmektedir. Ve en sonunda Tezli Yüksek Lisansını Sakarya Üniversitesi SBE Yeniçağ Tarihi Bölümü'nde tamamlayabilmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nSahili Olmayan Deniz - Şiir\r<br\/>Mevzuat Ötesi Düşler - Mensur Şiir\r<br\/>Afrasya \/ Alternatif Eksenler - Dış Politika\r<br\/>Bahçecik Tarihi - Yerel Tarih\r<br\/>Harşit Havzasında Çepniler - Master Tezi \n \n"
}