{
    "Adi": "S&#252;leyman Şen",
    "dogumTarihi": "1958-\n",
    "sairHayati": "\n\n \n\n\tEskişehir İli’nin Günyüzü İlçesine bağlı Gümüşkonak Beldesi’nde 1958 yılında dünyaya gelen Süleyman ŞEN Küçük yaşta babasını kaybetti. Eskişehir İli, Mahmudiye İlçesi’nde bulunan Yetiştirme Yurdu’na yerleşmek zorunda kaldı.<br\/>\tİlkokulu Yetiştirme Yurdu bünyesinde tamamladı. İlkokul sonrası girdiği Yunus Emre İlköğretmen Okulu ile Devlet Demiryolları Çıraklık Okulu’nun snavlarını kazandı. Eskişehir Devlet Demiryolları Çıraklık Okulu’na kaydını yaptırdı. O zamanın şartlarında geçerli bir meslek edindiren bu müstesna okulu bitiren Süleyman ŞEN işçi olarak Devlet Demiryolları bünyesine katıldı. TÜLOMSAŞ  (Türkiye Lokomotif Motor Sanayi A.Ş.)  ta hizmetini başarıyla tamamlayıp kendi isteğiyle emekliye ayrıldı.<br\/>\tSüleyman ŞEN de pek çok şair gibi öğrencilik yıllarında tanıştı şiirle. Sürdürdüğü yaşamın duygu yoğunluğunun çok fazla olması, çocuk yaşta gurbete çıkması, onun her alanda duygusal bir insan olarak yetişmesine neden oldu. Bastırmak zorunda kaldığı duygular sırası geldikçe kıtalar halinde şiirler olarak döküldü kağıtlara.<br\/>\tGurbet, acı, özlem, hasret gibi duygular şiirleşti zaman içinde. Yazdıkça rahatladı, rahatladıkça yazdı. Eskişehir Şairler Derneği’ne üye oldu. Hem şiirlerini paylaştı, hem de derneğin düzenlemiş olduğu etkinliklere katıldı.<br\/>Derneğin ilk üyelerinden olan Süleyman ŞEN’in şiirlerinin bir kısmı çeşitli gazete, mesleki ve edebiyet dergilerinde, antolojilerde yayınlandı.<br\/> Eskişehir   Osmangazi Üniversitesi Fen Edebiyat Fakültesi Türk Dili ve Edebiyatı Bölümü lisans öğrencisi Gülin KENDİRLİ tarafından  hakkında bitirme tezi hazırlandı.<br\/>ADRES: Çamlıca Mah.Mede Sokak No:98  -   ESKİŞEHİR<br\/>\tTel       :  0 537455 14 02   e-mail: <br \/>\n<br \/>\n\n \n"
}