{
    "Adi": "Sultan III. Murad",
    "dogumTarihi": "4 Temmuz 1546 - 16 Ocak 1595\n",
    "sairHayati": "\n\n\n12. Osmanlı padişahı ve 91. İslam halifesi.<br\/><br\/>II. Selim'in Nurbanu Sultan'dan olan en büyük oğlu ve varisidir. İyi bir eğitim alan şehzade Arapça ve Farsça öğrendi. 1558 yılında babası II. Selim'in Manisa Sancakbeyliğinden Karaman Valiliğine atanması sonucu dedesi Kanuni Sultan Süleyman tarafından Alaşehir Sancakbeyliğine gönderildi. Babası II. Selim padişah olduktan sonra ise Manisa Sancakbeyliğine gönderildi. Babası II. Selim'in vefatından sonra 22 Aralık 1574'te İstanbul'a gelerek Osmanlı tahtına oturdu.<br\/><br\/>22 Aralık 1574 (Ramazan ayı)   Çarşamba sabahı, Osmanlı mülkünü devralır almaz fetva ile ilk iş olarak 5 kardeşini boğdurmuştur. Osmanlı Devleti, Lehistan yönetimine hakim olmakla Avusturya'ya komşu olan iki müttefik elde etmiş olacaktı. Fransızlarla Kanuni döneminde iyi ilişkiler kurulmuştu. Fakat Fransız tahtının boşalması ile Lehistan'da iktidar boşluğu oluştu. III. Murad'ın isteği ile Erdel Beyi Bathary, Lehistan kralı oldu. Lehistan ile yapılan anlaşmalar sonucu kuzey sınırı güvenli hale getirildi.<br\/><br\/>III. Murad tahta geçtiğinde Kuzey Afrika kıyılarından sadece Fas Osmanlı topraklarına katılmamıştı. 1578 yılında Ramazan Paşa komutasındaki Osmanlı kuvvetleri Fas'ı ele geçirerek bölgedeki Portekiz gücünü kırdılar.<br\/><br\/>1584 yılında bir Yeniçeri isyanında öldürülen Trablusgarp Valisi Ramazan Paşa'nın ailesini İstanbul'a getiren gemiye Kefalonya açıklarında Venedik gemileriyle saldırı düzenlenmesi sonucunda Venedik ile uzun süredir devam eden barış sona erdi. Venedik senatosuna bir ültimatom gönderen III. Murad, Ramazan Paşa'nın ailesini ve mallarını Preveze'ye getirtmeyi başardı. Venedik'in de barışı korumak istemesi üzerine iki devlet arasındaki mesele çözüldü.<br\/><br\/>III. Murad zamanında Ceneviz, Venedik ve Fransızlara verilen kapitülasyonlar ile ticaret gemileri Osmanlı limanlarında ticaret yapma hakkına sahiptiler. 1583'de İngiltere Kraliçesi I. Elizabeth bir elçi göndererek aynı imtiyazlardan faydalanmak istediğini belirtti. Venedik ve Ceneviz haricindeki kapitülasyonu olmayan devletlerin tüccarı, Fransız bayrağıyla Osmanlı limanlarına geliyordu. 1572'daki Bartalameos Katliamı yüzünden Katoliklerden yüz çevirmeye başlayan Osmanlı hükümeti, Papa'nın koyduğu stratejik harp malzemesi ambargosunu kırabilmek için Protestan olan İngiltere'ye yakınlaştı. Böylece Akdeniz'de İngiliz-Fransız rekabeti başlamış oldu. Bu rekabetten Osmanlı Devleti de birçok siyasi menfaat kazanmış oldu.<br\/><br\/>Şah I. Tahmasb'ın oğlu Şah II. İsmail, Osmanlı Devleti ve Safevi Devleti arasındaki barış antlaşmalarına riâyet etmemiş ve Osmanlıya bağlı bazı Emirleri kendi tarafına çekmeyi başarmıştı. Osmanlı hükümeti Van Beylerbeyine talimat vererek orada huzurun sağlanmasını istemişti. Safeviler'in Luristan valisinin Osmanlı devletine sığınması zaten gergin olan ilişkileri daha da kötüleştirdi. Bu arada Şah II. İsmail ölmüş, Safevi Hanedanlığı'nda taht kavgaları başlamıştı. Bu durumdan yararlanmak isteyen Van Beylerbeyi, Safeviler'e saldırdı. İlk Safevi savaşı on iki yıl (1577 - 1589)   sürdü. <br\/>Özdemiroğlu Osman Paşa komutasındaki Osmanllı birlikleri Safevi kuvvetlerini Çıldır'da yendi. Bu savaştan sonra tüm Gürcistan fethedildi. 1578'de Tiflis, Osmanlı vilayeti durumuna getirildi. Aynı yıl Şirvan da Meşaleler Muharebesi ile Osmanlı topraklarına katıldı. Bu gelişmeler üzerine Safeviler barış istemek zorunda kaldı. 21 Mart 1590 tarihinde Ferhat Paşa Antlaşması (İstanbul Antlaşması)   imzalandı. Bu antlaşmaya göre Kars, Tebriz, Tiflis, Gence ve Şehrizur Osmanlı Devletinde kalacaktı. Bu antlaşma ile Osmanlı devleti doğuda en geniş sınırlarına ulaşmış oluyordu.<br\/><br\/>1590'da Avusturya ile yapılan 8 yıllık barış antlaşması 1593 yılında, Telli Hasan Paşa'nın başıbozukların oluşturduğu Uskukların üzerine yürümesini savaş sebebi sayan Avusturya ile bozuldu. Avusturya İmparatoru II. Rudolf ödemekte olduğu vergiyi vermediği gibi Eflak, Erdel ve Boğdan beylerini de isyana teşvik etti. Telli Hasan Paşa Hırvatistan sınırındaki Siska kalesini kuşatma altında tutuyordu. Hasan Paşa ve binlerce askerle birlikte Hersek Sancakbeyi de şehit düştü. Bunun üzerine Sinan Paşa'nın ısrarıyla 1593 yılında Avusturya'ya savaş ilan edildi. Savaş devam ederken 16 Ocak 1595'de III. Murad İstanbul'da felç geçirerek vefat etti. Cenazesi Ayasofya Camii avlusuna defnedildi. <br \/>\n<br \/>\n\n \n"
}