{
    "Adi": "Sultan Veled",
    "dogumTarihi": "1226 - 1312\n",
    "sairHayati": "\n\n\nMevlânâ'nın büyük oğlu olan Sultan Veled, 1226 yılında Lârende'de (=Karaman)  doğmuştur. Çocukluğunun ilk yıllarını dedesi Bahâeddîn Veled ile birlikte geçiren Sultan Veled, ilk eğitimini babasından almıştır. Konya'da ve Şam'da çeşitli âlimlerden, özellikle babasından medrese ilimlerini öğrendiği gibi, Seyyid Burhâneddin Tirmizî, Şems-i Tebrizî, Hüsâmeddin Çelebi'ye kadar birçok büyük sûfîyle ve zamanın âlimleri ve şairleriyle sürekli münasebetlerde bulunarak ilim ve sülûk yönünden yükselmiştir. Onun yetişmesinde, inanış ve duyuş tarzı ile düşüncelerenin şekillenmesinde babasının büyük bir etkisi vardır.<br\/><br\/>Sultan Veled, eserlerini Farsça yazmakla birlikte epeyce Türkçe şiirleri de bulunmaktadır. Bu açıdan O, Ahmed Fakîh ile birlikte, Anadolu Türk edebiyatında bir öncü durumundadır.<br\/><br\/>Sultan Veled'in sistemli bir tarikat haline getirdiği Mevlevîlik, Anadolu Türklüğünün yetiştirilmesinde ve terbiye edilmesinde önemli rol oynamış, Mevlevî dergâhları bir okul gibi halkın aydınlatılmasında büyük hizmetler görmüştür. Tarikatın ilk şeyhi de Hüsâmeddin Çelebi olmuş, 1284 yılında vefat etmesi ile yerine Sultan Veled geçmiştir.<br\/>Mevlevilik zamanla yayılmış, Bursa ve Edirne başta olmak üzere, Osmanlı devleti içinde itibar görerek gelişmiş, hatta padişahların da ilgisini, yardımını ve desteğini görmüştür.<br\/><br\/>1312 tarihinde vefat eden Sultan Veled, az da olsa, gerçek manada Türkçe gazel yazan ilk şairdir. İlk olması bakımından bazı aksaklıklar bulunsa da bu şiirler edebî yönden önemlidir. O gazellerinde daha ziyade babasının etkisi altında, topluma hitap eder. <br \/>\n<br \/>\n\n \n"
}