{
    "Adi": "S&#252;reyya Berfe",
    "dogumTarihi": "1943 -\n",
    "sairHayati": "\n\n \n\nHikmet Süreyya Kanıpak adıyla 1943'te İstanbul'da doğan Süreyya Berfe, 1960'ta Çanakkale Lisesi'nden mezun oldu. Bundan sonra, 2 yıl İstanbul Üniversitesi Hukuk Fakültesi'nde, 4 yıl ise İstanbul Üniversitesi Edebiyat Fakültesi Felsefe Bölümü'nde okudu. Yedek subay öğretmen olarak yaptığı askerliğinin ardından, Arkın Yayınevi'nde çalışmaya başladı.<br\/><br\/>1972'de Ali Özgentürk ile birlikte Asyalı dergisini çıkardı. (2 sayı)   1976'da Can Yayınevinin çocuk kitapları bölümünde görev aldı. Sonraları reklam şirketlerinde metin yazarı olarak çalıştı.<br\/><br\/>İlk şiiri 1961'de Zeren dergisinde yayımlandı. 1965'e kadar Süreyya Kanıpak imzasıyla Düzlem, Zeren, Yelken, Türk Dili, Soyut gibi dergilerde şiirlerini, daha sonraları Papirüs, Yeni Dergi, Yazı, Forum, Oluşum, Soyut, Ant, Yeni Edebiyat, Yeni a, Birikim, Milliyet Sanat, Defter, kitap-lık, Gösteri dergileriyle Yeni Gazete ve Ulus gazetelerde şiir ve yazılarını yayımlattı. 1966'da Kasaba adlı şiiriyle Türkiye Milli Talebe Federasyonu Kültür Yarışması birincilik ödülünü alması sayesinde tanındı.<br\/><br\/>İlk şiirlerinde İkinci Yeni akımının etkisinde kalarak, soyutlamalara başvurdu. 1966'dan sonra ise, halk şiirinin yolundan giden yeni bir şiir dili kurma arayışına yöneldi. İlk şiir kitabı olan Gün Ola, bu arayışın ürünüdür. Berfe, bu kitapta Anadolu'nun bir köyünde kısa bir süre tanıklık ettiği bir dili ve dille iç içe gelişmiş olay, durum ve koşulları anlatmayı amaçladı.<br\/><br\/>Şairin bu ses getiren kitabında, Türkmen ve Avşar ağıtlarının, halk ozanlarının, türkülerin ve Nâzım Hikmet'in etkileri görülür. Daha sonraki şiirlerinde de halk şiirinin olanaklarından yararlanmayı sürdürdü. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKitapları\r<br\/>Gün Ola… (1969, FKF) \r<br\/>Savrulan (1971, Yücel Yayınları) \r<br\/>Hayat ile Şiir (1980, Hür Yayın) \r<br\/>Ufkun Dışında (1985, de Yayınevi) \r<br\/>Şiir Çalışmaları (1992, Can Yayınları) \r<br\/>Ruhumun (1998, Yapı Kredi Yayınları) \r<br\/>Kalfa (1999)  Yapı Kredi Yayınları 1. Baskı: Mayıs 1999\r<br\/>Seçme Şiirler (2001, Adam Yayınları) \r<br\/>Nâbiga (2001, Adam Yayınları) \r<br\/>Seni Seviyorum (2002, Adam Yayınları) \r<br\/>Foklar Söyledi Ben Yazdım (2005)  Yapı Kredi Yayınları\r<br\/>Çıkrık (2008,Yapı Kredi Yayınları) \r<br\/>Kalfa - Toplu Şiirler (1965-2005)  Yapı Kredi Yayınları 2. Baskı: Şubat 2009\r<br\/>Çocuk kitapları[değiştir  kaynağı değiştir]\r<br\/>İlkokullar İçin Matematik (1976, Milliyet Yayınları) \r<br\/>Çocukça (2006, Tudem Yayınları) \r<br\/>Eksik Alfabe (2006, Tudem Yayınları) \r<br\/>\r<br\/>Ödülleri\r<br\/>TMTF Kültür Yarışması Şiir Dalı Birincilik Ödülü (1966) \r<br\/>Cemal Süreya Şiir Ödülü (1991) \r<br\/>Behçet Necatigil Şiir Ödülü (2002) \r<br\/>Orhon Murat Arıburnu Şiir Ödülü (2002) \r<br\/>Melih Cevdet Anday Şiir Ödülü (2011) \n \n"
}