{
    "Adi": "Suzan &#199;elik",
    "dogumTarihi": "1969 Malatya\n",
    "sairHayati": "\n\n\nSUZAN ÇELİK Gazeteci-Yazar (24. Dönem BBP İstanbul 3. Bölge 5. Sıra MİLLETVEKİLİ ADAYI)<br\/>1969 Malatya Doğumlu, TRT ve çeşitli televizyon kanallarında tüketici ve haber programları hazırladı.<br\/>Selam ve Yenişafak Gazetelerinde köşe yazıları yayınlandı.<br\/>İstanbul Büyükşehir Belediyesi’nde Devlet Memuru olarak ZABITA TÜKETİCİ BÜROSU’nu kurdu, sokak çocukları için PROJE KOORDİNATÖRÜ olarak görev yaptı.<br\/>Zabıta Dergisi’nde ZABITA TÜKETİCİ HATTI isimli köşe yazıları yayınlandı.<br\/>TÜKETİCİLER BİRLİĞİ’NDE Yönetim Kurulu Üyeliğinde bulundu..<br\/>İstanbul Büyükşehir Belediyesi’nde resmi belgeler ve mahkeme kararlarına rağmen faaliyetlerine son verilen Zabıta Tüketici Bürosu’nun yeniden açılması ve “Sokakların Çatısı Olsun” adlı projesinin sürmesi için MÜCADELE EDİYOR!<br\/>Bu mücadeleleri kapsamında ayrıca Fatih Sultan Mehmed Han’ın talimatı ile kurulan ve Belediye’nin uhdesinde bulunan SIBYAN MEKTEBİ BİNALARININ (Örneğin Piyerloti’deki İdris-i Bitlisi Sıbyan Mektebi ve eksenindeki binaların) yasal gerekçeler gereği ÇOCUK EVLERİNE DÖNÜŞTÜRÜLMESİ İÇİN ve “MUHTESİBLİK”den çalıntı “batı sistemi” Ombudsmanlık yerine Osmanlı İhtisab Sistemi’nin yeniden kurulması için MÜCADELE EDİYOR!<br\/>Danıştay’ca da onanmış fakat uygulanmamış(!) Mahkeme kararları  ve tüm DAVALARI<br\/>Yazar Hasibe Nisa ve şair Şifa ismiyle DEVAM EDİYOR! SUZAN ÇELİK’in tüketici hakları ve sokak çocukları, şizofreni hastası evsizler, YARDIMA MUHTAÇLAR İÇİN projeleri mevcut. Bilgi-belge www.muhtesibhaber.com adresinde.  <br \/>\n<br \/>\n\n \n"
}