{
    "Adi": "Tahir &#220;n",
    "dogumTarihi": "1960, Akhisar\n",
    "sairHayati": "\n\n\nTahir Ün, 1974 yılında fotoğrafla tanıştı ve 1976 yılında ilk karma sergisine katıldı, yurtiçi ve dışında 29 kişisel sergi açtı. <br\/><br\/>Görsel kültür politikaları üzerine yazdığı makaleleri çeşitli dergilerde yayınlanmaktadır. 1990’ da yayınlanan “Düşlenmiş Manzaralar\/Değişiklik Anları” (fotoğraf), 2012’de yayınlanan “Xinjiang : Atayurdu” (fotoğraf), 2014’de ALS hastası Ali Var ile yaptığı proje sergisi kataloğu “Ali” ve 1995’de yayınlanan “Gizli Bir Fotoğrafın İçeriğinin Şiirsel Anlatımı” (şiir) adlı kitapları ile “Hiçlik ya da Kimlik (2002)”, “Xinjiang: Atayurdu (2015)” sergi katalogları bulunmaktadır.  Fotoğraf ve video sanatı disiplinlerinde çok sayıda ulusal ve uluslararası ödülün sahibidir.<br\/>Çalışmaları Polaroid Koleksiyonu, Ransom Fotoğraf Merkezi Koleksiyonu, Majdenek Devlet Müzesi Koleksiyonu, İstanbul Modern Sanatlar Müzesi Koleksiyonu, Tenerife Fotoğraf Merkezi Koleksiyonu, Rhizome Artbase Koleksiyonu ve bazı özel koleksiyonlarda yer almaktadır.<br\/>Belgesel ve deneysel  fotoğrafın yanısıra, etkileşimli medya, video sanatı ve deneysel kısa film alanında da ürün vermektedir. Yaşar Üniversitesi İletişim Fakültesi, Radyo, Televizyon ve Sinema, Bölümü’nde “Fotoğraf Uygulamaları” ve “Fotoğraf Projeleri” eğitimi verdi. Halen, Yaşar Üniversitesi Sürekli Eğitim Merkezi’nde fotoğraf eğitimi vermektedir.<br\/><br\/>Websitesi: http:\/\/www.tahirun.net<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGizli Bir Fotoğrafın İçeriğinin Şiirsel Anlatımı (şiirler), Ankara, 1995  \n \n"
}