{
    "Adi": "Tahsin Şimşek",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\n* 1948'de Karacasu'ya bağlı Işıklar köyünde doğdu. İlkokulu köyünde bitirdi.<br\/>* Ortaöğretimini Ortaklar İlköğretmen Okulu’nda; yüksek öğrenimini Necati Eğitin Enstitüsü <br\/>ve Anadolu Üniversitesi’nde tamamladı.<br\/>* Hakkari-Beytüşşebap, Aydın-Karacasu, Afyon-Güneyköy ve Aydın-Nazilli’de Türkçe ve Türk Dili ve Edebiyatı öğretmeni olarak çalıştı. Ayrıca bol bol cezalandırıldı, sürgünü yaşadı..1989'dan beri Nazilli oturuyor,1993’te emekli oldu, şimdi hem dershane öğretmenliği yapıyor, hem değişik dergi ve gazetelere yazıyor.<br\/>* Dil Derneği, Edebiyatçılar Derneği, Atatürkçü Düşünce Derneği, Eğitimciler Derneği (Eğit- Der) , Aydın Yazarlar ve Şairler Derneği ve Ortaklar Öğretmen Okullular Derneği. Ayrıca Karacasu Töb-Der ve Nazilli ADD'nin kurucu üyesi. Örgütlü toplumun bireyi olmayı yaşamının en önemli zenginliği olarak görüyor. Türkçe’yi, Atatürkçü düşünceyi, sanatı, eğitimi, ve doğayı yozlaştırmadan korumayı bilinçli her türlü çabanın önünde görüyor. <br\/>Şiir Kitapları: Külaltı Söz (Etki Yay. İzmir,1995) , <br\/>Yarını Tanelemek (Toplum Yay. Ankara,2003) , <br\/>Geçmişi Kınalı (Ürün Yay. Ankara,2005)  <br\/><br\/>'Sevgilim Şiir' adlı dosyayla “Seçici Kurul üyelerinin tamamının oyuyla (Ruşen Hakkı, Prof. Dr. Cengiz Ertem, Ahmet Özer, Mehmet Yaşar Bilen, Burhan Günel)  “Ş. Avni Ölez 2006 Şiir Emeği Ödülü'nü aldı.<br\/>Yazdığı dergiler ve gazeteler: <br\/>Türk Dili Dergisi, Çağdaş Türk Dili, Cumhuriyet, abece, ardıçkuşu, Şiir Ülkesi, Aykırısanat, Beşparmak, Tan Edebiyat, Öğretmen Dünyası, Bilim ve Ütopya, Yeniden İmece, İnsan, Akdeniz Sanat, Broy, Eski, Afrodisias, Aydın… Aydın, Turnalar(KKTC) , Olay (Londra)  Knivnik Revyu (Ukrayna) , Atatürk Yolu, Atatürkçü Düşünce (Nazilli) , Ege Kuvayi Milliye, Müdafaa-i Hukuk, Adabelen, Kuyudaki Koro, Denizsuyukasesi; Kertenkele, Sunak<br\/>Yazıları ve şiirleri, otuzu aşkın sanal dergide ve internet sitesinde de yayımlandı. (Antoloji, Afyonkocetepe, Kurşuni, Lacivet Sanat, Anafilya, Havuz…)  <br\/>Şiirlerinin ve yazılarının bir kısmı İngilizce, Rusça ve Ukraynacaya çevrildi.<br\/>Tel: 0256.312 01 06 \/ 0505 387 57 41 E-posta: tahsin.simsek@mynet.com<br\/>Yazışma Adresi: Aydoğdu Mah.346. Sokak. No: 16 Öğretmenevleri 3. Blok<br\/>09800 Nazilli – Aydın <br \/>\n<br \/>\n\n \n"
}