{
    "Adi": "Tahsin Melan",
    "dogumTarihi": "&#199;ankırı 12.08.1954\n",
    "sairHayati": "\n\n\nÇankırı doğumlu (1954). İlk ve ortaokulu tamamladıktan sonra liseye Ankara’da devam etti. O yıllarda bir heves olarak başlayan tiyatro sevdası, üniversite yıllarında ve daha sonraları da özel tiyatrolarda oyuncu, yazar ve yönetmen olarak devam etti. Ankara Üniversitesi DTCF Türk Dili ve Edebiyatı Bölümü'nde Türkoloji eğitimi aldı. Bu dönem içerisinde (1982-1985) hocalarıyla (Prof. Dr. Hasan EREN, Prof. Dr. Hamza Zülfikar, Prof. Dr. Nevzat Gözaydın)    Doç. Dr. Kayahan ERİMER ile birlikte MEB Türk Ansiklopedisi’nin son üç cildinde, önce “Yazı Komisyonu Üye Yardımcısı” daha sonra “Yazı Komisyonu Üyesi” olarak düzeltmenlik (tashih, redaktör) ve madde yazarlığı görevlerini üstlendi.<br\/><br\/>Üniversite eğitimini tamamladıktan sonra Ankara Üniversitesi TÖMER (Türkçe Öğretim Merkezi)’in kuruluş aşamasında ve ilk yıllarında öğretim görevlisi ve idareci olarak görev yaptı (1985-1989). TÖMER'in ilk yurt dışı şube kuruculuğu görevi ile Frankfurt'a gelerek orada da yabancılara Türkçe öğretimi alanında idareci ve öğretim görevlisi olarak çalışmalarını sürdürdü (1989-1991). Aynı dönemde “Frankfurt Johann Wolfgang von Goethe Üniversitesi Türkoloji Bölümü”nde öğretim görevlisi olarak dersler verdi. Bu çalışmalar sonucunda Ankara Üniversitesi’nin ilk olarak verdiği “Yabancılara Türkçe Öğretimi Bilim Ödülü”ne layık görüldü (Ocak 1990). Gerek Ankara TÖMER’de gerekse Frankfurt TÖMER’de ve “Halk Yüksek Okulları (VHS)”nda, özel okullarda, kurum ve kuruluşlarda pek çok yabancıya Türkçe öğretti (1985-1993). Daha sonra Alman Millî Eğitim Bakanlığı’ndan aldığı bir teklif üzerine Almanya'da (Hessen) \"2. Yabancı Dil Olarak Türkçe\" dersleri uygulamasını başlattı (1994). Hâlen Frankfurt’ta Türkçe öğretmeni olarak görevini sürdürmektedir.<br\/><br\/>Yaşayan Türkçenin korunması, kirlenmemesi ve yurt dışındaki Türkçe dersleri konusundaki çalışmaları doğrultusunda pek çok bilimsel makaleye imza atmış ve onlarca yabancı sözcüğe Türkçe karşılıklar önererek dile hizmet etmiştir. <br\/><br\/>Sahnelenmiş 4 tiyatro eseri vardır. Tiyatro hocası Enis GENÇTÜRK’ün eğitimi, öğretimi ve yönlendirmeleri sayesinde özellikle çocuk tiyatrosu alanındaki çalışmaları sonucu başarılı eserler ve oyunlar sergilemiştir. İlk defa (1976) kendi tiyatro ekibiyle sahnelediği ve oynadığı “Keloğlan’ın Becerikli Eşeği” adlı oyunu daha sonraki yıllarda çeşitli tiyatro topluluklarınca yüzlerce kez sahnelenmiş, pek çok ödül kazanmıştır. Bu eseri hiçbir telif ücreti gözetmeden Türk tiyatrosuna armağan etmiştir. <br\/><br\/>“Melânî” mahlasıyla yazdığı sevda, gurbet ve tasavvuf  konularını içeren şiirlerinde geleneksel halk edebiyatı kalıpları yansımaktadır. Yine geleneksel destan anlayışı içinde yazdığı “Suna Gelin Destanı” adlı 255 dörtlükten oluşan eseri, Türk edebiyatında nadir rastlanan bu tarzda yazılmış en uzun destanlardan biridir. Bütün bunlara rağmen hâlâ “şairim” demekten imtina etmekte, bu unvanın taşınması zor, büyük bir yük olduğunu özellikle vurgulamaktadır.<br\/><br\/>Kendisi gibi Türk dili ve edebiyatı alanında eğitim gönüllüsü olan Gülnur Hanım ile evli olup Yiğit Zühtü adında bir oğlu ve Şebnem adında bir kızı vardır. <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDizelerin Sesi, Suna Gelin Destanı, Keloğlan'ın Becerikli Eşeği, Şıngır Mıngır Keloğlan \n \n"
}