{
    "Adi": "Tahsin Sara&#231;",
    "dogumTarihi": "1 Ocak 1930 - 29 Haziran 1989\n",
    "sairHayati": "\n\n \n\n1 Ocak 1930'da Muş’ta doğdu. Ankara Gazi Eğitim Enstitüsü Fransızca Bölümünü bitirdikten sonra bir süre Hakkari'de ortaokul öğretmenliği yaptı. İki kez Paris’e giderek Sorbonne’da Fransız Dili ve Edebiyatı ile Sesbilim üzerine eğitim gördü. Dönüşünde  Trabzon Lisesi'nde öğretmenlik yaptı. Gazi Eğitim Enstitüsü’nde Fransız Dili ve Edebiyatı Bölümüne öğretim görevlisi olarak tandı. TDK Çeviri Ödülü ve Fransız Hükümeti Ulusal Liyakat Nişanı aldı. Bir süre Milli Eğitim Bakanlığı Talim Terbiye Kurulu ile Tercüme Bürosu’nda üye olarak görev yaptı. Tercüme, Türk Dili ve Çeviri dergilerinin yazı kurullarında çalıştı. Sağlık nedeniyle emekliye ayrıldı. 29 Haziran 1989’da İzmit’te öldü.<br\/><br\/>Tercüme, Türk Dili ve Çeviri dergilerinin yazı kurullarında çalıştı. İlk şiiri Varlık dergisinde yayınlandı. Şiir ve yazıları; Dost, Papirüs, Sanat Rehberi, Türk Dili, Varlık gibi dergilerde yayımladı. Özenli bir dil ve titiz bir kurguyla oluşturduğu toplumsal içerikli şiirleriyle tanınmıştır. Yunus Emre, Fazıl Hüsnü Dağlarca, Orhan Asena, Sermet Çağan gibi Türk şiir ve oyun yazarlarının eserlerini Fransızca'ya çevirdi. Bazı Fransızca eserleri de Türçeleştirdi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Bir Ölümsüz Yalnızlık (1964)  \r<br\/>Güneş Kavgası (1968)  \r<br\/>Direnmeler (1973)  \r<br\/>Güvercin Kasapları (1978)  \r<br\/>Bir Sevgiyi Görüntüleme (1980)  \r<br\/>Toplu Şiirler (1989)  \r<br\/>Çıplak Kayada Çimlenmek (1989)  \r<br\/>\r<br\/>Sözlük\r<br\/>Etude sur le subjonctif en Francais (1962)  \r<br\/>Fransızca-Türkçe Argo Sözlüğü (1966)  \r<br\/>Fransızca-Türkçe Büyük Sözlük (2 cilt, 1976)  \r<br\/>\r<br\/>Ödülleri\r<br\/>1963 Milli Eğitim Bakanlığı Üstün Başarı Ödülü Günümüz Fransız Şiiri (1963)  \r<br\/>1964 Türk Dil Kurumu Çeviri Ödülü Çağdaş Fransız Şiiri'nin genişletilmiş basımıyla\r<br\/>1968 Fransız Hükümeti'nden Legion d'honneur Nişanı\r<br\/>1970 TRT Şiir Ödülü \"Direnmeler\"\r<br\/>1976 Macar Hükümeti Endre Ady Ödülü\r<br\/>1986 Asya-Afrika Yazarlar Birliği Lotus Edebiyat Ödülü \n \n"
}