{
    "Adi": "Tahsin &#214;zmen",
    "dogumTarihi": "1957-\n",
    "sairHayati": "\n\n \n\nTahsin Özmen (d. 1957, Yazıca, Kıbrıscık, Bolu)   Türk şair, finanscı<br\/><br\/>Bolu'nun Kıbrıscık ilçesinin Yazıca Köyünde dünyaya geldi. İlk öğrenimini Yazıca Köyünde, orta öğrenimini Kıbrıscık'da, Lise eğitimini Bolu ve Polatlı Liselerinde tamamladı. 1978 yılında Ankara Ticari İlimler Akademisi Bankacılık ve Sigortacılık Yüksek Okulu önlisans, 1982 yılında Ankara Üniversitesi Siyasal Bilgiler Fakültesi İktisat ve Maliye Bölümünü bitirdi. 1989-1990 yıllarında İngiltere Manchester'da Salford Üniversitesinde Finans masteri yaptı.1995 de Hacettepe Üniversitesi'nden İşletme doktorası diploması aldı. Çalışma yaşamına Kasım 1975 de Gıda Tarım ve Hayvancılık Bakanlığı Basın Yayın Daire Başkanlığı'nda başladı, 1983 Martında T.C. Başbakanlık Sermaye Piyasası Kurulu'na denetçi yardımcısı olarak geçti ve orada 25 yıllık hizmetten sonra TRT'ye Muhasebe ve Mali İşler Dairesi Başkanı olarak atandı ve TRT'den emekli oldu. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayımlanmış Kitapları\r<br\/>1- Düşünmek Yaşamın Pasını Silmektir, Karina Yayıncılık, Ank, Şubat 2018 (Şiir)\r<br\/>2- Bez Bebekler de Üşür, Çatım Baskı Yay, Ank,2006 (Şiir)  \r<br\/>3-) Dünya Borsalarında Gözlemlenen Anomaliler ve İstanbul Menkul Kıymetler Borsası Üzerine Bir Deneme, T.C. Başbakanlık\r<br\/>Sermaye Piyasası Kurulu Yayınları,Ank,1997 \n \n"
}