{
    "Adi": "Talat Sait Halman",
    "dogumTarihi": "7 Temmuz 1931 - 5 Aralık 2014\n",
    "sairHayati": "\n\n \n\nTürk şair, yazar, çevirmen, akademisyen, diplomat, siyasetçi.<br\/><br\/>Türkçeye William Faulkner'in eserlerini, Shakespeare'in sonelerini; İngilizceye ise Dağlarca, Orhan Veli gibi şairlerin şiirlerini kazandırmış bir edebiyat adamı olan Halman, 1971’de Türkiye’nin Kültür Bakanlığı'nı kuran ve ilk Kültür Bakanı olarak yöneten kişidir.<br\/><br\/>Bilkent Üniversitesi Türk Edebiyatı Bölüm Başkanlığı, İngiliz Dili ve Edebiyatı Bölüm Başkanlığı ve Bilkent Üniversitesi İnsani Bilimler ve Edebiyat Fakültesi dekanlığı yapmıştır.<br\/>İhtiyat Filosu Komutanı Tümamiral Sait Halman'ın oğludur.<br\/><br\/>7 Temmuz 1931’de Kadıköy’de dünyaya geldi. Babası, Tümamiral Sait Bey, annesi Nemlizade Tahsin Paşa’nın kızı Fatma İclal Hanım’dır. Aile, Sait Bey’in Trabzon’un Holamana Köyü’nden olması nedeniyle “Halman” soyadını almıştır.<br\/><br\/>Talât Halman, Robert Kolej'i bitirdikten sonra (1951) , yüksek lisansını 1954 yılında Columbia Üniversitesi Siyaset Bilimi Bölümü'nde tamamladı. 1954’te Barbara Teitz ile evlendi; bu evlilikten oğlu Hür (Hugh)  Talat Halman dünyaya geldi. 1998'e kadar ABD'de yaşayan Halman, 1960'a kadar Columbia Üniversitesi'nde bulundu; geçici sürelerle Türkiye'de bulundu. Askerlik görevi nedeniyle Türkiye’de bulunduğu sırada Devlet Planlama Teşkilatı'nda yayın ve temsil şubesini kurmakla görevlendirildi; ardından ilk Yüksek Planlama Kurulu'nun raportörü oldu. Bu sivil görev sayesinde Türkiye’deki siyasi çevreyi tanındı; askerlikten sonra ABD’ye döndü.<br\/><br\/>1960 yılında Türkiye’nin ilk hava subaylarından Salim Taşkıranel’in kızı Seniha Taşkıranel ile evlendi. Bu evlilikten tiyatro oyuncusu kızı Defne Halman ile bir kaza sonucu 17 yaşında hayatını kaybeden oğlu Sait Salim dünyaya geldi.<br\/><br\/>Akademik hayatına Columbia Üniversitesi’nde Türk Dili ve Edebiyatı dersleri vererek başladı. 1966 yılında Princeton Üniversitesi’ne geçti. Akademik çalışmalarının yanı sıra New York’taki WBAI Radyosunda Türk şiiriyle ilgili programlar yapmış; 1969-1971 arasında Milliyet gazetesinde köşe yazıları yayımlamıştır.<br\/><br\/>12 Mart Muhtırası’nın ardından Türkiye’ye döndü ve birinci Nihat Erim kabinesinde oluşturulan Kültür Bakanlığı’nda ilk Kültür Bakanı olarak görev alma teklifini kabul etti. Beş ay süren bakanlığı döneminde Galata Mevlevîhânesi’nin sema gösterileri için yeniden açılması kararına imza attı. Ekim ayında Türkiye’yi ziyaret eden İngiltere Kraliçesi Elizabeth kendisini, “Sir” unvanı kullanmasını sağlayan Büyük Haç Şövalyelik Nişanı ile onurlandırdı. Halman, Aralık ayında besteci Itrî’nin 259. ölüm yılı nedeniyle düzenlenen bir klasik Türk müziği konseri için Cumhurbaşkanlığı Senfoni Orkestrası Konser Salonu’nun tahsis edilmesini onayladı. Bu karar, Atatürk devrimlerine aykırı olduğu düşüncesi ile tepki topladı. 11 Aralık 1971’de birinci Erim hükümetinin sona ermesinin ardından kurulan ikinci Erim hükümetinde Kültür Bakanlığı kaldırılmış ve Halman, ABD’ye dönerek Princeton Üniversitesi’nde akademik hayatına devam etmiştir.<br\/><br\/>12 Eylül darbesinden sonra Türkiye’nin yurt dışındaki kültür faaliyetlerini organize etmesi için Dışişleri Bakanlığı Kültür Elçisi olarak görevlendirildi.<br\/><br\/>Akademik çalışmalarına 1984-1986 yılları arasında Pennsylvania Üniversitesi'nde, ardından New York Üniversitesi'nde devam etti. İslam ve İslam Kültürü ile Ortadoğu konularında dersler veren Halman, 1986-1996 arasında New York Üniversitesi Ortadoğu Dilleri ve Edebiyatı bölüm başkanlığını yürüttü.<br\/><br\/>Kültür ve Dışişleri Bakanlıkları’nın isteği üzerine UNESCO genel kurullarına katılan Halman, 1989’da düzenlenen 25. genel kurulda Yunus Emre’nin 750. doğum yılının dünyada Yunus Emre Yılı olarak kutlanması kararının verilmesinde rol oynadı. 1991-1995 arasında UNESCO Yönetim Kurulu üyeliği yaptı; 1993’te Planlama Komisyonu’na başkanlık etti.<br\/><br\/>1998’de Türkiye’ye dönerek Bilkent Üniversitesi’nde Türk Dili ve Edebiyatı bölümünü kurdu. 2005 yılında üniversitenin İnsani Bilimler ve Edebiyat Fakültesi’nin dekanı oldu.<br\/><br\/>Kendisine 1988 yılında Boğaziçi Üniversitesi, 2006 yılında Ankara Üniversitesi, 2010 yılında Mehmet Akif Ersoy Üniversitesi tarafından onursal doktor unvanı verilmiştir.<br\/><br\/>2008'den 2014'teki vefatına kadar İstanbul Kültür Sanat Vakfı'nın Mütevelliler Kurulu Başkanlığı görevini üstlenmiştir. İstanbul Kültür Sanat Vakfı, 2015 yılı itibariyle Halman anısına Talât Sait Halman Çeviri Ödülü'nü vermektedir.<br\/><br\/>5 Aralık 2014 tarihinde, kalp krizi geçirmesi sonucu hayatını kaybetti.[9] Cenazesi Edirnekapı Şehitliğine defnedilmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Sessiz Soru\r<br\/>Uzak Ağıt\r<br\/>Canevi\r<br\/>Birler\r<br\/>Can Kulağı\r<br\/>İkiler\r<br\/>Dört Gök Dört Gönül\r<br\/>Tuyuğlar\r<br\/>A Last Lullaby\r<br\/>Shadows of Love \/ Les ombres de l'amour\r<br\/>\r<br\/>Ödülleri\r<br\/>Türkiye Bilimler Akademisi Hizmet Ödülü, 1999\r<br\/>ABD Türk Dernekleri Asamblesi: ABD'deki en başarılı Türk bilim adamı armağanı\r<br\/>Columbia Üniversitesi Thorn Wilder Çeviri Armağanı\r<br\/>Rockfeller Vakfı Bilimsel Araştırma Bursu\r<br\/>Dışişleri Bakanlığı Üstün Hizmet Ödülü\r<br\/>Knight Grand Cross Madalyası (“Sir” karşılığı) , 1971 \n \n"
}