{
    "Adi": "Talha Karaca",
    "dogumTarihi": "23.02.2000 KARAMAN\n",
    "sairHayati": "\n\n \n\nŞubat’ın 23 doğumlusu, hayatı boyunca hep kendinden emin adımlar atıp çok kez yanılgıya düşmüş bir yazardır. Ama her yaptığı hatadan aldığı derslerle yaşıtlarından daha olgun ve daha yüksek yaş kitlelere hitap eden Talha, küçük yaşta büyük şansızlıklar atlatmıştır. Bugün 19 yaşına adım atan Talha’nın kişisel özellikleri hep sevecenliğiyle öne çıksa da karamsar büyümüş bir insandır. Küçüklükten gelen sevgili merhum Oğuz Atay hayranlığı onun edebiyat ile tanışmasına sebep olmuştur. Sohbetimizde bizlere kaleminin kağıda yemininin küçük yaşlarda başladığını ve;<br\/>“Yazmak benim için; kalemimin intihara sürükleyici tarafıyla oynamaktır. Kütüphane deyip, meyhaneyi kasteden şair bir tarafım var. Bu yüzden içimdeki anlatma arzusunu durdurmadan kelimelerin çığlıklarıyla yaşamayı seviyorum.” Şeklinde dile getirmiştir.<br\/>Talha ile röportajımız sırasında “Bu işe nasıl başladın?” sorumuza, “İlk önce yazıyordum, bir kaç sosyal hesabımda paylaşmaya başladım, beğendiler ve mesajlar geldi; güzel yazmışsın diye. Kitlem gittikçe büyüdü, ve bende insanların içine dokunabiliyorsam yazdıklarımla neden durayım ki dedim ve devam ettim.”  Sokak edebiyatı dilinde yazan genç yazarımız, şuan da yeni kitabı olacak olan “BİR ŞİİR BİR ADAM” ile yüzümüze gülümseyip içimize dokunmaya geliyor.  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBİR ŞİİR BİR ADAM (BASIM VE YAYIN AKIŞINDA) \n \n"
}