{
    "Adi": "Talip Kalkan",
    "dogumTarihi": "1981-\n",
    "sairHayati": "\n\n\n1981 yılında Kelkit'de doğdu. Mükemmel bir çocukluk yaşayan Talip KALKAN, hayata kendini çocukluk yaşlarındayken hazırladı. Çok iyi eğitim aldı.Ağaca tırmanma, Duvardan atlama, top oynama, taşlama,ağlama, bağırma ve çığırma eğitimlerini akranlarından ve büyüklerinden büyük bir itina ile alan Talip Kalkan ilköğretim ve Liseyi İstanbul'da bilardo salonlarında, kahvehanelerde, duvar diplerinde, sokak başlarında, sinema ve kafeteryalarda, ormanlık arazi ve mesire alanlarıda ve sınıfın arka sıralarında okul birinciliği ile tamamladı. Üniversite öğrenimini yine İstanbul'da çalışarak ve didinerek tamamladı (kendi içinde) . Askerlik vazifesini de yaptıktan sonra iş hayatına başladı. Çeşitli işler yaptı ve halen tam olarak ne yapacağına karar vermiş durumda değil. Evli bir çocuk babası olan Talip KALKAN en çok sevdiği biricik kızı ve eşiyle halen İstanbul'da yaşamaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞair bir çok dalda eser vermiştir. Şiirlerinde özellikle toplumsal temalara; adalet, hukuk, sevgi, dostluk, şehir ve aşk temalarına ağırlık vermiştir. Şair yazdığı şiirlerden bir albüm yapmak istemiş, kayıtları yapmış ancak maddi yetersizlik ve ilgisizlikten dolayı istediği şiir albümünü tamamlayamamıştır. Halen amatör olarak şiir okumakta ve kısa kayıtlar yapmaktadır. Şairin şiirleri özellikle eşi Fatma Hanım tarafından çok beğenilmektedir. Yakın dostları tarafından da takdir gören şair şiir yazmaya şu sıralar ara vererek kendini dinlenmeye ve yeni ufuklar keşfetmeye bırakmıştır. \n \n"
}