{
    "Adi": "Tamer Mezgit&#231;i",
    "dogumTarihi": "1989-\n",
    "sairHayati": "\n\n\n1989 Yılından itibaren İstanbul Kadıköy'de miladı başladı ve henüz dolmadı bu 24 yıldır sadece yaşı yaşlanan çocuğun. Yılda on iki aydan altısını boş geçen bir fedai, öylesine uyuşuğum gerisini siz düşünün gayri... <br\/><br\/>    1996 Yılında İlköğretim maratonuna katıldım. Geçen 8 sene boyunca aklım havada ve haylazdım.Belki o yaşta mevzuyu kavrayamazdım nitekim bu yüzden o yıllar nefes nefese ve<br\/>gelecekle alakalı hiçbir senteze aldırmadan kafamı tamamen bir boşluğa dayamışım.<br\/><br\/>    2003 Yılında Ortaöğretim ile ortalığı kolaçan etmeye başladım gerçi kendimi kontrol etmem üç seneme mal olsa da öylesine büyük bir cesaret işte gördüm ki; herkese rağmen evet ben de vardım! <br\/><br\/>   2008 Yılı Yüksek Öğretim Ön Lisans öğrencisi olabilmenin gururunu yaşarken ben; \"Senden bir halt olmaz\" gözleriyle bakan, nice ilk okul mezunu ve hatta kimileri de okullarını terketmiş yani sadece ana okulu mezunları olan(Okudularsa şayet!)  zavallıların gıybetine, kimi zaman hakir görmesine, istemeden vesile olmuştum.<br\/><br\/>   2011 Yılı Yüksek Öğretim Lisans kariyerime başlamış ve iki sene içerisinde hiçbir kayıp vermeden kariyer basamaklarının en üst noktasına ulaşmış oldum.Fakat mezuniyetim fiilen gerçekleşmediği zaman diliminde Gıybetgiller yine iş başındaydı. Onlar da sanırım şeytansal sanatlardan bir diploma edinmeyi bekliyorlardı. Fakat ne çare diplomam elimde bir lisans mezunu olmanın gururunu ben yaşadım.<br\/><br\/>   2013 Yılı meslek hayatımın temellerini en sağlam şekilde attığım ve kendimi her gün yeniden keşfettiğim ve öğrenmenin verdiği hazdan ötürü geleceğimden beklentimin ve dolayısıyla gelen endişemin zirvesindeydim. <br\/><br\/>   Görüldüğü üzere ben aslında bir hiçim. Öyle pekte anlatılacak bir şeye sahip olmayan biriyim. Biraz dertlerden yana keşim ve illaki üzerime dikkatler de çekerim. Beni uzaktan izler bu yüzden ahalim ve çoğu yüzüme gülen bir hain. <br \/>\n<br \/>\n\n \n"
}