{
    "Adi": "Taner Korkmaz",
    "dogumTarihi": "1985-\n",
    "sairHayati": "\n\n \n\nAğrı’da doğdu; doğduğu yer önemli olmasa da sordular ona ne olmak istiyorsun diye, asker dedi; askere özendiği bir dönemde, polis dedi, doktor dedi ama hiç Şair\/yazar demedi! Sonra sordular ona, ya bu çatışmalar onlar ne olacak diye, çünkü savaşın dibindeydi, çatışmaların her geldiği gece bir kargaşaya sahneydi ve o en ön koltuktan seyrediyordu…<br\/><br\/>Soru soruldu, cevap alındı, cevaplar sorulanlara ve zamana göre değişti \/ değişmeliydi elbette… Değişmeyen inadına umut! <br\/><br\/>Sırtına yalnızlığını yükleyip terk etmeyi de bildi, serde erkeklik var deyip sineye çekmeyi de,<br\/>Ama isteyerek kalp kırmadı! Sağ omzundaydı hep şahidi; başka şahit aramadı, sol omuzu bir dolu hayal kırıklığı…<br\/><br\/>Şiirleri için eleştirmen ve yazarlardan; “Şiirlerde özgün olmanın önemini kavarayarak başkalarını taklit ederek bir yere varılamayacağını farketmiş bir kalem” “Şairin hası dilinin altındaki baklayı böylesine güzel somutlamalar yaparak belli eder şiirlerinden” “Yunus gözüyle bakarken çağdaş hayatın melanetini, yar gözünden bakarken bile gören derin ama kötümser gören keskin bakışlı duyguların şairi.”<br\/><br\/>Gibi övgüler alsa da “Şimdi hiçliğin en dibindeyim \/ yanımda çaresizliğim” diyor ya yeriyor kendisini, bazen övüyor ama acemice! Neyi ne için yaptığını önemsemiyor bazen, bir amaç\/görüş uğruna da yıkmıyor öngörülerini, ona yazmak yetiyor, yetti artık diye kendince espriler yapıyor böyle zamanlarda. O sadece kendisine dışarıdan bakıyor<br\/><br\/>“ya(z)  (ş)  ıyor çok şükür”<br\/>Bir ege mahallesinin müstakil bir köşesinde… <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMevsimsiz, Açık toplum, Sofistike, Kavil, Ihlamur gibi edebi ve felsefi içerikli mecmualarda ve Buluşma 3 Ihlamur Şairleri antolojisi'nde yer almıştır. \n \n"
}