{
    "Adi": "Taşlıcalı Yahya Bey",
    "dogumTarihi": "1488 - 1582\n",
    "sairHayati": "\n\n\nOsmanlı İmparatorluğu'nda özellikle Kanuni döneminde yaşamış divan edebiyatı şairidir, yaşadığı dönemde Fuzuli'den sonra gelen en büyük mesnevi şairi olarak tanınır. <br\/><br\/>Doğum tarihi tam olarak bilinmemektedir. 1488-1489 yıllarından birinde doğduğu iddia edilmektedir. Doğum yerinin Arnavutluk olduğu ve oranın önemli soylu ailelerinden biri olan 'Dukagin' sülalesine soyunun dayandığı sanılmaktadır. Küçük yaşta kendisi devşirme olarak Yeniçeri Ocağına asker olarak alınmış ve Osmanlı İmparatorluğu bünyesinde asker olarak yetiştirilmiştir.<br\/><br\/>Küçük yaşta alındığı Yeniçeri Ocağına bağlı Acemioğlanlar Ocağı'nda askerilik yeteneği yanında edebiyata yatkınlığı ve yazdığı şiirler farkedilmiş ve kendisine Kemal Paşazade’den, Kadri Efendi’den, Fenarizade Muhyiddin Çelebi'den dersler aldırtılmıştır.Onun bu yatkınlığı ve aldığı dersler önemli devlet adamları ile tanışmasını ve yardım görmesini yükselmesini sağlamıştır.<br\/><br\/>Yavuz Sultan Selim döneminde Mısır ve Çaldıran Seferleri ile Kanuni Sultan Süleyman dönemindeki pek çok savaşa da asker olarak katılmıştır.Gördüğü yardım, ilgi ve alaka bunun yanında askerlik alanındaki cesareti edindiği dostlar kadar kıskançlıklara ve düşman kazanmasına neden olmuştur.Örneğin şair Hayali ile takıştığı o dönemde bilinmektedir.Bununla birlikte Şehzade Mustafa'nın öldürülmesi neticesinde yazdığı Kanuni'ye ve onun yakınlarındaki kişilere karşı yazdığı mersiye, şehzadenin ölümünde rol oynadığı bilinen himaye gördüğü eski dostu sadrazam Damat Rüstem Paşa ile takışmasına yol açmıştır.Kendisinin bu yazdığı eser neticesi Damat Rüstem Paşa'nın emriyle yakalandığı ancak Kanuni'nin şiire olan düşkünlüğü ve oğlunun öldürülmesi nedeniyle yaşadığı vicdan azabı nedeniyle sultan tarafından affedilerek ceza verilmediği iddia edilmektedir. <br\/><br\/>Bununla birlikte yazdığı Şehzade Mustafa Mersiyesi'nin asker,yeniçeri ve halk arasında infiale neden olmasının Kanuni tarafından sadrazam Damat Rüstem Paşa'nın azledilme nedenlerinden biri olduğu ayrıca bu mersiyenin ardından şair Sami gibi pek çok divan şairinin Şehzade Mustafa'nın ölümü ile ilgili Kanuni ve yanındakileri eleştiri mahiyetinden mersiyeler yazdığı bilinmektedir. <br\/><br\/>Bununla birlikte bir süre sonra yerine gelen sadrazam Kara Ahmet Paşa'nın Kanuni tarafından öldürülmesi akabinde yeniden işbaşına gelen Rüstem Paşa şarin bütün malvarlığına el koymuş onu maaşlı olarak sürdürmüştür. Aşık Çelebi'ye sürgüne gönderildiği yer Bosna'da Zvornik Sancağı iken kimi yazarlar sürgün yerinin Macaristan'nın Tameşvar vilayeti olduğunu iddia etmektedirler. <br\/><br\/>Yine şairin sürgün edildiği bu bölgede sürekli mahiyette kalıp kalmadığı sonradan bu kararın kalkıp kalmadığıda bilinmemektedir. Bununla birlikte edebiyat faaliyetlerine devam ettiği ve Zigetvar seferi öncesi Kanuni'ye bir kaside sunduğu belirtilmektedir.Ölüm tarihi üzerinde de bir anlaşmazlık olsada çoğunluk tarihçi ve kaynak onun 1582 yılında vefat ettiğini belirtmektedir. Şairin mezarının yeride tartışmalıdır,bir kısım kaynaklar, mezarının Zvornik'te, kimileri de İstanbul'da olduğunu söylerse de, Bursalı Tahir ve yine Muhammed Hadzijahic de, Bosna Evliya Kataloğu'nda şairin Loznica'da öldüğünü söylemektedirler. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nGencine-i Raz\r<br\/>Kitab-ı Usul\r<br\/>Gülşen-i Envar\r<br\/>Yusuf u Züleyha\r<br\/>Şah u Geda\r<br\/>Şehzade Mustafa Mersiyesi \n \n"
}