{
    "Adi": "Taştan &#199;ıralar",
    "dogumTarihi": "Taştan &#199;ıralar (R&#252;stemoğlu)\n",
    "sairHayati": "\n\n \n\n01.01.1945 doğumluyum.Artvin ili,Ardanuç ilçesi Sakarya köyü nüfusuna kayıtlıyım.<br\/><br\/>İlköğretim çağım köyümde geçti.Ortaokulu Ardanuç'ta okudum.Öğretmenokulunu Artvin'de okudum.<br\/><br\/>İlk atandığım il Bursa ilidir.Bir yıl çalıştım,asker oldum.Dört aylık er eğitimimi Sivas'ta yaptım.Er öğretmenliğimi ise,Ardahan Haci Ali Köyünde öğretmenlik yaparak tamamladım.Askerlik bitiminde Artvin'e tayın istedim.On yıl Artvin merkez köyü Aşağımaden'de çalıştım.1977 yılı sonunda Bursa merkeze tayınım çıktı.Sırasıyla Kâmilsarıaydın,Hanifemurat,İhsandikmen 3.,Sönmez,Emirbuhari okullarında görev yaptım.Emirbuhari'de çalışırken; Anadolu Ünüversitesi Açık Öğretim FakültesiÖn lisans eğitimimi tamamladım.1995 yılı sonunda emekli oldum.Emekliliğimde Bursa'da yaşamaktayım.,Evliyim biri kız,iki erkek; üç çocuğum var.Üçü de evli işleri ile ilgilenmekteler.<br\/><br\/>Emekliliğimi evimde,elimden geldiğince okuma ve yazmayla geçirmekteyim. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEkim 2004'te basılan'Sev de Can Kat' adlı bir şiir kitabım var.Basımı bekleyen dört  şiir kitabım daha var.Bir de öykü-roman tarzı (Küresel kirlenmeyi konu alan)      uğraşım Eylül 2008 on beşinden sonra elimde olacak şekilde baskıdan çıkmış olacak.Bir taraftan da şiir birikimim devam ediyor.Makale türü deneme yazılarımı da yayınlamaya çalışıyorum.\r<br\/>\r<br\/>Bursa'da çıkan  (Sanat Öner)          aylık dergide on beş yıla yakın bir süredir çoğunlukla şiirlerim olmak üzere makalelerim de yayınlanmaktadır.\r<br\/>Yayın hayatına girdiğim bu süre içinde on beş cıvarında antolojide şiirlerim yer aldı.En son şiir ve tanıtımım sayın İhsan Işık'ın çıkardığı on ciltlik Türkiye şairler antolojisidir. \r<br\/>(İhsan Işık Sümer 2.sokak No:30\/11 06430 Yenişehir Ankara)               \r<br\/>Şiir birikimim devam ederken,dört kitap oluşabilecek (üçü hece,biri serbest)          birikim hazır, şimdilik beklemededir. \r<br\/>\r<br\/>Küresel kirlenmeyı konu alan kitabım  (öykü-roman)          04.05.2008 tarihi itibarıyla kitaba dönüştürülme aşamasında editör elindedir.Usta eleştirmen ve editör sayın Mustafa Kademoğlu tarafından kitaplaştırılacak eserim Ankara Karınca Yayınlarından okuyucuya sunulacaktır.Kitabım çıktı dağıtımını kendim yapmaktayım.\r<br\/>\r<br\/>(İnsan eliyle dünyayı nasıl yaşanmaz duruma getirdiğimizin anlatımı, kişisel çıkardan uluslararası çıkarlarda yerini bulan mantığın bindiği dalı kesmesi önemle vurgulanmaktadır.Bu gerçeğe alternatif önlemlerde yine insan bilinçlendirilerek nasıl etken hale getirilebilir,eğitim yoluyla yaratılan bilinç kaybolan değerleri yerli yerina koymada ki uğraşıların özenle yaygınlaştırılması anlatılmaktadır...)     \r<br\/>Bu eserimle tüm canlı aleme yararlı olma hedeflenirken,\r<br\/> sorumsuz davranan insanlığın uyarılması ve yönlendirilmesi amaçlanmaktadır...\r<br\/>\r<br\/>Son çıkan (Suskun Fırtına)   adlı romanım kendi facebook adresimden ya da Ezgi Kitabevi- Bursa adesinden alınabilir.\r<br\/> \r<br\/>2011 yılı içinde kültür edebiyat dergisi (Olimpos-Bursa)   adlı bir süreli yayının da çıkarılmasına başladım.Bu dergiden edinmek isteyen internet facebook adresimle yazışıp bilgi edinebilir.\r<br\/>Taştan ÇIRALAR (tastan.ciralar@hotmail.com) \n \n"
}