{
    "Adi": "Tayfun Talipoğlu",
    "dogumTarihi": "1962 - 21 Mart 2017\n",
    "sairHayati": "\n\n \n\nİlkokulu Malatya Şeker İlkokulu ve Eskişehir Yunus Emre İlkokulu'nda okudu. Ortaokulu Eskişehir'de, liseyi Ankara Atatürk Lisesi'nde tamamladı. Ankara Üniversitesi Siyasal Bilgiler Fakültesi Kamu Yönetimi Bölümü'nden 1983 yılında mezun oldu. Siyasi görüşleri nedeniyle kaymakam yapılmadı ve bu süreçte kargoculuk, Ankara düğün salonlarında ve pavyonlarında orkestra solistliği gibi bir çok değişik iş yaptı. <br\/><br\/>Milliyet Gazetesi'nde muhabir olarak başladığı gazetecilik yaşamına önce Star1'de, sonra ATV'de haber muhabiri olarak devam etti. 1995 yılından itibaren önce ATV'de, 1999'dan beri de NTV'de Bam Teli programını hazırlayıp sunarak mesleğine devam etmektedir. Takvim, Yeni Yüzyıl, Cumhuriyet ve Sabah gazetelerinde köşe yazarlığı da yapan Talipoğlu evli ve bir çocuk babasıdır.<br\/><br\/>Benim Yolum, Ne Çoktular Ne Kadar Çocuktular, Eskiyen Yüzümün Yeni Gülümseyişi, Çoluk Çocuk Yazıları, Eşekle Gelen Aydınlık yayınlanmış kitaplarıdır. Seyyah ve Bam Teli Yol Müzikleri adlı şiir ve türkü kasetleri de vardır.<br\/><br\/>Haziran 2008'den itibaret TRT-1 de Bam Teli programının yanı sıra Nasılsınız isimli bir tartışma programı vardır. Aynı zamanda Türkiye'e Unicef'in ve Unicef Türkiye Milli Komitesi'nin ortak karar alarak atadığı tek Unicef İyi Niyet Elçisidir. UNİCEF'e birçok katkıda bulunmuştur.  Bu çalışmaları 23 Nisan 2000'de 10 dernek yararına yürüttüğü barış kampanyasıyla başladı.<br\/><br\/>2011 yılında Tv8'de Bamteli adlı programına yeniden başladı.<br\/><br\/>21 Mart 2017 tarihinde gece saat 02:30'da İzmir'deki evinde fenalaşıp Katip Çelebi Üniversitesi Hastanesi’ne kaldırılan gazeteci Tayfun Talipoğlu 55 yaşında yaşamını yitirmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir Yol Hikayesi\r<br\/>Benim Yolum\r<br\/>Çoluk Çocuk Yazıları\r<br\/>Eskiyen Yüzümün Yeni Gülümseyişi\r<br\/>Eşekle Gelen Aydınlık \/ Mustafa Güzelgöz Kitabı \n \n"
}