{
    "Adi": "Tayyip Sağ",
    "dogumTarihi": "1958-\n",
    "sairHayati": "\n\n\n1958 yılında Konya'nın Çumra ilçesinin İçeriçumra kasabasında doğdum.İlk ve orta öğrenimimi İçeriçumra'da liseyi Çumra'da, Üniversite tahsilimi ise Eskişehir Anadolu Üniversitesi İktisat Fakültesinde tamamladım.<br\/><br\/>     Çocukluğum ve gençliğim çok iyi bir aile ortamı içerisinde geçmiştir.Sevgi ve saygıyı, doğruluk ve dürüstlüğü, şeref ve namus kavramını, onurlu ve haysiyetli yaşamanın, iman ve itikatın, haram ve helalin, öksüz, yetim ve kul hakkının, vatan ve millet sevgisinin  ne demek olduğunu, insanı ve insanlığı bu ortam içerisinde tanıdım ve aldığım bu terbiyeden hiç bir zaman ödün vermeden yaşamayı öğrendim.Bu vesile ile bana her türlü güzel ahlak ve terbiye verip, iyi bir insan olarak yetiştiren  ve şimdi   ahirete intikal etmiş olan babamı  ve annemi daima büyük bir özlem içerisinde rahmet ve sevgiyle anar, sonsuz saygılarımla hürmet ve şükranlarımı sunarım.Özellikle babamdan  büyük feyz aldığımdan yetişmemde payı çok büyüktür.Babam Hamdi Sağ'dan kısaca şöyle bahsedebilirim. İsmini bana vermiş olduğu Konya medrese alimlerinden  Tayyip Hocaefendiden uzun yıllar Arapça ve Kur'an tefsiri üzerine dersler almış ve Hac farizasınada  hocası ile beraber gitmiştir.Ayrıca iyi bir kütüphanesi vardı. İslamiyet ilmi ve kur'an tefsiri üzerine iyi yetişmiş bir vaizdi.Aydın bir Dünya görüşüne sahip  muhterem ve örnek bir insan olarak, bizlere ve çevresine yeri doldurulamayacak  çok derin ve iyi  bir iz bırakarak gitmiştir.Cenab-ı Allahtan bütün rahmet ve dualarım onların üzerine olsun.Ruhları şad olsun.<br\/> <br\/>     Memuriyet hayatım 1978 yılında Türkiye Şeker Fabrikaları A.Ş.de Muhasebe memuru olarak başlamıştır.Şirketin muhtelif fabrikalarında memurluk ve şeflik yaptım ve halen  Ilgın Şeker Fabrikasında   Pancar Muhasebe Şefi olarak görevime devam etmekteyim.<br\/><br\/>      Şiirle tanışmam ilkokul yıllarımda olmuştur.İlkokul üçüncü sınıfta,hayat bilgisi dersinde ödev olarak yazmış olduğum şiirimi sınıfta okuduğumda, öğretmenim yazarını sormuştu.Şiirin yazarının kendim olduğunu söyleyince şaşkınlık ve hayranlığını gizleyemedi ve sınıfa;  'çocuklar arkadaşınız büyüdüğünde çok büyük bir şair olacak' diyerek<br\/> beni,  şiir hayatımda keşfetmiş ve yüreklendirmiştir.Şiir bir yaşam tarzı, bir duygu yumağıdır.Şiirin anlamlı ve duygulu olması çok önemlidir.Bazen bir kitapla anlatılamayan duygular bir şiirle çok güzel anlatılabilir.Şiirlerimi hece ölçüsü ve serbest ölçüde yazmaktayım.Genellikle 44=8 ve 65=11 ölçülerini daha çok kullanmaktayım.Bununla birlikte şiirin vurgu ve temasına göre farklı ölçülerde de şiirlerim bulunmaktadır.Şiirde anlatıma ve öz değere çok önem veririm.Şiirin en etkili bir anlatım ve coşku kaynağı olduğuna inanırım.Yaşayan gönülleri canlı ve zinde tutmak için en uygun bir etkileşim olduğunu düşünürüm. Şairin, bir körfez kıyıları gibi sakin duran duygularının bir anda nasıl bir okyanusun azgın dalgaları haline dönüştüğünü görmek çoğu zaman mümkün olmaz, çünkü o duygularını gönlünün en gizli yerlerinde hapsetmiş olduğundan ancak zaman zaman  bulutlanmış gözlerinden anlayabilir ve kaleminden döktüğü zaman görebilirsiniz.Bir marangoz  bir odundan nasıl bir eser yapabiliyorsa,  bir ressam fırçasından  ve çizgisinden nasıl bir eser üretebiliyorsa, bir şair de kelimeleri ustalıkla kullanarak çok anlamlı ve çok duygulu ifadeler halinde   nadide eserler oluşturur.Şiirleri sevmek kadar, şairleri tanımak  ve anlamakta çok önemlidir.<br\/><br\/>       Şiirin yanında müziklede uğraşmaktayım.Müzikle ise; çok küçük yaşlarımdan itibaren tanışıyorum.Şiirlerimi sazımla çalar söyler ve bestelerim.Saz başta olmak üzere org, ud, kaval v.s.gibi bazı enstrümanlarıda çalarım.Sevgili şiir dostlarıma katılmış olduğum festivallerde şiir dinletilerinde bulunuyorum.Akşehir Uluslararası Nasrettin Hoca Şenlikleri katılmış olduğum etkinlikler ve şiir ustalarımızdan Cemal Safi'nin hazırlamış olduğu Edremit\/Akçay'da yapılan şiir ve beste yarışması ise katıldığım yarışmalar  arasındadır.<br\/><br\/>       Bütün şiir severlere ve şiir dostlarıma en içten duygularımla sevgi ve saygılarımı sunar, şiir gibi dürüst,onurlu ve temiz olmalarını ve şiirsiz kalmamalarını dilerim.<br\/><br\/>       Tayyip derki; insanım, insanlık hakkın eseri,<br\/>        İnsanlığı tanıdım doğduğum günden beri,<br\/>        Gerçek,  dürüst bir insanın tartılmaz ki değeri,<br\/>        Bir gün toprak olsa da o, hakka yakındır yeri.<br\/><br\/>                    Hoşça kalın.Selamlar <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEserlerimin bir kısmını 'Bir Ömrün Hikayesi'(2002)                              ve 'Dağlar'(2007)                             isimli şiir kitaplarımda  topladım.MESAM(Türkiye Musiki Eseri Sahipleri Meslek Birliği)                          ve TYB(Türkiye Yazarlar Birliği)                          üyesiyim.Diğer eserlerimin bir kısmıda basıma hazır bulunmakta olup, siz  değerli okuyucularımla buluşacağı günü beklemekteler. \n \n"
}