{
    "Adi": "Tekin B&#252;y&#252;kkaya",
    "dogumTarihi": "1962\n",
    "sairHayati": "\n\n \n\n(TRT Ses Sanatçısı – Yurttan Sesler Korosu Şefi)   1962 yılında  Ardahan'ın Hanak ilçesinde dünyaya geldi. İTÜ Türk Müziği Devlet Konservatuvarı “Ses Eğitimi” bölümü mezunudur. 1986 yılında yapılan sınavda başarı göstererek TRT kurumunda “Ses Sanatçısı” olarak görev yapmaya başladı. Halen aynı görevine devam etmektedir. Bu görevinin yanı sıra 2005-2010 yılları arasında TRT İstanbul Radyosu THM Çocuk Korosu şefliği, 2010-2015 yılları arasında TRT İstanbul Radyosu THM Gençlik Korosu şefliği ve 2013-2020 yılları arasında TRT İstanbul Radyosu Yurttan Sesler Korosu şefliği TRT icra denetim kurulu üyeliği gibi görevlerde bulundu.<br\/><br\/>Sanatçı ayrıca derleme ve türkü formunda beste çalışmaları da yapmaktadır. “Hanak Folkloru” adlı bir araştırma kitabı yayımlanırken, Hanak ve çevre ilçe âşıklarından çok sayıda türkü derledi. Dereköylü Âşık Veli Yaycı, Eskikılıçlı Âşık Mustafa Eryıkar, Sorslu Âşık Niyazi Çaylak türküler derlediği âşıklar arasındadır. Yine Hanak’ta birçok kaynak kişiden türküler derledi, çoğunun notasını yazdı, bazı türkülerini TRT repertuvarına kazandırdı. Bu konudaki çalışmaları devam etmektedir.<br\/><br\/>Çeşitli dergilerde türkülerle ilgili makaleleri yayımlandı. 2010 yılında bir yıl süreyle TRT İstanbul Radyosunda, “Duygular Dönüştü Söze” adıyla türkü simgelerini konu alan (turnalar, dağlar, yayla, bülbül, gurbet)   açıklayıcı ve örnek türkülerle süslenmiş bir halk müziği programı hazırlayıp sundu. İmece Müzik Merkez’inde ses eğitimi, halk müziği repertuarı ve bağlama dersleri veriyor, bu güne kadar 10 binin üzerinde öğrenci yetiştirdi. Sanatçı Hüsamettin Subaşı ile birlikte, halk türkülerinin yeni kuşaklara sevdirilmesi amacıyla yayımladıkları “Türkü Çocuklar” adlı derginin editörlüğünü üstlendi. Çok sayıda radyo ve televizyon programında türküler seslendirmenin yanı sıra, yurtiçi ve yurtdışı konserlerinde bulundu.<br\/><br\/>2012 yılında “Yücel Paşmakçı Türk Halk Müziği Korosu”nu kurdu ve şefliğini yürütüyor. Geleneksel halk şiiri tarzında şiirler de yazan Tekin Büyükkaya özellikle biyografik şiir dalında (Nida Tüfekçi, Yücel Paşmakçı, Mehmet Özbek, Hüsamettin Subaşı, Ümit Tokcan, Soner Özbilen, Zafer Gündoğdu)   önemli şiirlere imza attı. “Notalarıyla Âşık Şenlik Türküleri” ve “Türkülerimizde Turna” adlı kitap çalışmaları tamamlanmak üzeredir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirler: Ana, Baba, Düştüm, Güzel, Kuzen, Hüsamettin Subaşı'ya, Ümit Tokcan.\r<br\/>\r<br\/>Kitap: Hanak Folkloru. \n \n"
}