{
    "Adi": "Tekin S&#246;nmez",
    "dogumTarihi": "8 Temmuz 1936 -\n",
    "sairHayati": "\n\n \n\nTürk şair, romancı, öykü, deneme yazarı, gazeteci, fotoğraf sanatçısı, sinevizyon editörü.<br\/><br\/>İlkokulu Sarıkamış, ortaokulu Kars, liseyi Vefa ve Haydarpaşa'da okudu. İsveç ‘Vuxsenutbildning’ lise ek derslerini 1984'te okuduktan sonra Stockholm Üniversitesi’nde 1985\/86'da edebiyat ve sanat tarihi eğitimi gördü.<br\/><br\/>İlk şiirleri 1961-1963'te Yelpaze ve Çağrı, daha sonra Varlık, Türk Dili, Yelken, Türk Solu, Ant, Yeni Edebiyat dergilerinde yayımlandı. 1970'de Şafağın Demircisi şiiriyle, TRT Bilim ve Sanat Ödülleri, Tek Şiir Başarı Ödülü'nü kazandı.[2] Nadas Yayınevi'ni kurdu (1971-1979) . 1972 - 1975 yılları arasında aylık edebiyat dergisi Yansıma'yı yayımladı. Dergide Ceyhun Atuf Kansu, Hasan Hüseyin, Bedrettin Cömert gibi dönemin önemli yazarları yer aldı.[3] Gelecek (1971)  ve Sanat ve Toplum (1978-1979)  dergilerinin yönetiminde yer aldı. Sönmez, 1980'de \"Morgun Önünde Üç Kadın\" başlıklı yazısıyla Çağdaş Gazeteciler Derneği makale ödülünü kazandı. 1979 -1980 arasında Türkiye Yazarlar Sendikası yönetim kurulunda görev yaptı. 12 Eylül 1980 askeri darbesinin ardından iki kez tutuklandı. Selimiye Kışlası ve Sultanahmet Cezaevi'nde yaklaşık 3 ay tutuklu kaldı. Barış Derneği Davası'ndan yargılandı ve beraat etti. 1983'te İsveç'e yerleşti.<br\/><br\/>Şiir, roman, seyahat, anı, biyografi türünde çok sayıda kitap yazdı. Cumhuriyet, Hürriyet, Politika, Aydınlık gazetelerinde, Gösteri, Yazko Edebiyat dergilerinde çeşitli konularda yazıları ve fotoğrafları yayımlandı.<br\/><br\/>Sönmez'in şiirinde geniş bir coğrafya, halk şiiri geleneğine yaslanan 'erkekçe' tavır, çağdaş insana yaraşan bir duygusallık vardır. Şiiri kalabalıklara ulaştırmayı amaçlayan bir söyleyiş egemendir. Buna karşılık şiirin iç sorunlarının yer yer arkada kaldığı sezilir. Güncel siyasal ve toplumsal olaylara yaklaşımı yalındır ve bu anlamda şiiri siyasal bir şiirdir.<br\/><br\/>Romanlarında Hıristiyan kültürü ile İslamiyet arasında sıkışıp kalan bireyi, sürgünlük olgusunu anlatır. Kendisini ise \"Tekin Sönmez, bireyliğin ve gezginin sürgünüdür\" diye tanımlar.<br\/><br\/>İsveççe, İngilizce ve İspanyolca bilen Sönmez’e 1984’te İsveç PEN'i tarafından onur üyeliği verildi. 1986’da New York Uluslararası Dünya Yazarları toplantısına İsveç PEN Üyesi olarak katıldı ve \"Anadolu Uygarlıkları ve Yunus Emre\" konulu bildirisini sundu.<br\/><br\/>Tekin Sönmez soyadını zaman zaman \"SonMez\" olarak yazmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Günün Apansız Açıklanması (1968) \r<br\/>Boşuna Değil Yaşamak (1970) \r<br\/>Şafağın Demircisi (1971) \r<br\/>Ağıt Yok (1973) \r<br\/>Şili'nin ve Jara'nın Destanı (1976) \r<br\/>Yeryüzü Sevdiğim (1977) \r<br\/>Kanatsız Kuş (1980) \r<br\/>Ferhat'ım Şirin'imi (1980) \r<br\/>\r<br\/>Roman\r<br\/>Kadınlar Vardı (1989) \r<br\/>Söylence Berlin (1992) \r<br\/>Çıplak Viking (1994) \r<br\/>Marissa Epos (2000) \r<br\/>BenAras (2006) \r<br\/>\r<br\/>Öykü\r<br\/>Kars Platosu Öyküleri (1993) \r<br\/>\r<br\/>Deneme, Seyahat, Söyleşi\r<br\/>Ormanı Yedi Faşistler (1978) \r<br\/>Gizem ve Büyü (1990) \r<br\/>Hayal Üçgenleri (2003) \r<br\/>Pera da İstanbul (2007) \r<br\/>Saklı Tarih Son Oğuzlar\r<br\/>Batı Rüyası Okulu Kulu\r<br\/>Reporting Afghanistan\r<br\/>Saklı Cennet: Köyceğiz, Kaunos, Olympos, Dalyan\r<br\/>CappaFantastica: Urgup \n \n"
}