{
    "Adi": "Tekmile Kirlioglu 2",
    "dogumTarihi": "1092-2010\n",
    "sairHayati": "\n\n\nÇok şey yazmayacağım hakkımda; Sizler ben ne dersem ona inanmaya zorunlu olmayın diye, çokca şiirleri yazıp, silip kaybediyorum dönemini hatırlayamadığım o eski çağlara nazır sevdaların peşinde koşarken, gitmek denen bir kavramın varlığını biliyorum ve bunu her geçen gün dahada iyi hissediyorum.<br\/>Kin denen bir olguyla büyüyen insanoğlunun, kendinden yana atan yüreğinin bağışlamakdan kısır bir ilhamla büyüdüğünü görüyorum.<br\/><br\/>Yürüyorum ama yorgun büyütüyorum zamanla aklar düşecek olan saçlarıma hiç özen göstermiyorum, dişlerimi sık sık fırçalamıyorum artık, çünkü öpüşmüyorum...<br\/><br\/>Düşünüyorum...<br\/>Sık sık empati kurarak, karmaşık ve çokca bilinmeyen cümlelerle de yazabilirim aslında biyografımı ama kafalar karışsın istemiyorum vesselam.<br\/><br\/>Bundan otuz yıl öncesini hatırlamak istemiyorum, dün aldığım bir kararla evet bende gitmekden yanayım, unutmakdan yana ve sevgiyle uğurluyorum, hasatımı biçip gidenlerimi.<br\/><br\/>Aç kalmak korkusunu yaşamadım hiç bir zaman, az bir ekmekle doyan miğdeme şükrettim, aç gözlülük ruhumdaydı onuda doyurdum ala kanlı şiirlerimle.<br\/><br\/>Yanık yanık çalan türküler, dilime düşen ezgiler sayfa sayfa yazılar ve satır satır şiirler büyüsü bozulan gülüş... Artık bana saçma geliyor, çünkü bu dünya şiirleri haketmiyor.<br\/><br\/>Bu dünya sonunu beklemeli, çocuk doğurmamalı hiç bir anne...<br\/>Umutla doğmamalı hiç bir sabah, çünkü hep aynı şekilde takip ediyor yelkovan akrebi, ne o onun ayak izlerinden haberdar,sadece bir diğeri her saat başı tavaf ettiği saatlerden muzdarip.<br\/><br\/>Sıkıntıya gerek yok...Hatırlanmayada hatırlamasın kimse beni, annem babam, sevdiklerim emek verdiklerim, hiç olmamışcasına hatıralarımı çöpe atarak, hepiniz gidin adına kalbım dediğim bu karartmaları yaşadığım şehrimden.<br\/><br\/>Kimseye borçlu kalmamalıyım, kimsede benden alacaklı olmasın ben feragat ettim tüm haklarımdan, düşündüm ıslak ve nemli gözlerimle aşağıya doğru bakıyorum yanı bacaklarıma, yanı kadınlığıma küf tutmuşum haberim yok.<br\/><br\/>Şen kahkahalı o kadın, öfke ve gurur denen safsatada kaybolmayı göze alalı, tehlıkelıdır...<br\/><br\/>Evet sevgili hayatım, tek bir eserim var oda içine sıçılmış hayallerim hastalığımın adı bilinmiyor...<br\/>Uzun uzun yazmak boş geliyor, sayısalcı bır hayatı benımsemıs maddesel adamlara, paragöz kadınlara, elime ne geçecek ki, basitce aptalca bir hatun daha değerli ve mutlu olacak beni boğanların ellerinde...<br\/><br\/>Beni sakın duymayın sevdıklerım, sakın aramayın ve sormayın ve sakın merak etmeyın, alıpgıdın degerlerınızı değerlilerinizle yaşlanın eger arar sorar ve merak edersenız örselenmiş bedenimi, ruhumu işte ozaman en büyük şerefsiz sizlersiniz...<br\/>Hiç kimse şiir olacak kadar değerli değildi, onları ben büyüttüm ve ben öldürüyorum :) <br\/>İşine geldikce yanımızda duranlar ama canları acıyınca ortada bırakanlar hiç bir zaman sevmemişdir. sevmek fedakarlıkdı...<br\/><br\/>Bırakıyorum kendımle olan soğuk savaşımı, o ringe havluyu kendim için atıyorum! <br\/><br\/>21:13   06.12.2011 <br \/>\n<br \/>\n\n \n"
}