{
    "Adi": "Tevfik Keneş",
    "dogumTarihi": "Sivas \/ 1951\n",
    "sairHayati": "\n\n \n\nKUTUBÎ Tevfik Keneş<br\/><br\/>1951 Sivas Merkez Çavuşbaşı yeni ismiyle Yüceyurt Mahallesi doğumlu olan şairimiz ilkokulu Kızılırmak İlkokulunda; orta kısmı Selçuklu Ortaokulunda okudu. Lise eğitimini Atatürk Lisesinde yarıda bırakıp iş hayatına atılmıştır. İlk iş deneyimine 12 yaşında berber çıraklığıyla başlamış ve birçok iş deneyiminin ardından en son Sivas Beton Travers fabrikasına işçi olarak girer. 26 yıl sonra buradan emekli olur. <br\/><br\/>1985 yılında Türkân hanımla evlenip 3 çocuğu olan şair, şiire ve müziğe özellikle türkü söylemeye ilkokul sıralarında başlar. Babasının adı Hacı Kaya, Annesinin adı Lütfiye’dir.<br\/><br\/>1974 yılında Halk Eğitim Merkezinde ki çalışmaların ardından yine aynı kurumda arkadaşlarıyla birlikte bir koro kurar ve bu koronun şefliğini üstlenir. <br\/><br\/>Kadrolarında Ali İBİCEK, Rahmi İBİCEK, Uğur KAYA, Ömer KORÇUM, Bedri KORKMAZ, Kenan ŞİMŞEK, İsmail KOÇ ve Rahmetli Mustafa BÜTÜNER gibi kıymetli sesler bulunmaktaydı. <br\/><br\/>1960 yılında bir okul konserinde türkü söyleyerek başladığı sanat yaşamına Sivas Kale Gazinosu, Tokat, Konya, Ankara, Malatya gibi şehirlerdeki gazino çalışmalarını sığdırmıştır. <br\/><br\/>İlk kaset çalışmasını Konya’da, ikinci kaset çalışmasını ise memleketi Sivas’ta gerçekleştirmiştir. <br\/>2004 yılında dönemin valisi Hasan Canpolat ve Müzisyen Uğur Kaya’nın teşvikleriyle Muzaffer Sarısözen Mahalli Sanatçılar Topluluğunu kurmuştur. Valiliğin ve İl Kültür ve Turizm Müdürlüğünün katkılarıyla hem Sivas’ta hem de Sivas dışında ki etkinliklerde memleketini temsil etmekte ve bu topluluğun halen şefliğini yürütmektedir. <br\/><br\/>Kitap okumayı seven şair, Yunus Emre, Karacaoğlan, Pir Sultan Abdal, Âşık Veysel, Cahit Sıtkı Tarancı, Sabahattin Ali, Sefil Selimi, Talibi Coşkun, Âşık Ali İzzet Özkan gibi güçlü kalemlerin etkisi altında kalmış ve bu dönemlerinde şiir yazmaya başlamıştır. <br\/>Sivas Valiliğinin ve Kültür Müdürlüğünün araştırma ekibiyle 525 köyü birebir gezerek o bölgeye ait türküleri, halayları, hikâyeleri kayıt altına almıştır. Bu çalışmalarıyla halk kültürüne daha yakınlaşan şair, şiirlerinde daha geniş yelpazede halk ağzını kullanmasını buna dayandırmaktadır.<br\/><br\/>Beste formunda yazmış olduğu türküleri radyo, televizyon ve albümlerde birçok sanatçı tarafından seslendirilmektedir. Şair, sanat çalışmalarını aldığı birçok ödül ve teşekkür belgeleriyle taçlandırmıştır. KUTUB? mahlasını 2.nci kere görmüş olduğu rüyasında seslenen bir ses ‘kutup olasın, parlayasın lakin mağrur olmayasın’ sözü üzerine o günden itibaren şiirlerinde KUTUB? mahlasını kullanmaya başlamıştır. Ayrıca Kültür Bakanlığı ‘Halk Şairi’ unvanına sahip olan şairimiz, Türkiye MESAM ve Sivas SİFAHOD Âşıklar ve Fasıl Heyeti üyesidir.<br\/><br\/>tevfikkenes@gmail.com<br\/>https:\/\/tevfikkenes.blogspot.com\/<br\/>https:\/\/profil.edebiyatdefteri.com\/tevfikkenes\/<br\/>https:\/\/www.antoloji.com\/tevfik-kenes\/ <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKUTUBİ ŞİİRLERİ\r<br\/>Tevfik Keneş \r<br\/>\r<br\/>Cumhuriyet Üniversitesi Yayınları\r<br\/>(Mart 2019)\r<br\/>\r<br\/>Editör\r<br\/>Prof. Dr. Recep Toparlı\r<br\/>\r<br\/>Hazırlayan\r<br\/>İlkay Coşkun \n \n"
}