{
    "Adi": "Teyfik Abanoz",
    "dogumTarihi": "1986-İZMİR\n",
    "sairHayati": "\n\n \n\nTeyfik Abanoz<br\/><br\/> İzmir’in Kemalpaşa ilçesinde daha ağustos böcekleri susmamış ve Halley dünyayı selamlayalı birkaç ay olmuşken doğdu. Üniversiteye kadar bütün tahsilini İzmir’de tamamladı. Çocukluk döneminden gençlik dönemine uzun yıllar şiirler yazdı. Aşkı, şiir büyüsüyle anlatmaya çalıştı. Aşk mısralarda saklandığında sihirliydi. “Aşk varsa kanada ne gerek var? ” diyordu mısralarında şair. Gönlün kanatlarıydı aşk, hep sevgiliye kanat çırpan.<br\/> Üniversite tahsiline Balıkesir'de elektronik bölümünü bitirerek başladı. Devamında Anadolu Üniversitesi İşletme Fakültesi'ni bitirdi. Edebiyata duyduğu aşk ile Anadolu Üniversitesi Türk Dili ve Edebiyatı bölümünü okudu. 2014 yılında ilk kitabı olan Kaybedenlerin Masalı isimli şiir kitabını çıkardı. 15 Temmuz hain darbe girişimi sonrası yazdığı 15 Temmuz Şehitlerine Ya Allah Ya Şehit isimli şiiri ile 15 Temmuz Direniş Şiirleri Antolojisi'nde yer aldı.Uzun bir aradan sonra 2019 yılında ikinci şiir kitabı olan mahlası ile aynı isimli Arafi şiir kitabını çıkardı. Şu an yazmaya devam ettiği romanları ve ara ara kaleme aldığı şiirleri bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKaybedenlerin Masalı\r<br\/>15 Temmuz Şehitlerine (Direniş Şiirleri Antolojisi)\r<br\/>Arafi\r<br\/>Mürekkebin Son Demleri (Şiir Antolojisi) \n \n"
}