{
    "Adi": "Timu&#231;in &#214;zy&#252;rekli",
    "dogumTarihi": "19 Ağustos 1950 - 28 Temmuz 2020\n",
    "sairHayati": "\n\n \n\nSelanik kökenli bir ailenin çocuğu olan Timuçin Özyürekli evli ve bir çocuk babasıdır. Dokuz Eylül Üniversitesi İdarî Bilimler Fakültesini İşletme Bölümü mezunudur. <br\/><br\/>Türkiye Yazarlar Sendikasi ve Edebiyatçılar Derneği üyesi olan Şair \/ Yazar, Toplumsal \/ Gerçekçi anlayışın hakim olduğu sanat hayatinin başında kendi çıkardığı aylık edebiyat ve kültür dergisi-  Devrimci Kültürde \"ÇIKIŞ\" (1974)  ın yanısıra  Demokrat İzmir gazetesinin “Edebiyat - Sanat” ekinde yeralmış,  şiir ve şiir üstüne yazılarını Cumhuriyet Kitap, Varlik, Adam Sanat, Dönemeç, Minerva, Yeditepe, Yansıma, Yarına Doğru, Doğrultu, Ortaklaşa, Yeni ortam, Aydınca,,Poetik'us, Dönemeç, Türkiye Yazıları, Sanat Emeği, Yürüyüş, Edebiyat 81, Yarın, Karşı, Düşlem, Evrensel Kültür, Damar, Kıyı, Kum, Kimsesiz, Eski, Şiir Ülkesi, Gediz, Akköy, Ünlem, Beşparmak, Berfin Bahar, Kurşun Kalem, Yasak meyve, Mecene, Deliler Teknesi, Işığın Kaynağı, Yeni Sanat, Edebiyat Gündemi, Aykırı Sanat, Sarmal Çevrim gibi dergilerinde şiir, eleştiri,tanıtım ve düzyazılar yazmıştır. Eserlerinde yapay olanın çekiciliğini aşarken kendine üç yol çizmiştir: Bunlardan ilki, birey olarak kendi gelişim çizgisini ele almaktır. Yalnız bunu yaparken, yaşamın çekici gelen dilimlerinin ardından giderek diğer bölümlerin üstü örtülmemiştir. İkincisindeyse Özyürekli, birey olarak kendi gelişimini besleyen ve bütünselliğin temel parçalarından biri olan dış gerçekliği ele almıştır. Üçüncü çizgi, bu iki çizginin verilerinden de yararlanarak bir bileşim şiiri yazılarak oluşturulmuştur. Eserleri bağlamında bakacak olursak toplumsal gerçekcilik,milli mücadele ve bağımsızlık temaları işlenmiştir.                                           <br\/><br\/>Kurucuları arasında yeraldığı Agora, İle, Afrodisyas Sanat ve Işığın Kaynağı gibi dergilerde de yeralmıştır. Timuçin Özyürekli bir çok gazetede köşe yazarlığı yapmış, yurtiçi ve yurtdışı yayınlarda yeralmış, TRT İzmir Radyosu’nda iki yıl boyunca kendisinin hazırladığı  \"Düşler Bahçesi\" programını sunmuştur. Eserlerinden bazıları Belçika Kraliyet  Akademisi Kitaplığı’na alınmıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞİİR KİTAPLARI:\r<br\/>Şafağın Buğusu (1982 Türkiye Yazıları) \r<br\/>Merhaba Yaşamak (1983 Dayanışma) ,\r<br\/>Ufkumuz Sosuz (1996 Ege Kültür Kitaplığı)   \r<br\/>Fırtına Kuşları (2002 Toplumsal Dönüşüm)   \r<br\/>Gözlerin Uçurum (2013 Afrodisyas Sanat Yayınları) \r<br\/>Hayatın İçinden (2013 Afrodisyas Sanat Yayınları)  \r<br\/>\r<br\/>ÇOCUK KİTAPLARI: \r<br\/>\r<br\/>Mustafa Kemal’in Süvarileri (2002 Tudem) \r<br\/>Kurtuluş Katalı (2002) \r<br\/>Kanatsız Melek (2004 Tudem)  -Kanatsız Melek (Azerbaycan baskısı)  \r<br\/>Kirli Benek (2007 Tudem) \r<br\/>Menekşe’yi Kim Çaldı (2008 Tudem)  \r<br\/>\r<br\/>ÖNEMLİ ÖDÜLLERİ: \r<br\/>TAYAD Şiir Ödülü(1989) \r<br\/>Petrol-İş Sendikası Şiir Ödülü (1991)  \r<br\/>Ali Rıza Ertan Şiir Ödülü Buca Belediyesi (1997) \n \n"
}