{
    "Adi": "Tolga &#199;elik 2",
    "dogumTarihi": "24.11.1999- Adana\/Y&#252;reğir\n",
    "sairHayati": "\n\n\nTOLGA ÇELİK, 1999’da Adana’da doğdu. İlk ve ortaokul öğrenimini Karacaoğlan İlk ve Ortaokulu’nda tamamladı. Ortaokul 2. <br\/>sınıf öğrenimini birtakım zorunluluklardan ötürü Elazığ’da tamamladı. Ailevi sıkıntılar sebebiyle tekrar Adana’ya dönerek eğitim hayatına <br\/>geride bıraktığı çevre ile devam etti. Lise öğrenimini Yüreğir İMKB Mesleki ve Teknik Anadolu Lisesi’nde tamamladı. Lise öğrenimi gördüğü <br\/>vakitler, Türkiye çapında düzenlenen bir yarışma olduğu haberini aldı ve kısıtlı bir zamanının olduğunu gözeterek inancını ve azmini <br\/>esirgemeden “Mehmet Akif Ersoy’un Şiirlerini Ezberleme Ve Hitaplı Okuma” yarışmasında Türkiye çapında 13. oldu ve derece aldı. <br\/>\"Safahat\" isimli eserin ekserîyetine gerek ezber, gerekse yorum ve işleyiş olarak hâkimdir. Yazmayı amaçladığı şiir kitabının oluşum sürecinde; Bursa Uludağ <br\/>Üniversitesi, Türkçe Eğitimi Bölümü’nde eğitim hayatına 2. sınıf öğrencisi olarak devam etmektedir. Kendini şiire, şaire ve tefekküre <br\/>adayan karşılık gözetmeksizin çabalayan ve belki de gelecek olan ilgili nesillerin diline pelesenk olacak bir edip olma yolunda tüm dirâyetini <br\/>ortaya koymaktadır. Çeşitli dergi ve şiir topluluklarına defalarca kendi külliyâtından eser yollamasına karşın, hayattayken değer görmeyen <br\/>diğer yazar ve şâir kadrosu gibi geri çevrilmiştir. Yine de yolundan, dâvâsından, amacından dönmeyerek kendini dünyada edebiyatın var <br\/>olması için fedâ eden yürekli isimlerdendir. Şiirleri bir zaman, tıpkı ‘Garip’ şiirlerine verilen tepkiye benzer reaksiyonlar almıştır. Şiirleri; <br\/>alaya alınmış, bir mizah malzemesi olarak bulunduğu ortamlarda kullanılmış ve hor görülmüştür. Ancak gözlemleri ve aktarımları<br\/>doğrultusunda ona inanan ve onu gönülden hisseden insanların varlığından da söz etmiştir. Şiirlerinin genel teması ilk başlarda aşk, kadın <br\/>ve şarap gibi yollardan geçerken; sonraları Üstâd Necip Fâzıl’ı tanımış ve ilk başlarda fiziksel olarak olmasa dahî mânevi anlamda kendini onun yoluna <br\/>adamıştır. Bu olay, zamanla fiziksel ve içsel bir boyut da kazanmıştır. Dâvâ ve inanış adamı olmak, en temel temennîlerindendi. Sürekli Necip Fâzıl şiirleri ezberler ve onu her yerde zikrederdi. <br\/>Üniversite öğrenimi gördüğü vakitlerde, kendi edebî grubunu kurma fikrini edinmiş ve bu duruma en yakın dostlarını müdâhil etmiştir. Bu <br\/>üdebâdan ekibe, ilk başlarda birtakım edip müsveddesi azınlık, katılım sağlamış olsa da devamında dünyalık işlere boyun eğmiş ve <br\/>gruptan ilişiklerini kesmişlerdir. Tolga Çelik, şiirlerini Osmanlı Türkçesinde \"yabancı, garip\" anlamlarına gelen (ÂHÂR) mahlası ile gün yüzüne <br\/>çıkarmıştır. Gruba müdâhil etmek istediği ilk isim, üniversiteden en yakın dostlarından biri olan Mehmet Arda’dır. Tolga Çelik’in isteği <br\/>üzerine hiç tereddüt etmeden ve büyük bir kıvanç ile gruba müdâhil olmuştur. Mehmet Arda da tıpkı Tolga Çelik gibi şiirlerini paylaşırken kullandığı bir mahlâsa <br\/>sahipti. Osmanlı Türkçesinde \"gizli, saklı\" anlamlarına gelen (MAHFÎ) mahlâsı ile şiirlerini toplumun yüreğine işlemiştir. Gruba gelip\/gidenler <br\/>olsa dahî kadronun kurucu isimleri bu iki değerli ediptir. Tolga Çelik, aile hayatında hep iyi bir ağabey olma yolunda büyük gayret <br\/>göstermiştir. Bir kız ve bir erkek kardeşi vardır. Onların iyi bir geleceğe sahip olmaları için –gerekirse- kendinden kısar, onlara eklerdi. <br\/>Bunun dışında kendi sistematiğini: “Sonsuza kadar var olmayacak bu üç günlük dünyada dört dönen insanlardan Allah’a <br\/>sığınırım!” diyerek sağlam bir raya oturtmuştur. Eserlerini oluştururken ince eler, sık dokur ve okurun karşısına çıkacak şiiri okurun <br\/>belirlemesini sağlardı. <br \/>\n<br \/>\n\n \n"
}