{
    "Adi": "Tristan Tzara",
    "dogumTarihi": "16 Nisan 1896 - 25 Aralık 1963\n",
    "sairHayati": "\n\n \n\nRumen asıllı Fransız şair, yazar, Dadacılık akımının kurucularından.<br\/><br\/>Asıl adı Sami Rosenstock'dır. Dadacılık hareketinin adındaki \"dada\" kelimesini 1916 yılında arkadaşlarıyla birlikte Larousse sözlüğünün rastgele bir sayfasını açarak buldu. Dadacı Manifesto aynı yıl Tristan Tzara tarafından yazıldı. Tamamen rastlantılara dayalı ve geleneksel yazın kurallarının dışında bir edebiyat anlayışı geliştiren Tzara, şiirlerini gazeteden kesilen sözcükleri bir şapkada karıştırıp rastgele çekerek oluşturmuştur. 1921'de Paris'e yerleşerek, André Breton, Philippe Soupault, Louis Aragon ve Paul Eluard gibi şair ve yazarlarla, dilin yapısında ve kullanımında yaptıkları değişik ve çarpıcı denemelerle kamuoyunu ve sanat çevrelerini sarstılar.<br\/><br\/>Dil ve estetik kurallarını, bunların denetlemesini, mantık dizgesini yok sayan ve sözcük anlamlarına değer vermeyen, alabildiğine bağımsız çağrışımlarla ilkel ve doğrudan anlatım biçimi arayan bir sanat akımı olan Dadacılık; dünyanın, insanlığın yaşadığı yıkımdan umutsuzluğa düşmüş, hiçbir şeyin sağlam ve sürekli olduğuna inanmayan anlayışa sahip bir felsefi yapıdan etkilenmiş, I. Dünya Savaşı'nın yarattığı umutsuzluktan, boğuntu ve dengesizlikten, burjuva değerleri karşısında duyduğu tiksintiden kaynaklanan protesto eylemleri yapan ve güvensizlik ve umutsuzluk içeren yıkıcı bir devinimdi.<br\/><br\/>André Breton'un Dadacılıktan sıyrılması ve bir grup yazarın da bu sıyrılmayı taşkınlıkla dönemin kamuoyuna taşımasından sonra Dadaizm her ne kadar yaşatılmaya devam edilse de, Breton'un kurduğu Gerçeküstücülük etkisini arttırdıkça, Dadacılık da giderek ortadan kaybolmuştur. Tzara Dadacılık sonrası şiirlerini gerçeküstücülüğe yakın bir tarzda yazmıştır.<br\/><br\/>Tzara 1937'de Fransız Komünist Partisi'ne katılmış ve II. Dünya Savaşı'nda Fransız direnişçileri arasında yer almıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nL'Homme Approximatif (Yaklaşık Adam)  (1931) \r<br\/>Le Coeur à Gaz (Gazlı Yürek)  (1938) \r<br\/>Midis Gagnés (Hakedilmiş Öğleler)  (1939) \r<br\/>Parler Seul (Yalnız Konuşmak)  (1950) \r<br\/>La Face Intérieure (İç Yüz)  (1953) \r<br\/>Dada Manifestoları \n \n"
}