{
    "Adi": "Tuğrul Keskin",
    "dogumTarihi": "15 Mayıs 1961 -\n",
    "sairHayati": "\n\n \n\nŞair, 15 Mayıs 1961'de Iğdır'ın Aralık İlçesi'nde doğdu. Asıl adı Ertuğrul Keskin'dir. Bazı şiirlerinde Azer Tuğrul Keskin, A.Tuğrul Keskin adlarını da kullandı. İzmir Atatürk Ticaret Lisesi'ni bitirdi. Muğla İşletme Yüksek Okulu'nda öğrenciyken yüksek öğrenimini sonlandırdı ve ticarete atıldı. Değişik işlerde çalıştı, yöneticilik yaptı. Piya Yayınları'nın kurucuları arasında yer aldı. Bir kız çocuğu babası olan Keskin Türkiye Yazarlar Sendikası (TYS) , Edebiyatçılar Derneği ve Dil Derneği üyesidir.<br\/><br\/>İlk şiirleri itibaren Yaba ve Yeni Olgu dergilerinde yayınlandı. Şiir ve yazıları; Türkiye Yazıları, Dönemeç, Ortaklaşa, Yamaç, Yarın, E, Yeni Biçem, Edebiyat ve Eleştiri, Papirüs, Ötekisiz, Kum, Düşe-Yazma, Agora, Ünlem, Gediz, Dize, Üç Nokta, vd. dergilerde yayımlandı. 'Ütopya' ve 'Kunduz Düşleri' dergilerini çıkartan ekipte yer aldı. Yeni Bütüncü Şiirin Manifestosu'nu yayımladı. \"1980'li yıllarda başlayan şiir serüveninde göçlendirilmiş ve kurulu düzene başkaldıranların amansız yazgısını, kendi yaşantı örüntüleriyle içi içe örerek, duru bir dille, birey-toplum izdüşüm dengesini gözeterek, imgeyi maske düşürücü bir tarzda kullanan çıplak şiirler yazıyor.\" <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir Suyun Kıyısında (1985)  \r<br\/>Kırılan Kar Sesi (1988)  \r<br\/>Babek (1990)  \r<br\/>Tacir ve Cinayet (1994)  \r<br\/>İpekler Çoğaltmaya (1999)  \r<br\/>Zifir (2004)  \r<br\/>Solgun (2004)  \r<br\/>Eski’ten (2005)  \r<br\/>Babek Bir İsyan (2005)  \r<br\/>  \r<br\/>Ödülleri\r<br\/>1990 Dokuz Eylül Şiir Ödülü \r<br\/>1994 Dionysos Şiir Ödülü \r<br\/>2004 Yunus Nadi Şiir Ödülü \/ Zifir ile \r<br\/>2004 Dionysos Şiir Ödülü \/ Yeniden ile \r<br\/>2008 Behçet Aysan Şiir Ödülü \n \n"
}