{
    "Adi": "T&#252;lay Aslan",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nSekiz çocuklu bir ailenin dördüncü çocuğu olarak Malatya’da Dünya’ya gözlerimi açtım.Mutlu bir çocukluk ve gençlik dönemim oldu. Malatya’da Cumhuriyet ilkokulu Sümer Ortaokulunda okudum. Evlendim iki erkek evladım dört torunum var.Mersin’de yaşıyorum.Onlar benim nefesim ve yaşama gayem oldular.Bizim zamanımızda şiir sanki biraz yadırgarlardı.Ben kağıtlara yazar kimseye göstermeden yırtar atardım.Şiir benim orta okullu yıllarda başlamıştı.2008 yıllarda çeşitli sitelerde yazmaya başladım.Seçici kurul tarafından şiirlerim günün seçkisine layık görüldü. <br\/>İLESAM,MEŞYAD,BAYSAD üyesiyim .Türkiye Şair Ve Yazarlar Birliği Mersin temsilcisiyim.Birçok radyoda yayıncılık yaptım.Kafiye net,Maki,4 Mevsim,Antalya Sanat Edebiyat dergilerinde şiirlerim yayınlanıyor.Trakya ilinde yerel dergide Yıldızlı şiirler köşesinde şiirlerim yer aldı.Türkiye Gazetesi Sanat Ve Kültür sayfasında şiirlerim yayınlandı.Önce Vatan Gazetesinde hala şiirlerim yayılanıyor.Birçok site antolojilerde,Türk Dünyası Şairler Antolojisinde ve Çukurova Üniversitesi Fen -Edebiyat Fakültesi Türk Dili ve Edebiyatı Bölümü İnceleme Kurulu onaylı Adanalı Yazarlar Şairler Ozanlar akademik Antolojide,Karabağ'dan Kerkük'den Çanakkale'ye Şiir Seçkisi gibi bir çok antolojilerde yer aldım.<br\/>Gurbet kuşları şiirim1911de bir sitenin açtığı yarışmada üçüncülük aldı.2017 Çukurova Edebiyatçılar Derneği (ÇED) olarak ‘Anneler Günü’ şiir yarışmasınında Sevgisi yüreğim de şiirim ile ikinci oldu.(ÇED) 2019 Açtığı ‘’Anneler Günü’’ şiir yarışmasında Tenin Değdi Tenime şiirim Orhan Kemal Özel Ödülüne layık görüldü. İlk kitabım Naftalin Kokulu Sevdam şiir kitabım 2013-yılında okuyucusu ile buluştu.Göçebe Gönlüm şiir kitabım  13 Mayıs 2017 de okuyucusuyla buluştu.Mersin yerel kanal 2000 Tv Şiirden damlalar ve İzmit Tv 262 Sanat durağı programına katıldım.Son olarak Malatya radyo Zaferin konuğu oldum.2019 Mersin Kanal 2000 konuğu oldum.Çukurova Edebiyatçılar Derneği 2019 Annem Temalı Şiir yarışmasında Tenin Değdi Elime Şiirim Ohan Kemal Özel Ödülüne layık görüldü Mersin Üniversitesinde Merve Çamsarı tarafından hayatım tez çalışması olarak olarak yapıldı yakında kitap olarak çıkacak.Şiir ve sanat etkinliklerinde ve fuarlara katılıyorum.Seyahat etmeyi seviyorum.Türkiye'nin birçok yerini gezdim.Türkü Cumhuriyet devletlerini gezdim.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAklım Kalmadı Sende\r<br\/>Rumuzum hiç barışmaz bu ayrılık yazılmış\r<br\/>Yürekleri taş olmuş sevgi ağı örmezler\r<br\/>Huy ve karekterleri değişmiş de bozulmuş\r<br\/>Gidenler arkasına bakmaz geri dönmezler\r<br\/>\r<br\/>Felek mengenesinde sıkıştırdı her yönde\r<br\/>Sabah selamı kestik herkes gitti yoluna\r<br\/>Umrumda olmadın ki aklım kalmadı sende\r<br\/>Tüm yolculuk gözyaşı acı teyet soluna\r<br\/>\r<br\/>Uzakta kalan gençlik yine bana gelesin\r<br\/>Uzakta kalan yüzüm yine bana gülesin\r<br\/>Uzakta kalan canan yine bana çilesin\r<br\/>Gidenler arkasına bakmaz geri dönmezler\r<br\/>\r<br\/>Sebepsiz riyakarca yoktan girdin kanıma\r<br\/>Vefasız yar zehirli oklar attın canıma\r<br\/>Elveda dedim sana yaklaşma hiç yanıma\r<br\/>Gidenler arkasına bakmaz geri dönmezler\r<br\/>Tülay Aslan \n \n"
}