{
    "Adi": "T&#252;l&#252;n Ceylan",
    "dogumTarihi": "1957 -\n",
    "sairHayati": "\n\n\n1957 Ağustos’unun sıcacık esen rüzgarıyla düştüm bu ateşten yerkürenin üzerine. İlk hatıratım maviş gözlü meddah  dedemin huysuzluklarıydı. Bana hikayeler anlatıp eğlemesiydi günün belirli saatlerinde. Ne olduysa maviş gözlerin kanıma girmesiyle oldu. İstanbul’un Kandilli’sinde sıcak yaz gecelerinden soğuk kış sabahlarına geçişlerle büyüdüm. Günler<br\/> ayları, aylar yılları kovaladı. Ben kolumun altında kitaplarımla tırmandım Kandilli Kız Lisesi’nin dik yokuşunu. Bu 4 seneden hatıra bir diz ağrım kaldı bir de nefis boğaz manzarası. O dönem dedemin içime serpelediği tohumu sulayan bir felsefe öğretmenim vardı. Kitap okumak, şiir yazmak gelişmek, büyümek yetişmek hepsini ondan öğrendim.Ve inandım ki ne olursa olsun kendimi en özgür, en sansürsüz, en yalın ifade edebileceğim yer bir tiyatro sahnesiydi. Tüm orta öğretim ve lise hayatım boyunca, tiyatro kolu başkanlıları, öğrenci gözüyle rejisörlük denemeleri sürdü gitti. Şiir yarışmaları, hikaye, roman, denemeleri yazmak hayatımın bir parçası oldu. Ankara’nın insanı ısıtan  soğuk  rüzgarı ile kendimi Kandilli Kız Lisesi’nden sonra Sıhhiye’nin göbeğinde Dil Tarih Coğrafya Fakültesi Tiyatro bölümünün kapısında buldum. Sonrasında  Üniversite hayatım boyunca aldığım eğitimle pekişen işler yapmaya başladım. Mezun olur olmaz İstanbul’a attım kendimi. Tiyatro oyunculuğu, metin yazarlığı, dizi oyunculuğu, senaryo yazarlığı ve kendimce iç döküşlerim; şiirlerim. Zaman zaman tiyatronun içinde tiyatrosuz yaşadım. Bu bir tür denemeydi. Onsuz olabilir miyim? Buna ne kadar dayanabilirim? Olmadı. İşte bu yüzdendir ki işimi gücümü bırakıp tekrar tiyatro için çalışmaya hem de dört nala çalışmaya devam ediyorum. Amatör ruhumu tekrar kazanarak, ve sıkı bir anı temizliği yaparak...Bu sayfada bu temizliğin, hayata dönüşün bir parçası... <br \/>\n<br \/>\n\n \n"
}