{
    "Adi": "T&#252;nay Avcı",
    "dogumTarihi": "1975-\n",
    "sairHayati": "\n\n\n29 Mayıs 1975 İzmir doğumluyum. İlk ve ortaokulu Tire ilçesi Gökçen beldesinde okudum. Liseyi Tire Şehit Albay İbrahim Karaoğlanoğlu Lisesinde (Ş.A.İ.K.)  bitirdim. Çeşitli sebeplerden dolayı yüksekokul öğrenimini ancak Anadolu Üniversitesine bağlı Açık Öğretim Fakültesi Sosyal bilimler programında yapabildim.(Gerçi 33 umden sonra birde Açık Öğretim fakültesi İşletme Bölümünü bitirdim.) Yazılı ve görsel sanatlara(Şiir, hikâye ve fotoğraf)  olan ilgim Lise ve hatta ortaokul yıllarımdan beri devam etmektedir. Ailemin tek çocuğuyum. Bu tecrübe doğrultusunda ise diğer kişilere tavsiyem; ”Bir ailenin en az 2,en çok 3 çocuğu olmalıdır.<br\/>Lise yıllarında hayatımı kazanmak ve aileme daha az yük olabilmek için tatillerde bir kahvehanede çalışmaya başladım. Bu çalışma liseden sonraki birkaç yıl daha devam etti. Nitekim açık öğretim okuduğum için hem çalışıyor hem öğrenimimi devam ediyordum. Bu esnaflık deneyiminin bana çok şeyler kazandırdığını düşünüyorum. Çünkü bu sayede hem insanları ve hayatı daha iyi tanıdım hem de toplumla daha iyi diyalog kurabilme yetisini öğrendim.<br\/>1995 yılında hem açık öğretimi bitirdim hem de Gökçen Belediyesinde geçici işçi (Memur statüsünde)  olarak hizmete başladım. Yaklaşık, beş yıl süren bu serüven esnasında, biricik eşim Kevser hanımla evlendim(1999)  ve ilk evladım Ali dünyaya geldi(2000) .2000 yılında düzenlenen Devlet Memurluk Sınavını kazanarak, hala zevkle çalıştığım; Türkiye Halk Bankası A.Ş. ye yerleştirildim. Beydağ\/İzmir şubesinde göreve başladım. Ekonomik sebeplerle, şubemin kapanmasından sonra, Ödemiş\/İzmir şubesine atandım (2002)  ve hala aynı şubede görev yapmaktayım.2003 yılında ikinci çocuğum Çağlar’ında ailemize katılmasıyla, kafamdaki en az çocuklu aile sınırına geldim… <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEfkâr \n \n"
}