{
    "Adi": "Tuncay Erciyes",
    "dogumTarihi": "İstanbul\n",
    "sairHayati": "\n\n \n\nKimya Yüksek Mühendisim. Şiir geçmişim yok. 20 yıldır duygu ve düşüncelerimi düz yazı olarak ifade etmekteyim. İlk şiirim burada yayınladığım, <br\/>\"BEN SENİ SADECE SEVİYORUM\"  <br\/>başlıklı şiirdir. <br\/>Yıllarca Fabrikalarda üretimden sorumlu yönetici olarak çalışmam sonra da İstanbul üniversitesinde 15 yıl öğretim görevlisi olarak ders anlatmam sebebiyle DOĞRU ANLAŞILMAK gibi bir TAKINTIM var. Dolayısıyla gereğinden FAZLA KELİME hatta cümle kullanma alışkanlığım olabilir. Bu nedenle az kelimeyle vurgulu bir şekilde duygu ve düşünceyi ifade etme sanatı olan şiir yazmada kısa sürede başarılı olma beklentim yok. <br\/><br\/>Eğer yazdığım şiirler hakkında yorum yapar ve başarılı olabilmem için tavsiyelerde bulunursanız çok memnun olurum. <br\/><br\/>İlk yazdığım şiir olan, \"Ben seni sadece seviyorum\" başlıklı şiirimde ifade ettiğim sevgiye dair düşüncelerim, eşim olan kızla tanıştığım öğrencilik yıllarımda da aynıydı. 1996'da onu bir trafik kazasında kaybedince büyük travma yaşadım. Toparlanıp tekrar hayata bağlanmam bir yıl sürdü. <br\/><br\/>1997 yılında hayata ve sevgiye dair düşüncelerimi YAŞAMA BAKIŞ adıyla metin haline getirdim. \"Ben seni sadece seviyorum\" başlıklı şiirim o metnin içindeki sevgiye dair ilke ve düşüncelerimin ifadesidir. Umarım beğenirsiniz.<br\/><br\/>Sevgilerimle.<br\/>Tuncay Erciyes<br\/>3 Haziran 2019 <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKitabım yok ama çok sayıda makalem var. Yazılarımı Facebook Profiliminde https:\/\/www.facebook.com\/terciyes1\r<br\/>ve   \r<br\/>Milliyet Blog'da:\r<br\/>http:\/\/blog.milliyet.com.tr\/sevgiyi-ogrenilebilirsiniz-1\/Blog\/?BlogNo=17490\r<br\/>bulabilirsiniz. \n \n"
}