{
    "Adi": "Tun&#231; Kuyucu",
    "dogumTarihi": "1977-...\n",
    "sairHayati": "\n\n\nTUNÇ KUYUCU<br\/><br\/>1 Mayıs 1977 yılında Adana'da doğdu. İlk öğrenimini Namık KEMAL İlkokulu'nda orta ve lise öğrenimini Şehit Temel CİNGÖZ Lisesi'nde tamamladıktan sonra Azerbaycan Devlet Medeniyet ve İnce Sanat Üniversitesi Grafik ve Tasarım bölümüne girdi. Daha sonra Rus dili ve Edebiyatı bölümünden mezun oldu.Azerice ve Rusça dil eğitimi aldı.Şiire daha ilkokul sıralarında iken başladı.Çeşitli sanat dergilerinde şiirleri yayınlandı.Adana'da bir yerel gazetede köşe yazarlığı yaptı.Çevresinden aldığı olumlu tepkiler ve manevi desteklerle 2000 yılında 'Yağmur Altındaki Kuraklık' isimli ilk şiir kitabını kendi imkanlarıyla yayınladı.Kitap okurların beğenisini kazandı.Şiirleri Türk Yazarlar Birliği tarafından Orta asya ve Kafkas ülkelerinde (Azerbaycan,Türkmenistan,Özbekistan,Tacikistan,Kazakistan,<br\/>Kırgızistan,Dağıstan,Afganistan,Doğutürkistan,Gürcistan)   'Türkün Sesi'adlı kitapla okuyuculara ulaştı.2002 yılında 'Sokak Çocukları' şiiri Orta Asyada En iyi toplumsal şiir seçildi.Şiirlerinde genelde sevgiye değinse de toplumsal konuları da ele aldı.Anlaşılır ve yalın bir dil kullandı.İkinci şiir kitabı 'Karanlıkta Birbaşka Sevişir Hüzünler' adı altında yakın bir tarihte okuyucusuyla buluşacaktır.İkinci kitap şiirler, dörtlükler, güzel sözler ve bsdk (barış,sevgi,dostluk,kardeşlik)    olmak üzere dört bölüm halinde yazılmıştır.Tunç KUYUCU ikinci şiir kitabında yıllardır kendine felsefe edindiği bsdk(barış,sevgi,dostluk,kardeşlik)   ilkesini ön plana çıkarmıştır.Ayrıca ilk romanı olan ve son düzenlemelerini de tamamlamak üzere olduğu 'Süzgeçten Geçen Gölgeler' isimli kitabı da yakın bir tarihte çıkacaktır.Tunç KUYUCU sanata olan tutkunluğunu merhum ressam babasından aldığını her fırsatta dile getirmektedir. <br\/><br\/>bsdk. dilekleriyle... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYağmur Altındaki Kuraklık (2000) \n \n"
}