{
    "Adi": "Turabi",
    "dogumTarihi": "19. yy\n",
    "sairHayati": "\n\n\nÂşık Turabi diğer halk ozanlarımız gibi hayatı hakkında yeterli bilgi bulunmayan halk ozanlarından birisidir. Hayatı Hakkındaki sınırlı bilgilerden birisi 1849'da Hacı Bektaş Tekkesi postunda oturduğu ve 1868 yılında öldüğünü gösteren belgelerdir.  Bir şiirinde ise asıl adının Ali olduğunu söylemiştir:<br\/><br\/>Mahlasım derler Türabi, namım el- hac Ali.<br\/><br\/>Türabî, Hacı Bektaş postunda oturup dedebabalık yapmış Alevi-Bektaşi toplulukları arasında önemli ve saygın bir yer kazanmış mutasavvıf bir şairdir. Doğduğu yer hakkında farklı iddialar vardır. Ankara'lı, Yanya'lı ve Koniçeli olduğunu belirten iddialar varsa da bu iddiaların aynı mahlaslı diğer şairlerin hayatları ile alakalı olması kuvvetle muhtemeldir. Halk şiirinde pek çok ozanın aynı mahlası kullanıyor olması hangi ozanın nereli olduğuna dair bilgilerde emin olmamızı güçleştirmektedir.<br\/><br\/>Bektaşi edebiyatında Türabî mahlaslı sekiz şair bulunmaktadır. Yazının konusu olan Türabî, ‘Yanbolulu Türabî’ olarak bilinse de konu ettiğimiz Turabi’nin doğum yerinin Yanbolu olduğu kesin değildir. Abdülbaki Gölpınarlı’da  Yanbolu'lu olduğunu belirtirse de bir kaynak göstermemiştir. Gölpınınarlı Ozanın Hacı Bektaş’taki Pir evinde postnişin olduğunu (1849-1850)    ve orada öldüğünü belirtmekle yetinmiştir.<br\/><br\/>Bektaşi ozanı olarak bilinen Türabi, Yanbolu'lu Hacı Türabi veya Dede-Baba olarak tanınır. Çorum'lu Seyyid Hasan Hüsnü Dede- Baba'nın 1849'da ölümü üzerine, Hacı Bektaş dergâhı postuna oturur. 19 yıl meşihat ettikten sonra, 1868'de ölür.<br\/><br\/>Türabî’nin ölüm tarihi olarak 1868 ve 1869 yılları geçer. Kabri Hacıbektaş ilçesindeki Pir Evi’nde, Hacı Bektaş Veli’nin yatırına giden merdivenin sol tarafındaki kemerin altında bulunan altı dedebaba mezarından ikincisidir (Azar, 2005: 79) .<br\/><br\/>Bektaşi tarikatı ve halk şiirimizde Türabi mahlaslı sekiz ozan vardır. Bu ozanlar Fatih döneminde yaşamış olan Türabi Baba, Afyon'lu Türabi Baba, on dokuzuncu yüzyılda yaşamış ve Koniça'da gömülü bulunan Yanya'lı Türabi Baba, yirminci yüzyılda yaşayan Kumluca'lı Türabi Baba, Girit'li Mustafa Türabi Baba, Süleyman Türabi Baba ve Kula'lı Mehmet Türabi Baba ile (T. Koca)    Ankaralı Turabi’dir.<br\/><br\/>Atilla Özkırımlı Alevilik- Bektaşilik Edebiyatı adlı yapıtında; “Halk şairleri arasında büyük bir ün kazanmış olan Türabi, daha çok aruzla ve divan geleneğine bağlı şiirler yazmıştır. Fuzuli'yi izlemeye çalışan bu tür şiirlerinin dışında heyecanla yazdığı nefesler, Bektaşi edebiyatının ortak özelliklerini taşır “ diye yazarak Turabi ve şiirleri hakkında bir de Türabî’nin, bu çevrelerce kabul gören efsanevî bir hayatı ve kişiliği vardır.<br\/><br\/>Türabî Bektaşiler arasında çok sevilmiş, eren mertebesinde görülmüş bir ozandır Bu bakımdan hayatına dair bir çok menkıbe ve efsane üretilmiştir.  Bu menkıbe ve efsaneleri, Enver Beşe tarafından Kırşehir ve yöresinden derlenmiştir.<br\/><br\/>Turabi’nin bilinen üç yazma nüshası vardır. Bu Nüshaların birisi hakkında Sadettin Nüzhet Ergun (divanın nerede olduğunu belirtmeden)    şu şekilde bahsetmiştir. \"Sadettin Nüzhet Ergun, Üniversite kitaplığı memuru Sabri beyden şu bilgiyi aktardığını yazar. Nereli olduğu bilinmeyen ve yaşam hikâyesi hakkında bilgimiz olmayan Türabi'ye ait Üniversite kitaplığında bir divan bulunmaktadır. Bu divanın 240. sayfasında kendisinin Pir evi dedikleri Kırşehir dergahının Babası iken, 1868'de öldüğü yazılıdır. Bu divan yaklaşık 2800 beyitten oluşmaktadır. İçinde: 1 Münacaat, 331 gazel, 1 Tarih, 1 Naat, 2 Mersiye, 1 Sakiname, 3 Terciibend ve terkibibend, 5 Müseddes. 5 Muhammes, 20 Murabba, 23 Koşma bulunmaktadır. Bu divan harf sırasına göre dizilmiştir. Türabi, Kul Turab, Turab mahlaslarını kullanır. Hacı Ali Türabi Baba'nın bir divanı da Ankara Kütüphanesindedir. Al 3\/26 numarada kayıtlıdır. Yine Ali Emiri kitapları arasında 656 numaralı dergide iki destanı vardır.\" <br \/>\n<br \/>\n\n \n"
}