{
    "Adi": "Turgay Fişek&#231;i",
    "dogumTarihi": "1956 -\n",
    "sairHayati": "\n\n \n\nİstanbul Üniversitesi Hukuk Fakültesi mezunu olan Fişekçi, ilk şiirini 1977 yılında yayınladı. 1978 yılından itibaren çeşitli yayınevlerinde editörlük yapmaya başladı. Birçok şiiri bestelenen Turgay Fişekçi, şarkı sözleri de yazmaktadır. Nazım Hikmet Kültür ve Sanat Vakfı'nın genel sekreterliğini de yürüten sanatçı, Adam Sanat Dergisi'nin yayın yönetmenliğini yaptı (1999-2005) . Mart 2006'dan buyana Sözcükler adlı iki aylık edebiyat dergisini yayımlamaktadır. 1996'dan buyana çarşamba günleri Cumhuriyet gazetesinin kültür sayfasinda Defne Gölgesi başlığı altında köşe yazıları yazmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Karda Işıltılar, (şiir)  1981. Yeni Türkü Şiir yayınları\r<br\/>Kuşkuluyum Yaşadığımdan (şiir)  1983, Yeni Türkü Şiir Yayınları\r<br\/>Yitik Bahar, (şiir) 1989, Adam Yayınları\r<br\/>Dip Sevgi, (şiir)  1994, Adam Yayınları\r<br\/>Sevgi Bağları, (Şiir)  1998, Adam Yayınları\r<br\/>Kumral Gökkuşağı, 2002, Adam Yayınları\r<br\/>Ayçiçeği Özlemi, (Şiir)  2003, Adam Yayınları\r<br\/>İnsan Üstüne Sorular Yanıtlar, (Toplu Şiirler)  2007, 2006 Yayınevi\r<br\/>Güzelle Büyü, 2013, şiir, Sözcükler Yayınevi (2013 Melih Cevdet Anday Şiir Ödülü) \r<br\/>Ayrılık Sonu, 2013 (Seçilmiş Şiirler) \r<br\/>\r<br\/>Gezi Yazıları\r<br\/>Raylar Üzerinde Avrupa,(Gezi Yazıları)  2001, Adam Yayınları\r<br\/>Unutulmaz Bir Andı Görüp Geçtiğim (Gezi yazıları) , 2007, 2006 Yayınevi\r<br\/>Bir Yaz Bir Bahar, (Gezi Yazıları)  2014, Sözcükler yayınevi\r<br\/>\r<br\/>Roman\r<br\/>Hep Yanımda Kal, (roman)  2006, İnkılap Kitabevi\r<br\/>Hep Seni Sevdim, (roman)  2009, Sözcükler Yayınevi\r<br\/>\r<br\/>Deneme\r<br\/>Arı Bakış, (deneme)  1998, Adam Yayınları\r<br\/>\r<br\/>Yaşam Öyküsü\r<br\/>Sevdalara Doyulamadı, (Nâzım Hikmet'in resimli yaşamöyküsü)  2004, Dünya Yayıncılık\r<br\/>Derlediği kitaplar[değiştir  kaynağı değiştir]\r<br\/>Türk Yazınından Seçilmiş Umut Şiirleri, 1993, Adam Yayınları\r<br\/>Türk Yazınından Seçilmiş Doğa Şiirleri, 1993, Adam Yayınları\r<br\/>Atımın Yelesi Bulut Renginde, Cahit Külebi'den seçme şiirler, 2003, Adam Yayınları\r<br\/>Ne Güzeldi Senin Çılgınlığın, Turgut Uyar'dan seçme şiirler, 2003, Adam Yayınlar\r<br\/>Sevdiğim Yaz Geldi Yine, Gülten Akın'dan seçme şiirler, 2003, Adam yayınları\r<br\/>Aşk Hep Yeni Başlar, Bertolt Brecht, (çeviri) , Adam Yayınları\r<br\/>Fotoğraflarla Nazım Hikmet, 2006, N. Hikmet Vakfı yay.\r<br\/>Kült Şiirleri (Kultgedichte) , Erika Glassen ile birlikte, Unionsverlag Türkische Bibliothek, 2008\r<br\/>Aşk Şiirleri, Aziz Nesin, Nesin Yayınevi\r<br\/>\r<br\/>Ödülleri\r<br\/>Akademi Kitabevi Şiir Ödülü, 1981, Karda Işıltılar için\r<br\/>TRT, Pop müzik dalında yılın en başarılı söz yazarı,1990 (Vira Vira ile) \r<br\/>Behçet Necatigil Şiir Ödülü, 1999. \"Sevgi Bağları\" için\r<br\/>Halkevleri Şiir Ödülü, 1999. \"Sevgi Bağları\" için\r<br\/>Behçet Aysan Şiir Ödülü, 2001. \"Dip Sevgi\" için\r<br\/>Ceyhun Atuf Kansu Şiir Ödülü, 2003. \"Kumral Gökkuşağı\" için\r<br\/>İnkılap Kitabevi Roman Ödülü, 2005, Hep Yanımda Kal ile\r<br\/>Sunullah Arısoy Şiir Ödülü, 2006. \"Babamin Çamlari\" için. (Ocak 2012'de yaptığı duyuruyla bu kitabı, aynı adlı şiir hariç, reddettiğini açıklamıştır.) \r<br\/>Melih Cevdet Anday Şiir ödülü, 2013. \"Güzelle Büyü\" için \n \n"
}