{
    "Adi": "Turgut Uzdu",
    "dogumTarihi": "1954-\n",
    "sairHayati": "\n\n\n1954 yılında Sivas’ın Divriği ilçesinde Erzurumlu baba ve Erzurumlu bir annenin ikinci çocuğu olarak dünyaya gelmişim. Babamın kalbinden rahatsızlanmasına kadar çok mutlu bir çocukluk yaşadım. Ölümünden sonra ise çok zor bir hayat bekliyormuş beni, bunu da yaşayarak öğrendim. Okul hayatımın İlk okul dördüncü sınıfa kadarını Erzincan'da, sonrasını memleketimde, Erzurum'da geçirdim. <br\/><br\/>1982-1991 yılları arasında Diyarbakır’da, 1991-1995 yılları arasında da Elazığ-Keban’da öğretmen olarak görev yaptım. Şimdi müdür baş yardımcılığı yaparken emekli olmuş bir öğretmenim..<br\/><br\/>Ortaokul sıralarında yazmaya başladım. Yaratılış destanını manzum hale getirmiş, ancak yayınlayamamıştım. Şiirle başladığım, bir kaç hikaye yazdığım, iki tanesi ile dergilerde derce aldığım bu dünyayı, bir zaman sonra bıraktım. Emekliliğime az zaman kala tekrar yazmak ve kitap çıkarmak düşüncesi ortaya çıktı. Bu düşünceyi gerçekleştirmek için gayret ettim.<br\/><br\/>Şiir yazarken mümkün olduğunca sade ama içten olmasına, yaşayan Türkçe kelimeleri kullanmaya, şiirlerime, özellikle serbest yazdıklarıma masalımsı bir tat vermeye çalışıyorum. Başarabiliyor muyum bu takdir sizlerin. <br\/><br\/>Yaratılmış olanı seven, iç güzelliğine önem veren, artık şiir yazmalıyım diyerek ve yazdıklarını hissederek, yaşayarak, korkmadan ve şiir yazacağım diye duygularımı farklı şekillere sokmaya çalışmadan, olabildiğince basit, ama duygu yüklü yazmaya çalışan biriyim. <br\/><br\/>Şair, hayal dünyasında yaşar ve yazar. O dünyada yaşananlar orada kalır. Mutlu bir ailesi olan bir şair bile, şiir dünyasında bazen sarı, bazen siyah saçlı birine, ela gözlü ya da mavi gözlü birine aşık olup şiirler yazabilir, o dünyada ağlayabilir, hıçkırabilir. Hisseder, yaşar ve yazar. <br\/><br\/>Bazen istek üzerine, istenen konu hakkında da şiirler yazıyorum. Sipariş şiir diyorum bu tür şiirlere. Belli bir menfaat karşılığı anlamında değil. Sadece istenilen konuda yazıyorum. Yani konu sipariş geliyor.<br\/><br\/>Şiir konusunda her türlü eleştiriye açık bir insanım. Hatalarım ve uygun olmayan mısralar, ifadeler konusunda uyarırsanız minnettar kalırım.<br\/><br\/>Eleştirileriniz beni yönlendirecektir. Teşekkür ediyorum. Bazı sitelerde de şiirlerimin bir kısmını yayınlamaktayım<br\/><br\/>BEN<br\/>Kalemim konuşur dilimde sükut<br\/>Bilirim son evim tabuttur tabut<br\/>Mahlasım Garip'tir adım da Turgut<br\/>Hasrete vurgunum, hasrete aşık.<br\/>...<br\/><br\/>BİR KOVALI<br\/>Üç Şubat bin dokuz yüz elli dörtte<br\/>Akşam ezanından bir zaman önce<br\/>Gözlerimle arzı böyle görünce<br\/>İlk an ağlamışım neden bilinmez<br\/><br\/>Kâinatta şunca garip köşeye<br\/>Canlıdır diyerek sığıp hücreye<br\/>Kovada doğmuşum bilmem ki neye<br\/>İlk an ağlamışım neden bilinmez<br\/><br\/>Çocukluk dört yılı çok iyi idi<br\/>Ne dert tanırmıştı ne de ben derdi<br\/>Bir kazayla ayak, çat kırılıverdi<br\/>İlk an ağlamışım neden bilinmez<br\/><br\/>Geri hizmet geldi yol Erzincan’a<br\/>Divriği’den tayin çıktı soğukta<br\/>Altmış üçte babam toprak olunca<br\/>İlk an ağlamışım neden bilinmez<br\/><br\/>Altı ay çekmişim, sonra tutmuştu<br\/>Aram da felekle çok bozulmuştu<br\/>İlkokulda babam toprak olmuştu<br\/>İlk an ağlamışım neden bilinmez<br\/><br\/>“Oku” dedi annem “Çalış” demeden<br\/>Çalıştım okurken coşup gülmeden<br\/>Yapmadığım hiçbir şeyi bilmeden<br\/>İlk an ağlamışım neden bilinmez<br\/><br\/>Ortaokul üç yıl devamsızlıktan<br\/>Lisede bir belge uykusuzluktan<br\/>Beş yıl sonra bir de dört okumaktan<br\/>İlk an ağlamışım neden bilinmez<br\/><br\/>Öğretmenim şimdi çok boşta gezip<br\/>Garip huydur inan çok merak edip<br\/>İzafiyet ile zamanlar aşıp<br\/>İlk an ağlamışım neden bilinmez<br\/><br\/>elektronik hem, biraz da ilim<br\/>Hem halı dokudum hemi kilim<br\/>Sinirle dileyip feleğe zulüm<br\/>İlk an ağlamışım neden bilinmez<br\/><br\/>Turgut Güler Uzdu -1980<br\/>GÜNDÜZ YAYINLARI TARAFINDAN  İLK ŞİİR KİTABIM NAZAR BONCUĞU ÇIKTI. YÜZÜK(FANTASTİK GERÇEKLİK ROMANI), GECE(HİKAYE), HAGANAPİNGO(HİKAYE) ŞİİRE YOLCULUK ŞİİR YAZMA TEKNİKLERİ İKİNCİ BASKI LİMAN YAYINLARINDAN ÇIKTI.<br\/>SEKİZ YÜZÜN ÜZERİNDE ŞİİRİM, PEK ÇOK HİKAYEM VAR.<br\/>Sağlıkla, sevgiyle ve şiirle kalınız.<br\/><br\/>YÜREĞİ SOĞUK OLANIN AVUCU SICAK OLMAZ. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nNazar Boncuğu (Şiir Kitabı)          Gündüz Yayınevi\r<br\/>Şiire Yolculuk- Peon Yayınları\r<br\/>Şiire Yolculuk  genişletilmiş ikinci baskı liman yayınları\r<br\/>Yüzük Roman Liman Yayınları\r<br\/>Gece  Hikâye Liman Yayınları\r<br\/>Haganapingo Hikaye Liman Yayınları \n \n"
}