{
    "Adi": "Turgay Akbulut 2",
    "dogumTarihi": "1962 Niğde\n",
    "sairHayati": "\n\n\nNiğde ili Bor ilçesi Kızılca kasabasında doğdu. İlköğretimi<br\/> Kızılca da Liseyi Adana yapı meslek lisesi ve İstanbul Zincirlikuyu inşaat teknik lisesinde 1980 yılında tamamladı. Çalışma hayati içerisinde Anadolu Üniversitesi işletme lisans ve Trakya Üniversitesi elektrik bölümünü bitirerek eğitim hayatını tamamlamış oldu.<br\/>İstanbulda ilk iş deneyimini 1980 de Yenibosna orta okul inşaatında çalıştı daha sonra koop market, Sefaköyde Termal elektronik çalışırken 1985 yılında Ankaradan gelen teklifle STFA enerji Telekomünikasyonda montor olarak Almanlarla birlikte çalıştı.Alman SİEMENS\/ STFA konsorsiyumdaki Telekom işi PTT nin Türkiye Telekom altyapısının çok büyük bir projesiydi.daha sonra PTT den gelen teklifle 1987 yılında Eskişehir de PTT de çalışmaya başladı.Eskişehirde 10 yıl kaldıktan sonra 1996 yılında Trakyaya Kırklareli Babaeski ilçesine tayin oldu. Burdan da 2009 yılın başında emekli olup 2021 başına kadar telekom müteahhitlerinde çalışarak Telekomünikasyon sekteründeki uzun yürüyüşü 40. yılında iki genç bayan mühendisin elinden \"telekom oscarı\" ödülünü alarak çalışma hayatını noktalamış oldu...                                                            Artık yıllarca içinde yaşattığı duygusal şiirsel dünyaya kavuşmuş oldu... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nFirez Yangınları \n \n"
}