{
    "Adi": "Turgay Turancoşkunoğlu",
    "dogumTarihi": "1956-\n",
    "sairHayati": "\n\n\n1956 Kars doğumluyum.İlk orta ve liseyi Kars ta okuduktan sonra İstanbulda 8 yıl sürecek, tam o meşhur anarşi zamanlarına denk gelen üniversite yıllarım başladı. Bu arada Kars ta iken daha 18 yaşımda tanıdıgım eşimle kaçarak evlenmiştik. Bu evlilikle birlikte, uzun yıllar sürecek olan şanssızlıkta yakamıza yapışmıştı. Adeta özürlü bir evlat gibi hala bizimle yaşıyor. Alıştık artık.<br\/>Hayat mücadelemiz; soguk kış gecelerinde oldugu gibi çok çetin geçecekti. Belliydi. Zaman zaman ticaretde başarılı olduysamda diyorum ya şanssızlık gölgemizdi adeta. Hele annemi genç yaşında kaybetmem, bizi tam aslanın önüne koymuştu. Güçlü duruşum hayatın bizi yutmasına izin vermedi. İnsanlarla paylaşma tutkum, onlara yardımcı olabilmek adına birçok şeyi kaybetmeme neden oldu. <br\/>Ama yıllar sonra bile bakıyorum; asla boynum bükülmedi, <br\/>Her zaman onurlu, her zaman gururlu ve daima başım dik oldu. Benim için yaşamanın anlamı budur zaten.<br\/>Bir oğlum bir kızım, oğlumdan bir kız  torunum, sevgili eşim ve şanssızlıgım saglık içerisinde yaşamaktayız bin şükür. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBasılmış ve yayınlanmış bir eserim yok.\r<br\/>\r<br\/>Ailemle paylaştığım, zaman zaman arkadaşlarıma söylediğim 50 civarı  tarafımdan bestelenmiş şarkım. Yüzlerce şiirim var. Büyük bir kısmını burada sizlerle paylaşmaya çalışacagım. \n \n"
}