{
    "Adi": "Turgay Delibalta",
    "dogumTarihi": "1961-\n",
    "sairHayati": "\n\n\nBerrak bir pınar vardı, dalgalarında <br\/>gümüşler oynaşır.<br\/>                                              Narkissos<br\/><br\/>1961’de Ardahan’da doğdu. On yıllık öğretmenlik yaşamı boyunca bugünkü adı Eğitim-Sen ve Eğitim-İş olan Eğit-Der’in kuruluş çalışmalarında yer aldı. DİSK-Genel İş’te iki yıl bölge ve iş yeri temsilciliği yaptı. Öğretmenlikten uzaklaştırıldıktan sonra, İ. Melih Gökçek döneminde Ankara Büyükşehir Belediyesi’nde çalıştı. Bu süre boyunca ASKİ Çalışanları Sandığının kuruluşunda aktif görev aldı ve bir yıl kurucu başkan olarak görev yaptı. 1995 yılında İ. Melih Gökçek’in şikâyeti üzerine iş akdi feshedildi ve bir süre tutuklu kaldı. Tüm yaşamı boyunca edebiyat kültür ve sanatla kol kola yürümeyi ilke edinen yazar, Gaziantep’te Radyo Şirin Nar’ı kurdu, Ankara’da Yeni Ulus ve Şimdi İmece gazetelerini dört yıl yayımladı. Öykü ve romanlarında yaşadığımız toplumun farklı renklerini bireysel ilişkilerle buluşturan Turgay Delibalta’nın yayınlanmış üç adet kitabı var. <br\/><br\/>Şu an Edebiyatçılar Derneği ve Bilim Edebiyat Eseri Sahipleri Meslek Birliği (BESAM)   üyesi olan Delibalta, yerel ve ulusal gazetelerde haber ve yorum yapıyor. Bu gazetelerin bazıları şunlar: İstanbul’da Süreç-Siyasal Birikim, Kuzey Anadolu gazetesi, Muğla’da Ortaca Postası, Muğla Gazetesi, Köyceğiz Gazetesi, Gaziantep’te Ekspres Gazetesi, Afyon’da Kocatepe Gazetesi, Kars Iğdır’da yayımlanan tüm yerel gazeteler.<br\/><br\/>Tüm bu çalışmalarının yanı sıra Ekin Sanat, Koridor, Kumru Berfin, Güney gibi pek çok kültür sanat dergisinde öykü ve şiirleri yayımlanan Turgay Delibalta, yaşamın ve sanatın içinde bir nefes olmaya devam ediyor. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Kar Altında Yeşerttim.\r<br\/>Öykü\r<br\/>Adı Gülücük (Etki Yayınevi Ankara)         \r<br\/>Bu Aynanın Rengi Yok (İlke Yayınevi Ankara)       \r<br\/>Bu Aynanın Rengi Yok İKİNCİ BASKI (Ekin Sanat - Ankara\/ Çıktı)    \r<br\/>Bu Aynanın Rengi Yok ÜÇÜNCÜ BASKI Hazırlanıyor.\r<br\/>Parlament Mavisi Portakal Dilimleri Öykü \r<br\/>Kurgu Kültürmerkezi Ankara. Çıktı kitapçılarda. \n \n"
}