{
    "Adi": "Turgut &#199;akır",
    "dogumTarihi": "1938-\n",
    "sairHayati": "\n\n\nAnkara Ulus İlkokulu'nu bitirdim. Ankara Ticaret Lisesi (Orta-Lise)     'ni  bitirdikten sonra Ticaret Lisesi'nde okudum. Öğrenci iken Ankara Ticaret Postası, Hakimiyet, Ankara Telgraf gazetelerinde ile Turk Yurdu Dergisi'nde çalıştım. Rahmetli Kerim Aydın Erdem ve Ali Tekin Büyükutku ile birlikte Özgür isimli edebiyat dergisini yayınladık. Yaklaşık on yıl serbest muhasebecilik yaptım. Elektrik Gaz Otobüs İşletmesi'nden sonra, öğretmen olarak askerliğimi yaptım. Askerlik dönüşünde aynı kurumda bir süre çalıştıktan sonra  Türkiye İş Bankası ve sonra Ziraat Bankası'nda uzun süre çalıştım ve Kontrolör Yardımcısı olarak emekli oldum. Bu arada Türkiye Bankalar Birliği'nin açtığı bir yıl süren Bankacılık eğitimi ve aynı Ankara Siyasal Bilgiler Fakültesi'nin açtığı Sanayi Muhasebesi kursuna devam ettim. Ayrıca İktisadi ve Ticari İlimler Akademisi'nde Lisansüstü eğitime katıldım. Devlet Yatırım Bankası'nda  üç ay süren Proje Geliştirme Seminerine devam ettim. Gazi Üniversitesi'nin açtığı Pedagoj Formasyonuna devam ettim ve Bankadan emekli olduktan sonra yaklaşık on yıl dışarıdan derslere girmek suretiyle öğretmenlik yaptım. Ayrıca, Anadolu Üniversitesi Açıköğretim Fakültesi öğrencilerine özellikle muasebe öğretmeni olarak çalıştım. Özel bir şirketler grubunda Muhasebe Müdürü ve dershanede müdür ve koordintör olarak çalıştım. Emekli olduktan sonra kitap yazmaya başladım. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayınlanan eserlerim şunlardır: İnsan Hakları Eğitimi (7.sınıflar için) , Sağlık Bilgisi, Sağlık Bilgisi (7.sınıflar için) , (komisyon) , Okumaya Başlıyorum, Gülkız Dizisi (8 kitap) , İlimiz Ankara İlçemiz Çankaya, Ömer Seyfettin'den Seçmeler, Allah'ı Arayan Çocuk, Küçük Civciv, Ağaçlar da Ağlar, Atatük'ün Gözleriye Bakmak, İşte Aklığım, İnsanlık Ölmesin, Kına Çiçeği, Girişimcilik Programı (MEB Bakanlığı'ndan onaylı) . \r<br\/>Yayınlanmamış Eserlerim: Bütün Yönleriye Ankara, Bütün Yönleriyle Mamak, Bütün Yönleriye Karaşar, Bütün Yönleriye Çankaya, Muhasebe, Güçlü ve Büyük Türk Ekonomisi İçin Üretim ve İstihdam Politikalar, Karaşar, Girişimcilik, Sağlık, Köyleri Geliştirme ve Kalkındırma ve Fikri Haklar projeleri ve Atatürk ve Kocacık Yörükleri, Önce Onlar Vardı, Sonra Mustafa Kemal ve Şimdi Mustafa Kemal ve Biz Varız isimli üç ana bölüm ve 240 kısımdan oluşan Atatürk ve Türk Büyükleri Belgeseli.\r<br\/>Evli ve iki çocuk babasıyım.\r<br\/>İlesam ve Türk Kooperatifçilik Kurumu üyesiyim. \n \n"
}