{
    "Adi": "T&#252;rkay Korkmaz",
    "dogumTarihi": "1948, Bayburt\n",
    "sairHayati": "\n\n \n\nYAŞAM   ÖYKÜSÜ<br\/>Türkay KORKMAZ, 17 Kasım 1948 tarihinde öğretmen babanın ilk çocuğu olarak Bayburt’un merkez Çorak köyünde doğdu. <br\/><br\/>Türkay Korkmaz’ın yazma tutkusu 1966’da öğretmen olmasıyla başlar.Trabzon’da basılmakta olan Sonhaber gazetesinde ilk yazısı 18 Kasım 1967’de  Dövülen Sürülen Öğretmenler  başlığıyla çıkar. 1981 yılının Ekim ayında Türk Dil Kurumu’nun yayınladığı Türk Dili dergisinin 358. sayısında “Türkçeyi Savunmak Görevi” adlı yazısı yayımlanır.<br\/>Trabzon’da iz bırakan sanat adamı Ahmet Selim Teymur, Trabzon’un kültür-sanat yaşamına katkıda bulunan Kıyı dergisinin kurucusuydu, Türkay Korkmaz’ın ilk öyküsü Dilek Kızağı O’nun beğenisini kazanarak Temmuz 1982’de bu dergide yayımlanır<br\/><br\/>Trabzon Lisesi’nin kuruluşunun 100. yılı olan 1987’de kutlama şenliklerini içeren, geleceğe bir belge niteliğini taşıyarak kalacak olan Trabzon Lisesi Mayıs 1987 adlı tek sayı olan özel dergiyi okul adına çıkarır. Öykülerini Trabzon Belediyesi Kültür Yayınları arasında Temmuz 1990’da Sabahları Seviyorum adıyla kitaplaştırır. Bu öyküler Trabzon Lisesi Faik Dranaz Konferans Salonu’nda öğrencilerince “öykü şiir şenliği” adı altında 2 Haziran 1992 saat 19.30’da velilere, sanatseverlere, sanatçılara sunulur.<br\/><br\/>Türkay Korkmaz,1989-1993 yılları arasında Trabzon Belediyesi Kültür Araştırma Kurulu’nda kurucu üye olarak yer alır. Bu dönemde basılan Trabzon Belediye Tarihi adlı yapıtın dil kurallarına ve yazım tekniğine göre yazımını üstlenir. Ayrıca, Eğitim Sanat (Mayıs 1993, Haziran 1993)          adlı iki sayı olan dergiyi Trabzon’da çıkarır.\t<br\/><br\/>Trabzon’da yayın yapan etv adlı özel televizyonda Eğitim Sanat adlı izlencenin yapımcısı ve sunucusu olarak bu görevi Haziran 1994’ten – Ağustos 1994’e değin sürdürür. Türkay Korkmaz, TÖMER (Türkçe Öğretim Eğitim Merkezi) Trabzon Şubesi’nin Mart 1995’te açtığı şiir yarışmasında Çoğalan  adlı şiiriyle birincilik ödülünü alır.<br\/><br\/>Yazar \/ Ozan, 3 Mayıs 1997 İstanbul’da Özel Eyüboğlu Lisesi’nin düzenlediği Türkçe ve Edebiyat Sempozyumu’na Dilbilgisinde Tartışmalı Konular, Yazım Sorunu başlıklı bildirisiyle katılır. Bu bildiri diğer sunulan bildirilerle birlikte Türkçe-Edebiyat Eğitiminde adıyla kitaplaşarak Eyüboğlu yayınları arasında çıkar.Yazar \/ ozan Türkçe, eğitim konularında söyleşiler yapar; www.antoloji.com, www.siirdemeti, www.adanasanat.com internet web sayfalarında şiirleriyle yer alır. <br\/><br\/>Yazar \/ Ozan, Kıyı, Türk Dili, Öğretmen Dünyası, İnsancıl, Berfin Bahar, Güzel Yazılar, Çağdaş Türk Dili, Türk Dili Dergisi, Ardıçkuşu, Bilim ve Aklın Aydınlığında Eğitim, Mavi Yeşil (Rize) , KimseSiz(Bursa) , Mavi Ada (Bursa) , Şiir Ülkesi, Kar dergilerinde; İhsan Işık’ın  hazırladığı Yazarlar Sözlüğü’nde,Yapı Kredi Yayınları’ndan Tanzimat’tan Günümüze Yazarlar Ansiklopedisi’nde, Trabzon’da yayınlanan Sonhaber, Karadeniz, Kuzey Haber,Türk Sesi, Hürses(Vakfıkebir) : İstanbul’da yayınlanan; İstanbul Ekspres, Özgür Politika, Gazete Kadıköy, Kartal, Günaydın Marmara, Sarıyer Haber, Marmara Sentez; İzmit’te yayınlanan Özgür Kocaeli  gazetelerinde tanıtım ve ürünleriyle yazın dünyasında kendisinden söz ettirir.<br\/> <br\/>Yazarın \/ Ozanın, Fazıl Hüsnü Dağlarca’da İnsan (Trabzon \/ Fatih Eğitim Enstitüsü Türkçe Bölümü bitirme tezi, 1976-1977) , Sabahları Seviyorum (Temmuz 1990,Trabzon Belediyesi Külltür Sanat Yayınları) adlı öykü kitabını izleyen Doludizgin (Mart 2000, Kora Şiir, Berfin Bahar Yayınları, şiir) , Zaman Kanatlı Sözler (Kasım 2002, Eğitim Sanat Yayınları, şiir) , Annem Aşık (Kasım 2002, Eğitim Sanat Yayınları, öykü) ,   Düşler Yaşlanmıyor (Haziran 2011,CM BASIM YAYIN,öykü) , Kelebek Ömrüm (Haziran 2011,CM BASIM YAYIN,şiir) yayınlanacak olan anlatı türünde Türkçede Anlam Anlatım (Cross Yayınları, Anlatı, 2014, İstanbul), uzak gün (şiir, gece kitaplığı, Ararlık 2016), Sabah Güneşi, (öykü, gece kitaplığı, Ararlık 2016), Trazon'da Zaman, (anlatı, gece kitaplığı, Şubat 2017), Trabzon İstanbul Süreci, (anlatı, gece kitaplığı, Şubat 2017)  adlı kitapları bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÖykü: Sabahları Seviyorum, Annem Aşık, Düşler Yaşlanmıyor, Sabah Güneşi\r<br\/>\r<br\/>Şiir: doludizgin, zaman kanatlı sözler, kelebek ömrüm, uzak gün\r<br\/>\r<br\/>Anlatı:Fazıl Hüsnü Dağlarca'da İnsan, Türkçede Anlam Anlatım, Trazon'da Zaman, Trabzon İstanbul Süreci\r<br\/>\r<br\/>Dergi: Trabzon Lisesi 100.Yıl Armağanı, Eğitim Sanat \n \n"
}