{
    "Adi": "Ubeydullah Durur",
    "dogumTarihi": "17 Nisan 1993 - Van\n",
    "sairHayati": "\n\n\nHerkes gökyüzüne aşık, herkeste bir kuş olma hevesi,<br\/>İnsanlardan kaçma sevdasını bir çift kanadın özgürlüğünde arayan biçareler sürüsü. <br\/>Nerden bileceksiniz ki kuşların kanatlarının altında insanlara ait ihanetlerin yattığını.<br\/><br\/>Ey gökte uçarken göğe olan sevdasını ıslık ıslık haykıran,<br\/>Gök kanatlarını yorunca da bir çırpıda göğü terkeden,<br\/>Ve az evvel arkasına bile bakmadan terketteği kuru dalların koynunda sabah güneşini karşılayan kuş;<br\/>Bilirim; özgürlüğündür bunca ihanetinin kaynağı,<br\/>Bilirim; özgürlüğündür seni bir yare sadık kılmayan,<br\/>Bilirim; özgürlüğündür seni bu kadar insanlara benzeten.<br\/><br\/>Belki de bu yüzden insanlar bu kadar sen olmak istiyordur!<br\/>Belki de insanlar adına özgürlük dedikleri, kırılan ihanet kanatlarını özledikleri için bu kadar sen olmak istiyordur!<br\/>Öyle ise veyl olsun! İnsanlardan kaçmak bahanesiyle özgürlüğün, ihanetin kucağında sabahlayanlara.<br\/><br\/>İnsanlardan kaçmak özgürlüğü değil, Ebû Zer gibi bir ömür tutsaklığı getirmeli.<br\/>O yüzden süslü kanatlara ihtiyacım yok benim.<br\/>Kuş olmak, özgür olmak kimin umurunda.<br\/>Hem gökyüzünde kanatlarınızla kirlenmemiş bir yer bırakmadınız ki bana.<br\/><br\/>Sizin olsun yeryüzü, gökyüzü, bol kuşlu, bol kanatlı, bol özgürlüklü ve çokça insan kokan hayaller ve hayatlar!<br\/>İnsan elinin ve ihanetlerinin bulaşmadığı tek yer olan deryalarda ufacık bir balık olmaktır tüm hayalim.<br\/><br\/>Hiçbiriniz bunun hayalini kurmadınız değil mi?<br\/>Kuşlar ve masmavi gökyüzü dururken kim bir balık olmanın hayalini kurar ki!<br\/><br\/>Dedim ya,<br\/>İnsanlardan kaçmak özgürlüğü değil, Ebû Zer gibi bir ömür tutsaklığı getirmeli!<br\/><br\/>İhanet kanatlarıyla insanların üstünde uçup onların ihanetlerine şahit olmaktansa,<br\/>Yerin yedi kat dibinde ömrümün sonuna dek insan görmeden sadece nefes alıp vermeyi tercih ederim.<br\/><br\/>Varsın hiçbir şeyim olmasın,<br\/>Oturup balıklardan ölene dek Yunus Destanını dinlemek yegane işim olsun. <br \/>\n<br \/>\n\n \n"
}