{
    "Adi": "Uğur Musab Şahin",
    "dogumTarihi": "Uğur Musab Şahin\n",
    "sairHayati": "\n\n \n\n1964 yılında Uşak da doğdum....Sakarya Üniv. Müh. Fak. Elk. Elktr. Müh. bitirdi..Evli ve 3 kız çocuğu var.Kamuda yönetici olarak görev yaptım. Haziran 2016 da emekli oldum. Halen yapı denetim şirketinde Denetci Mühendis olarak görev yapmaktayım. Bazı gazetelerde günlük  köşe yazıları yazdım.<br\/><br\/>Şiirleri,ödüllü  kompozisyonları ve hikayeleri bazı dergi ve gazetelerde yayınlanmıştır.(sur,zafer dergileri)                                    Ayrıca şiirleri 3 bölümden oluşur güncel şiirler, aşk ve Ünlü düşünürlerin seçme sözleri, arasözleri, deyimler şiirselleştirilmiştir.<br\/> <br\/>AYRICA 2007-2009 yılları arasında SAMANYOLU  TV.. de  Sırlar dünyasında (yaşanmış hikayelerden)                                                                                             gönderdiği hikayeleri izlemek isteyen okuyucularımız için........   <br\/><br\/>sırlar dünyası   72.bölümde  2.filim http:\/\/goruntu.samanyolu.tv\/sirlardunyasi\/72bolum.wmv<br\/>sırlar dünyası   77.bölümde  1.filim http:\/\/goruntu.samanyolu.tv\/sirlardunyasi\/77bolum.wmv<br\/>sırlar dünyası   97.bölümde  1.filim http:\/\/goruntu.samanyolu.tv\/sirlardunyasi\/97bolum.wmv<br\/>sırlar dünyası  113.bölümde 1.filim http:\/\/goruntu.samanyolu.tv\/sirlardunyasi\/113bolum.wmv<br\/><br\/>sırlar dünyası  126.bölümde 1.filim.  http:\/\/goruntu.samanyolu.tv\/sirlardunyasi2\/126bolum.wmv<br\/><br\/><br\/>NOT:72.Bölüm sonrası gönderdiği hikayelerinde isminin geçmemesini rica etmiştir.....<br\/><br\/>Şiirlerimi okuyan arkadaşlar düşüncelerinizi eleştirilerinizi yazarsanız sevinirim.Ziyaretci görüşlerini burada sizlerle paylaşmak istiyorum....<br\/><br\/>24.03.2009 23:23:00 \t<br\/>Şiir: 1149979 - Biz Bilemeyiz<br\/>Yazan: alcndn<br\/>tebrikler...<br\/><br\/>25.05.2009 09:06:00 \t<br\/>Şiir: 1182579 - Dün-Bugün<br\/>Yazan: Erdal Sonuç<br\/>tebrikler..<br\/><br\/>41087220 - Aktif\t23.05.2009 21:20:00 \t<br\/>Şiir: 1179460 - İnci Taneleri 3a<br\/>yazan: kanra545<br\/>Her şeyini kaybettiysen,önce aklını ara <br\/>Eğer aklın yerindeyse, ne pul gerek ne para. <br\/>Hepsi birbirinden güzel incilerdi. <br\/>Tebrikler. <br\/><br\/>41054472 - Aktif\t18.05.2009 16:05:00 \t<br\/>Şiir: 1179386 - Amaç-Araç<br\/>Yazan: Buz Sıcaklığı<br\/>doğru sözlere ne denir ki sadece alkış tutulur...<br\/><br\/>41042264 - Aktif\t15.05.2009 15:31:00 \t<br\/>Şiir: 1178396 - Yatay ve dikeyler<br\/>Yazan: salimkanat<br\/>döner devran değişir zamanla yatay ve dikeyler.. <br\/>bu mısra başlıbaşına bir şiir.. <br\/>baki selamlar.<br\/><br\/>40844713 - Aktif\t10.04.2009 14:42:00 \tŞiir: 1154284 - Hak ile Batıl<br\/>Yazan: sicalepe<br\/>Uğur bey tesbitinize yürekten katılıyorum, tarzınız ve ifadeleriniz beni etkiledi yüreğinize sağlık.<br\/><br\/>24.08.2009 15:51:00 \t<br\/>Şiir: 1242925 - Diz Çökerim 2<br\/>Yazan: Remzi Timar<br\/>Kardeşim tek kelimeyle harika bir şiir...siz böyle yazmaya devam edin.. saygılarımla tam puan....<br\/><br\/>41701598 - Aktif\t19.08.2009 19:11:00 \t<br\/>Şiir: 1240236 - Maz-Maz<br\/>Yazan: Hak şahini<br\/>Ata sözlerini cem etmiş gibisiniz,bir kısmıda ahfad sözüne benziyor.ama ekseriyeti doğru sözler. <br\/>sözlerin en güzeli; Allahın kelamıdır, <br\/>yolların en güzeli; Habib-i kibriyanın yolu olan sünnet-i seniyyesidir. <br\/>ataların,evlatların ve ahfadların sözleri ve tarzları bu iki kudsiye uyduğu nisbette güzeldir,doğrudur. <br\/>hayırlı çalışmalar.<br\/><br\/>41687448 - Aktif\t17.08.2009 20:49:00 \t<br\/>Şiir: 1239138 - Pardon<br\/>Yazan: astonmartinn<br\/>yaşamadan bilinmez ama öldüğümüzde böyle olacağız herhalde.gerçekten ürkütmeden yumuşak ifadelerle çok güzel anlamışsınız o anı.<br\/><br\/>41475728 - Aktif\t17.07.2009 15:41:00 \tAktif Yap  Pasif Yap  Bu Görüşü Sil  <br\/>Şiir: 1220939 - Küpeler 4<br\/>Yazan: kanra545<br\/>Akıllı bildiğini,deli bilmediğini söyler, <br\/>Söylediklerinle değil,söylemediklerinle sevil <br\/>2007 <br\/>Unutma gönül bu dünya ebedi değil. <br\/>Düşündürücü dizelerdi.<br\/><br\/>41111817 - Aktif\t28.05.2009 15:14:00 \t<br\/>Şiir: 1184171 - Ağaçtan Maşa_ 4<br\/>Yazan: bilalozcan<br\/>evet haklısınız dolu dolu kutlarım selam ve dua ile<br\/><br\/>03.09.2009 15:19:00 \t<br\/>Şiir: 1248473 - Kadın ve Sır<br\/>Yazan: muratcetin8<br\/>Tebrikler çok isabetli bir anlatımdı.Selamlar... <br\/><br\/>41757432 - Aktif\t27.08.2009 15:02:00 \t<br\/>Şiir: 1244542 - İçinizde Müslüman varmı? <br\/>Yazan: Erdal Sonuç<br\/>harikasın..geniş düşündük mü gerçeklerle yüz yüze geliveriyoruz..na parsın dünya hali.. tebrikler<br\/><br\/>41750453 - Aktif\t26.08.2009 17:22:00 \t<br\/>Şiir: 1244097 - Kıldırılan ilk namazım 3<br\/>Yazan: Erdal Sonuç<br\/>ölüm bir son buluş, yokoluş değildir efem.. güzeldi..tebrikler<br\/><br\/>41741582 - Aktif\t25.08.2009 16:57:00 \t<br\/>Şiir: 1243466 - Yapmalısın Deme, Yapmalıyım De<br\/>Yazan: N£hir<br\/>Öğüt verirken çok cömerttir,icraatta kördür bu ten. <br\/>Baştan sona harikaydı öğütlerin yansıması...Fakat ta en son bu mısra tam son noktayı yerleştirdi yerine...Süper...<br\/><br\/>41732416 - Aktif\t24.08.2009 15:54:00 \t<br\/>Şiir: 1242922 - Bina-Zina 3<br\/>Yazan: Remzi Timar<br\/>Bu doğru sözlere fazla söze gerek yok.. saygılar ve tam puan...<br\/><br\/>06.12.2009 00:17:00 \t<br\/>Şiir: 1297184 - Boş İnançlar<br\/>Yazan: Aşk İklimi<br\/>Tebrik ederim <br\/>Yaşayacaklarınız, <br\/>Yaşadıklarınızdan <br\/>daha renkli, <br\/>Daha hareketli, <br\/>daha bereketli <br\/>Geçmesi temennisi ile <br\/>Sağlık <br\/>Afiyet <br\/>Başarı dolu bir ömür <br\/>Yüce Rabbimden niyaz ederim <br\/>Osman ERDOĞMUŞ <br\/>SAKARYA <br\/><br\/>42291655 - Aktif\t03.12.2009 14:18:00 \t<br\/>Şiir: 1297094 - Acı<br\/>Yazan: Ali Bozkurt Niyazlar<br\/>Çok güzel anlamlı bir şiir.''Acı en iyi öğretmendir ''demiş biri. <br\/>Acı olmadan tatlı da olmaz ki. <br\/>Kutlarım <br\/>Ant10 Puan<br\/><br\/>42247897 - Aktif\t23.11.2009 15:17:00 \t<br\/>Şiir: 1286555 - İnsan_3<br\/>Yazan: bilalozcan<br\/>tebrikler <br\/>saygılarımla <br\/>buda beninki <br\/>İnsan Ol! .. <br\/>Ey oğul! Sen ademsin, önce insan ol, <br\/>Zaruret-i haldir, ademe lisan ol. <br\/>Bilal Özcan <br\/><br\/>42228734 - Aktif\t19.11.2009 11:43:00 \t<br\/>şiir: 1286555 - İnsan_3<br\/>Yazan: zülalce<br\/>Ne yavaş söz ver,ne de işine hızlı başla.... <br\/>demisşin nasılda doğru sözü ele vermişsin....! <br\/><br\/>42228712 - Aktif\t19.11.2009 11:40:00 \t<br\/>Şiir: 1290303 - Sınarım_3<br\/>Yazan: zülalce<br\/>Yalnızlığımı paylaşırsam, <br\/>Yalnız olmam. <br\/>Önce hayal etmişimdir onu, <br\/>Şimdi yapabiliyorsam...... <br\/>düş bir tek yalnızta gerçekleşiyor...haklısın! <br\/><br\/>05.01.2010 11:41:00 \t<br\/>Şiir: 1316233 - Düşmanlıklar<br\/>Yazan: Hak şahini<br\/>Bütün bunlar ve daha fazlası, takdir-i ilahi denilen hikmetler yumağının imtihanlar vesilesiyle açılması okunması ve bilinip neticesinde ki azim rahmetin tecellisiyle şükürlere vesile olması içindir, aziz dostum Musab bey kardeşim! <br\/>Hayırlı çalışmalar.<br\/><br\/>42387652 - Aktif\t21.12.2009 13:00:00 \t<br\/>Şiir: 1303854 - Bizim Köy<br\/>yazan: Delibey-R.Ates<br\/>Her koy gibi yuregi sicak, gonlu sicak vede insani sicak. Orda bir koy var uzakta o koy bizim koyumuzdur. Tebrikler, ne mutlu koyunu vede koylusunu sevenlere.<br\/><br\/>42387627 - Aktif\t21.12.2009 12:57:00 \t<br\/>Şiir: 1307514 - Rakamların Dili<br\/>Yazan: Delibey-R.Ates<br\/>Guzeldi, tebrikler.<br\/><br\/>42361299 - Aktif\t16.12.2009 11:37:00 \t<br\/>Şiir: 1304427 - Hukuk Canavarları<br\/>Yazan: Hak şahini<br\/>Hayırlı çalışmalar. <br\/><br\/>42356076 - Aktif\t15.12.2009 13:33:00 \t<br\/>Şiir: 1303854 - Bizim Köy<br\/>Yazan: diliminucu<br\/>çok güzel ağzına sağlık aklım köyüm düştü? ? 10 puan? ? <br\/><br\/>22.02.2010 18:57:00 \t<br\/>Şiir: 1347409 - Kadayıf<br\/>Yazan: Perihan Pehlivan<br\/>afiyet olsun deriz seçene. hoş bir anlatımdı.kaleminize sağlık.<br\/><br\/>42600520 - Aktif\t25.01.2010 19:40:00 \t<br\/>Şiir: 1149899 - Altın Nesil<br\/>Yazan: YÜREK YANGINLARI<br\/>Gönüllerimiz bu konuda beraber çarpıyor ben de bu ümit ve özlemi dile getirdiğim şiirlerden bir tanesini paylaşmak istiyorum selam ve saygılar <br\/>Hasan Konç <br\/><br\/>42587669 - Aktif\t23.01.2010 15:30:00 \tAktif Yap  Pasif Yap  Bu Görüşü Sil  <br\/>Şiir: 1328538 - Şair Değilim<br\/>Yazan: Gul-pembe<br\/>Sair kimdir,kime denir,her yazilan siirmidir cok sey var bu konuda konusulacak.Sizin siiriniz hakinda konusulacak tek seyse cok guzel olusu..Tebrikler.<br\/><br\/>42540769 - Aktif\t15.01.2010 17:04:00 \t<br\/>Şiir: 1322833 - Kefenin Cebi<br\/>Yazan: muratcetin8<br\/>Tebrikler üstadım çok mükemmel bir anlatımdı yazan yüreğiniz varolsun nurolsun Allah bizi amellerimizden değil rahmettinden yargılasın.Sevgi ve muhabbetle...<br\/><br\/>42522804 - Aktif\t12.01.2010 19:00:00 \t<br\/>Şiir: 1321281 - Mevlit<br\/>Yazan: Perihan Pehlivan<br\/>tasvirin böylesi,hem renkli, hem sesli. kaleminize sağlık. hoş olmuş bizden manzaralar<br\/>42851751 - Aktif 12.03.2010 21:07:00 <br\/> Şiir: 1357393 - Saç Fakiri_3 <br\/>Yazan: Ozan Serafettin Hansu <br\/> başarılarınızın devamını dilerim.. <br\/>selam ve dua ile..<br\/>42863896 - Aktif 15.03.2010 14:52:00 <br\/>Şiir: 1359081 - Körler_3 <br\/>Yazan: Hak şahini <br\/> Manaya hizmet ise, büyüktür bütün işler! <br\/>Kudsinin hadimleri, her daim hayır işler! <br\/>Emeller mübarekse; amelde mübarektir, <br\/>Hayırla yatılırsa; hayırlı olur düşler! <br\/>Hayırlı çalışmalar Kardeşim.<br\/>42874795 - Aktif 17.03.2010 18:11:00 <br\/>Şiir: 1360627 - Fabl <br\/>Yazan: ercey <br\/>La Fonten tipi fabl'lar yazmak kolay iş değildiri. Bunu becermişsiniz.Kutlarım.(ERCEY)                                                                                  <br\/>42940151 - Aktif 02.04.2010 19:34:00 <br\/>Şiir: 1369335 - Ülkümüz Ülkemizdi <br\/>Yazan: Perihan Pehlivan <br\/>duyarlı yüreğinize sağlık.artık bizim ruhumuz falan kalmadaı herşey menfaat,herşey maddiyata bürünmüş. hadi hayırlısı.kaleminize sağlık.<br\/><br\/>42985725 - Aktif 14.04.2010 15:04:00 <br\/> Şiir: 1376435 - Öğütler <br\/>Yazan: Tahsin Deniz 1 <br\/>Atasözlerinden bu kadar güzel bir eser yapan şair. Yüreğin dert görmesin. Mükemmel bir şiir.<br\/>43083166 - Aktif 11.05.2010 14:34:00 <br\/>Şiir: 1391499 - Tozunu Alır_3 <br\/>Yazan: Muammer Uçar <br\/>yaratıcı bir şiir güzel sıloganlar var.<br\/>43087174 - Aktif 12.05.2010 16:53:00 <br\/>  Şiir: 1392050 - Dava_2 <br\/>Yazan: Mehmet Böke 1 <br\/>yüreginize sağlık<br\/>43118797 - Aktif 21.05.2010 20:01:00 <br\/> Şiir: 1396444 - Münker ve Nekir_2 <br\/>Yazan: Perihan Pehlivan <br\/>duyarlı yüreğine sağlık, ders gibi,manidar cümleler. dileriz salih kullardan olmayı, helal kazanıp helal yemeyi. bunda ne kadar başarılı oluruz. ilk kapı nekir ve münker den sorulur ya sonrası amel defterinden gelir ha gelir. tüm müminlere Rabbim merhamet etsin.<br\/><br\/>43131036 - Aktif 25.05.2010 17:32:00 <br\/> Şiir: 1398297 - İlim Ve Cahalet <br\/>Yazan: bilalozcan <br\/> Âlime tahminini sor, cahil cevabını bilse de <br\/>Her ne kadar cahil, bildiğim kesin de dese. <br\/>İlim bir zenginliktir, cehalet de bir yoksulluk. <br\/>İlimde hakka kulluk var, cehalette kula kulluk. <br\/>Cahilden uzak kal, âlime yakın ol. <br\/>tebrikler kaleminize sağlık saygılarımla<br\/><br\/>43135163 - Aktif 26.05.2010 19:49:00 <br\/>Şiir: 1398855 - Yanılmışım <br\/>Yazan: Issız İmgeler <br\/>Tebrikler, güzel temalı bir şiirdi, ama bence biraz daha üzerinde çalışın....Bu şiir daha da zenginleştirilebilir......Abdulvahap Yıldız<br\/><br\/>43141383 - Aktif 28.05.2010 16:17:00 <br\/>Şiir: 1399637 - Kervan <br\/>Yazan: Hak şahini <br\/>'KABİR; EHL-İ İMAN İÇİN BU ALEMDEN DAHA GÜZEL BİR ALEMİN KAPISIDIR! ' <br\/>'MEZAR; YA CENNET BAHÇELERİNDEN BİR BAHÇE, YA DA; CEHENNEM ÇUKURLARINDAN BİR ÇUKURDUR! ' <br\/>Hayırlı çalışmalar ve Hüs-ü hatimeler.<br\/><br\/>43209785 - Aktif 17.06.2010 11:19:00 <br\/>  Şiir: 1409820 - Kitap Gibi Sessiz Ol <br\/>Yazan: Perihan Pehlivan <br\/>kutlarım nasihat gibi. hoş va akıcı olmuş. beyhude konuşmanın faidesi yoktur.<br\/><br\/>43273433 - Aktif 06.07.2010 09:35:00 <br\/>Şiir: 1413501 - Adam Bildik <br\/>Yazan: bilalozcan <br\/>Yüreğine sağlık dolu dolu özüm seyerek okdum can-ı gönülden kutlarım<br\/>43357083 - Aktif 09.08.2010 12:14:00 <br\/>Şiir: 1436626 - Ramazan_4 <br\/>Yazan: Hak şahini <br\/>Yarından sonra gelecek olan Ramazan-ı şerifinizi tebrik eder onu ihya eden bahtiyar kullardan olmanızı Cenab-ı Mevla-ı Kerimden niyaz ederim. <br\/>Hayırlı çalışmalar.<br\/><br\/>43373980 - Aktif 16.08.2010 11:46:00 <br\/>Şiir: 1439956 - Hüsran ve Zillet <br\/>Yazan: Hak şahini <br\/>EVET, MUSAB KARDEŞİM EVET! <br\/>'ŞU İSTKBAL İNKİLABATI İÇERİSİNDE EN YÜKSEK GÜR SADA, İSLAMIN SADASI OLACAKTIR! <br\/>'ASYANIN BAHTININ MİFTAHI; MEŞVERET VE ŞURADIR! YAŞASIN SIDK, ÖLSÜN YEİS! ŞURA KUVVET BULSUN! ' <br\/>HAYIRLI ÇALIŞMALAR<br\/>43446685 - Aktif 21.09.2010 09:13:00 <br\/>Şiir: 1454755 - Şahit İstemez <br\/>Yazan: Perihan Pehlivan <br\/>OLDUKÇA ANLAMLI KALEME SAĞLIK<br\/><br\/>43552498 - Aktif 10.11.2010 22:34:00 <br\/>Şiir: 1465497 - Gel Zeytin Gözlüm <br\/>Yazan: Aysun Kasapoğlu <br\/>Ne hoş bir şiir. Kaleminize sağlık Uğur bey. Bu şiirin ilhamı zeytin gözlerin yerinde olmayı isterdim...<br\/><br\/>43597635 - Aktif 08.12.2010 12:59:00 <br\/>Şiir: 1487765 - Korkarım <br\/>Yazan: Salim Erben 1 <br\/>takıntısız pürüzsüz satır geçişleri <br\/>mükemmel <br\/>finişe yaklaştıkca heyecanı artıran <br\/>bir paylaşım olmuş <br\/>kutlarım şair yüreğini <br\/>salim erben<br\/><br\/>43612608 - Aktif 15.12.2010 12:12:00 <br\/>Şiir: 1244542 - İçinizde Müslüman var mı? <br\/>Yazan: Nâki Bâki <br\/>Tebrikler dostum.Yine güzel bir fıkra ve güzel bir çalışma.Alkışlıyor ve tam puanımı yolluyoarum..<br\/><br\/>43612569 - Aktif 15.12.2010 11:54:00 <br\/>Şiir: 1149971 - Adda'ya <br\/>Yazan: Nâki Bâki <br\/>Şiir dostu <br\/>Fıkra ve öyküleri şiir olarak işlemek benimde sıkça yapmaya çalıştığım bir tarz.Senin kalemine bir başka yakışmış.Tebriklerimle tam puanımı yolluyor esenlikler diliyorum.Sayfama da beklerim gülümseterek düşündüren birçok şiir bulacaksın.Selamlar..<br\/><br\/>43612619 - Aktif 15.12.2010 12:16:00 <br\/>Şiir: 1490720 - Tuzak_4 <br\/>Yazan: Hak şahini <br\/>Kusursuz kul arayan eli boş döner! Zira Nebiler bile zelle denen küçük hatalar işlemişler ve kitab-ı mukaddesler de uyarılarak irşad edilmişlerdir! <br\/>İşşiz eller değil de, müspet meşgalesiz eller daha ziyade şeytanın tuzağına düşer! Zira iş mahkumu olan niceleri farz olan ibadetlerini bile yapmaya fırsat bulamadıklarını ileri sürerler! <br\/>'Hatırladığını bilim sanan zavallı, cehlinde haklı' tarzında yazılmalıydı diye düşünüyorum! <br\/>Mutluyken şükretmek nimeti asla nefs-i emmare taşıyan insandan kendine hediye olamaz! O, hediyeyi kullarına sonsuz kerem sahibi, Rabb-i Rahimi ve Halık-ı Kerimi hediye eder! Zira; 'MA ESABEKE MİN HASENETİN FE MİNELLAH VE MA ESABEKE MİN SEYYİETİN FE MİN NEFSİK! '-(SANA BİR İYİLİK İSABET ETTİĞİNDE BİL Kİ O, ALLAH(CC)                                                                TANDIR VE BİR FENALIK İSABET ETTİĞİNDE BİL Kİ O DA KENDİ NEFSİNDENDİR! ' Kudsi düsturu bu hakikatı ifade ve ihtar eder. <br\/>Hayırlı çalışamalar.<br\/><br\/>43655771 - Aktif 10.01.2011 11:41:00 <br\/>Şiir: 1501163 - Kan Çiçekleri Açmış Dağlarda <br\/>Yazan: Rifat Kaya 1 <br\/>Mükemmel.<br\/><br\/>43746655 - Aktif 03.03.2011 17:51:00 <br\/>Şiir: 1395763 - Tasarruf_3 <br\/>Yazan: Emirhan Eren <br\/>Güzel Şiir<br\/><br\/>43831153 - Aktif 20.04.2011 16:36:00 <br\/>Şiir: 1545521 - Dik durabileyim_3 <br\/>Yazan: kabayastık <br\/> ne kadar güzel söylemiş babanız :)                                                              saygılar<br\/><br\/>43867209 - Aktif 12.05.2011 16:10:00 <br\/>Şiir: 1546257 - Zaman Efelik Değil Efendilik Zamanıdır <br\/>Yazan: bilalozcan <br\/>Zaman efelik zamanı değil, efendilik zamanıdır <br\/>evet haklısınız kutlarım muhabbetle <br\/>kaleminize sağlık saygılarımla<br\/><br\/>43935321 - Yeni 03.07.2011 00:30:00 <br\/>Şiir: 1579372 - Nekadar Eğildiğini Görmek <br\/>Yazan: Aysun Maltepe <br\/> çok güzel ve derin bir şiir olmuş her zamanki gibi düşündürüyorsun...<br\/><br\/>43936856 - Aktif 04.07.2011 13:10:00 <br\/>Şiir: 1580613 - Edepbizlik <br\/>Yazan: Merve Demircan 1 <br\/> 'Acele şeytandan, teenni ise Allah'tandır 'Uğur kardeş! Zira acele eden ve çok koşan ya tez yorulup maksuduna vasıl olamadan yarı yolda kalır, ya da; müraat etmesi mecburi olan bazı basamakları atlayarak eksik bırakır! Her hal-u karda da, salik ziyandadır! <br\/>Rabbim, cümlemizi maksadı mübarek, maksudu Hak olan ve onun rızasına nail olmak için Kitabi kıstaslara ve Nebevi düstürlara azami riayet eden en emniyetli yollarda en emin adımlarla yürüyen kullarından eylesin, aminnn. <br\/>Hayırlı çalışmalar.<br\/><br\/>43940322 - Aktif 07.07.2011 12:43:00 <br\/>Şiir: 1582095 - Kafa Tutan Değil, Kurtulan Kahramandır_4 <br\/>Yazan: Merve Demircan 1 <br\/>'KİMİN HİMMETİ MİLLETİ İSE; O TEK BAŞINA KÜÇÜK BİR MİLLETTİR! ' <br\/>Kolay gelsin Musab kardeş! <br\/><br\/>43948784 - Aktif 15.07.2011 09:58:00 <br\/>Şiir: 1585241 - Örnek Bir Milletiz <br\/>Yazan: Fırat Parlak <br\/> yüreğinize sağlık yazılarınız çok güzel üstadım<br\/><br\/>43949029 - Pasif 15.07.2011 15:45:00 <br\/>Şiir: 1585241 - Örnek Bir Milletiz <br\/>Yazan: Aysun Maltepe <br\/> Tek kelimeyle harika ve birşeyleri o kadar güzel ifade etmişsin ki herkesin içindeki duyguları dökerek bir nevi tercümanları olmuşsun.<br\/><br\/>43978061 - Aktif 09.08.2011 15:17:00 <br\/>Şiir: 1596007 - Ekmek Aşktan Değil, Taştan Çıkar <br\/>Yazan: Aysun Maltepe <br\/>Aşkı gerçekten ruhunda hissedenler anlar. Kalpten öte ruhuyla sevenler anlar. Sevdiğini gözünden sakınır incitmemek için elinden geleni yapar. Ama bazı aşığım diyenler ise sevdiğinin canını yakar aksine. Yüreğinde korlar oluşturur hayallerini içine gömer birer birer. Gözler yalan söylemez derdim onlar da yalan söylermiş altadırmış seviyorum diye. Sevmek bir zanaat bunu başarabilmek zordur. Bu yükü taşıyamayacaksan asla gönül hırsızı olmayacaksın yürek dağlamayacaksın...<br\/><br\/>43991490 - Aktif 18.08.2011 12:19:00 <br\/>Şiir: 1600722 - İradenin Efendisi <br\/>Yazan: Merve Demircan 1 <br\/>'AKLIN NURU; FÜNUN-U DÜNYEVİYE, VİCDANIN ZİYASI; ULUM-U DİNİYEDİR! İKİSİNİN İMTİZACINDAN HAKİKAT TECELLİ EDER VE TALEBENİN HİMMETİ İKİ KANATLI KUŞ GİBİ PERVAZ EDER! <br\/>İFTİRAK ETTİKLERİ ZAMAN; BİRİNCİSİNDEN HİLE VE ŞÜPHE, İKİNCİSİNDEN, TAASSUP TEVELLÜD EDER! '-Bediüzzaman Said Nursi (ra)                                                     <br\/><br\/>Hayırlı RAMAZANLAR<br\/><br\/>43991664 - Aktif 18.08.2011 13:36:00 <br\/>Şiir: 1600749 - Güzellik Şaraptan Serttir <br\/>Yazan: uzungemici \/ cevat çeştepe <br\/>Güzellik şaraptan serttir... <br\/>Güzelin adı ister sevgili olsun ister memleket-yurt, sevildiği zaman sarhoşluğu şarap sahoşluğuna, bedeli de şarap bedeline benzemez... daha ağırdır, daha serttir. <br\/>Kutluyorum güzel şiirinizi, kaleminizi...<br\/><br\/>44059549 - Aktif 03.10.2011 12:45:00 <br\/>Şiir: 1619059 - Bir Kenara Yaz <br\/>Yazan: Merve Demircan 1 <br\/>'GÜZEL GÖREN GÜZEL DÜŞÜNÜR, GÜZEL DÜŞÜNEN HAYATINDAN LEZZET ALIR! ' -Bediüzzaman Said Nursi (ra)                                                  <br\/>Hayırlı çalışmalar.<br\/><br\/>44062858 - Aktif 05.10.2011 14:54:00 <br\/>Şiir: 1619455 - Formalite Gelinlik <br\/>Yazan: Aysun Maltepe <br\/>Aştan bîhaber olan birisinin aşkı sorgulaması gerçekten tartışılması gereken bir konu.<br\/><br\/>44059542 - Aktif 03.10.2011 12:42:00 <br\/>Şiir: 1619059 - Bir Kenara Yaz <br\/>Yazan: Ülkü Şahin 1 <br\/>Tatlı dille söylenen yalanların keçici etkilerine razı olanlar, müştak-ı hakikatlerin acı gerçeklerin tatlı meyvelerini devşirip yemeleri esnasında yalanmakla iktifa etmeye mecbur olurlar! <br\/>İnsan denen varlık; Allah (cc)                                                tan maada birisinden korkarsa, ya bir maraz-ı kalbiye mübteladır veyahut ta bir sakam-ı ruhiye düçar olmuştur! <br\/>Öyle nurlu ve hakkani hayaller kur ki; içinde kırılma noktası ve insanı ye'se düşüren kabuslu düşler olmasın! <br\/>Sonunda ölüm olmayan saadet-i ebediye yurdundaki hazz-ı bi-nihayeler sizce nakısmı ki, böyle şaz bir felsefeye ve tevile imza attınız ey ahi? <br\/>Hayırlı çalışmalar.<br\/><br\/>44073357 - Aktif 11.10.2011 15:16:00 <br\/>Şiir: 1621818 - Hepsi de Sefil <br\/>Yazan: Komşu Köyden <br\/>Güzelll... <br\/>Son üç mısra diyeceğim. Ama yanlış anlam çıkartmayın lütfen. <br\/>Ondört mısrasıyla' da değil aslında daha fazla... <br\/>Sevgi ve selamlarımla<br\/><br\/>44088028 - Aktif 20.10.2011 23:02:00 <br\/>Şiir: 1620204 - Gözümü Kırpmadan Arkasındayım <br\/>Yazan: Aysun Maltepe <br\/>Güzel ve anlatılmak istenenin gayet yalın bir dille anlatıldığı bir şiir. En azından yazılı olarak sahip çıkılmış yaşanılan duygulara. İnsan aşkı ve hisleri bitsede geçmişte yaşanılan duyguları elbet yaşamadım demesi çok acımasızca olur zaten. Çünkü eğrisiyle ve doğrusuyla hayatının bir bölümünü kaplamıştır. Ama şiirin son dörtlüğünde beşeri hayattan göç edilsede unutulamayacak bir sevgiliden bahsedilmiş. Genelde divan şiirlerinde bu tarz aşık-maşuk ilişkilerine rastlanır. Ama divan şiirlerinde aşıklar günahsızca, safca sevgiliyi severler. Sevgiliyi elde etmek için bulunmadıkları bir konumun suretine bürünmezler. Onlar çok şeffafdırlar ve sevgilinin bir tırnağının zarar görmesindense kendileri acı ve ızdırap çekmeyi daha efdal görürler. Gerçek aşk bu sanırım sözle değilde özle aşka sahip çıkmaktır bence...<br\/>44403827 - Aktif 03.04.2012 11:05:00 <br\/>Şiir: 1694193 - Bu Müslüman Türk Milleti <br\/>Yazan: bilalozcan <br\/>Atlarını karnından, yiğitlerini burnundan tanır gören <br\/>At, avrat ve silah namuslarıdır, savaşları  bir tören. <br\/>Şehitlikte yarışırlar, şeb-i aruz bilirler, sanki ki bir şölen. <br\/>Bu Müslüman Türk milleti. <br\/><br\/>gönülden kutlarım muhabbetle<br\/><br\/>44432990 - Pasif 19.04.2012 12:35:00 <br\/>Şiir: 1706932 - Varlığımız Varlığında Gizli <br\/>Yazan: Ülkü Şahin 1 <br\/>Günahlardan kaçınmak, emir mi, sorun mudur? <br\/>Bilmiyorsa bunu kul; bilin ki; sorumludur! <br\/><br\/>Hayırlı çalışmalar.<br\/><br\/>44445146 - Aktif 27.04.2012 12:02:00 <br\/>Şiir: 1710515 - Annelik Bir Vazgeçilmezlik <br\/>Yazan: Perihan Pehlivan <br\/> <br\/>anlamlı duygulu güzel bir şiir olmuş.<br\/><br\/>44447963 - Aktif 29.04.2012 14:28:00 <br\/>Şiir: 1710515 - Annelik Bir Vazgeçilmezlik <br\/>Yazan: Sevinc Arzulu <br\/> <br\/>Kelbiterpedecek bir şiirdir.Bütün Annaler karşısında baş eyirim.<br\/><br\/>44490946 - Aktif 31.05.2012 13:13:00 <br\/>Şiir: 1150461 - Sessiz Şehir <br\/>Yazan: biad <br\/> Mus'ab kardeşim, sessiz şehri çok güzel özetlemişsiniz dünyadakilerle mukayese ederek.Tebrik ediyor çalışmalarında başarılar diliyorum. Bedir KUŞ<br\/><br\/>44512574 - Aktif 17.06.2012 16:31:00 <br\/>Şiir: 1578752 - Arkamdan Konuşan Adam <br\/>Yazan: Tülay Demir Can <br\/> <br\/>Varlığın ne kazandırdı ki, yokluğun kaybettirsin? <br\/>Arkamdan konuşursun, karşıma çıkacak kadar da mert değilsin. <br\/>Şimşek çakmadan, gök gürlemezmiş. <br\/>Çamur atan kirli ellerini, nasıl ve nerde saklayabileceksin? <br\/>Beni tanımadığına değil, tanıyamadığına üzgünüm ben. <br\/>Niye yarar “Sefa” ile kazandıklarını, “cefa” ile kaybedeceksen. <br\/><br\/>Yanlış olan her yerde, aldanmakta vardır elbet <br\/>Düşünülmemiş her şey için, hiçbir şeyle ödenir diyet. <br\/>Her okuduğuna inanıyorsan, “sen hiçbir şey okuma” derim. <br\/>“Kurdu kuzu sananın yırtılır postu” derdi rahmetli pederim. <br\/>Bilinç değildir varlığa köprü, varlıktır köprüye uzanan yol <br\/>Varlık; Etkisi nispetinde vardır, uzanırsan sarılır kol. <br\/>Konuşamadığım bir konuda, bak sessizde kalamam <br\/>Yüreğimde ki dev uyanırsa, bunu göze hiç alamam. <br\/>Deneyim; Kaybedilen beklentidir, kazanılan bilgi değil, <br\/>Cahil cesursa uzak dur, âlim cesursa önünde eğil. <br\/>Kötü olmakta kolay değil, hiç kötüde olamadım. tebriklerrr tam puann....<br\/><br\/>44562363 - Aktif 03.08.2012 11:58:00 <br\/>Şiir: 1750822 - Bize Öğretilen Edep <br\/>Yazan: Ülkü Şahin 1 <br\/>Nefsini ıslah (makam-ı marziyeye ulaştırana)                                 edene indi ilahideki hoş şeyler hoş gelir ve na-hoş şeylerde na-hoş gelir Musab bey kardeşim! <br\/>Hayırlı çalışmalar.<br\/><br\/>44601955 - Aktif 13.09.2012 15:46:00 <br\/>   <br\/> <br\/>Şiir: 1765856 - Acı Çeken Kalpte Kalmadı Tatlı Nağmeler <br\/>Yazan: Ülkü Şahin 1 <br\/> <br\/>Mü'min-i kamil; başkalarının (din kardeşlerinin)                                hüznüyle hüzünlenen, süruruyla da sevinendir kardeşim! <br\/>Gözünün memnuya bakmasına verirsen izin; <br\/>Gafil gönlü kandırıp, yaşatır ona hüzün! <br\/>Hayırlı çalışmalar.<br\/><br\/>44756847 - Aktif 25.01.2013 18:50:00 <br\/>Şiir: 1821384 - Hak İçin mi, Halk İçin mi <br\/>Yazan: Adnan Çatalbaş <br\/> <br\/>Sevgili arkadaşım <br\/>Bu güzel şiirinizi <br\/>Canı gönülden kutlar <br\/>Başarınızın daim olması ve <br\/>Daha nice paylaşımlar dileğiyle 10+ saygılarımla<br\/><br\/>44773408 - Aktif 07.02.2013 12:18:00 <br\/>Şiir: 1826650 - Dua Değil Tövbe Gerek <br\/>Yazan: Ülkü Şahin 1 <br\/> <br\/>Yalandan da yılandan da Allah(cc)                             a sığınırız! <br\/><br\/>Yalancıya yalandan vazgeçmesi için nasihat ederiz! Zira din nasihattir! <br\/><br\/>Yılanı ise (cinlerden olan ev yılanı hariç)                             yılanı namazda da olsak namazdan çıkar ve başını ezeriz! Zira Hz.Peygamber (sav)                             öyle buyuruyor! <br\/><br\/>Günaha girmiş kulun ıslahı için Allah'a dua eder günahkar kardeşimize de tevbey-i nasuh tavsiye ederiz! Çünkü kardeşliğin muktezası budur! <br\/><br\/>Kitap ve sünnette sevginin ifratı olan aşk tabiri asla ve kat'a yer almaz! Zira İslam dini hiç bir aşırılığı kabul etmez! Müstakim olmayı yani ifrat ve tefritten azade olan vasatı emreder! Bir hadiste Resulullah (sav)                             şöyle buyurur; 'HAYRUL UMURU EVSATUHA'- İŞLERİN EN HAYIRLSISI VASAT OLANDIR! EV KEMA KAL- Onun için İslamda muhabbet tabiri kullanılır! Aşk tabiri ise Tarikatler ve mutasavvıflar tarafından icad edilip dine sonradanbir bidat olarak sokulmuştur! <br\/><br\/>Eşyanın kötüsü; Mü'mini asıl meşguliyetinden alıkoyandır! İnsanı asıl meşguliyeti ibadet ve dine hizmet olduğuna göre, bizi bu faaliyetlerimizden alıkoyan her eşya kötüdür! <br\/><br\/>İnsanın kötüsü ise; yaratılış gayesini araştırmayan ve o gayeye muvafık bir hayat yaşamayandır! <br\/><br\/>Ne onsuz kal ne de sensiz! Onun müdahil olmadığı bir senlik sana esenlik getirmez! Ancak seni helak edecek olan benliği yani enaniyeti getirir ve senin manevi hayatını bitirir vesselam kardeşim! <br\/>Hayırlı çalışmalar.<br\/><br\/>44983816 - Aktif 16.07.2013 11:33:00 <br\/>Şiir: 1888422 - Her Kalp Aşkın Esiri <br\/>Yazan: Ülkü Şahin 1 <br\/> <br\/>Lütfen bu fakirinkini muaf tut Uğur kardeş! Zira fakirin bir tek kalbi var o da Rabbinden emanet. Onun için fakir kendisini kalbinin sadefini sadece ve sadece Rabb-i Rahimi ve Halık-ı Kerimine tahsis etmek mecburiyetinde hissediyor. <br\/>'İNSANIN KALBİ ŞAYET ŞU KAİNAT KADAR OLSAYDI, O KALBİN O RAHMANIN BUNCA İHSANATINA MUKABİL MUHABBET VE MİNNETLE DOLMASI İKTİZA EDERDİ! ' <br\/>Hayırlı çalışmalar.<br\/><br\/>Kimden\t: Ilık Yağmurlar Süleyman Altunbaş (Bay, 53)                          <br\/>Kime\t: mazanoğlu <br\/>Tarih\t: 12.09.2013 09:39 (GMT +2:00)                         <br\/>hayaat dair güzel bir tesbitti dizeleriniz..tebrik ediyorum saygıdeğer kardeşim.. <br\/>saygılarımla<br\/><br\/>Kimden\t: bilalozcan (Bay, 54)                          <br\/>Kime\t: mazanoğlu <br\/>Tarih\t: 11.09.2013 08:54 (GMT +2:00)                         <br\/>Azizim! <br\/>teveccühünüze can-ı gönülden şükranlarımı sunarım <br\/>selam ve selametle <br\/>Ruh u Hissiyatınıza <br\/>Sevgi,Saygı ve Muhabbetle<br\/><br\/>45157922 - Aktif 24.01.2014 12:31:00 <br\/>Şiir: 1935237 - Molla Olursun Rumuzunuz: mazanoğlu <br\/>Yazan: bilalozcan <br\/>Yürekten gelenleri yürekten kutlarım muhabbetle tam puan<br\/><br\/>45267946 - Aktif 09.07.2014 09:16:00 <br\/>Şiir: 1150499 - Acı Sıçramasın Üzerine Rumuzunuz: mazanoğlu <br\/><br\/>Yazan: İsmailoğlu Mustafa Yılmaz <br\/>Beğendim çok güzel şiir. Gönlüne sağlık. Kutlarım. Selamlar<br\/><br\/>45267945 - Aktif 09.07.2014 09:15:00 <br\/>Şiir: 1765856 - Acı Çeken Kalpte Kalmadı Tatlı Nağmeler Rumuzunuz: mazanoğlu <br\/><br\/>Yazan: İsmailoğlu Mustafa Yılmaz <br\/>Gönül dostum; çok güzel şiir. Gönlüne sağlık. Kutlarım. Selamlar... <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBurada Sakarya da çıkmakta olan bir gazetede 3 ay yazdığım bazı köşe yazılarını sizlerle paylaşmak istedim.\r<br\/>\r<br\/>Addaya\r<br\/>Huzur evi sakinleri huzurlu değildirler, Zira gün geçmiyor ki aralarından her gün bir arkadaşları hayatını kaybetmemiş olsun.. Toplanıp otururlar ve “buna bir çare bulalım “ deyip,  kendi aralarında fikir beyanında bulunurlar. Ortaya öyle saçma sapan fikirler atanlar olur ki, birde hep birlikte o düşüncelere, o fikirlere gülerler. \r<br\/>İçlerinden bir öğretmen emeklisi bayan derki; \r<br\/>-“Arkadaşlar neden aramızdan her gün bir arkadaşımız eksiliyor”? \r<br\/>Tabi ki herkes bu fikre de güler, \r<br\/>-“Haklısınız gülmekte, çünkü biz hepimiz yaşlıyız ve vademiz yettiği için Azrail gelip ruhumuzu alıyor”\r<br\/>-“Doğru doğru” \r<br\/>Diye mırıldananlar olur. Konuşmacı hocanım kendini bu büyülü sohbet atmosferinde adeta kaybeder.\r<br\/>-“ Öyleyse bizde Azrail’i aldatacağız. \r<br\/>-“Nasıl yapacağız bunu”  der bir başka arkadaşı.\r<br\/>-“Bakın çok kolay, ne zaman bir arkadaşımız fenalaşırsa hemen onun odasına koşup aguu,ınga deyip toplu halde çocuk taklidi yapacağız. Böylece Azrail de bizi çocuk sanıp bırakıp gidecektir.\r<br\/>Odaya önce bir sessizlik çöker, sonra yine her kafadan sesler yükselmeye başlar.\r<br\/>-“doğru söylüyor”\r<br\/>-“Hadi canım sende saçma”\r<br\/>-“Yok yok arkadaşlar ben çok mantıklı buldum” vs.\r<br\/>Sonuçta bazı muhalefet edenlere rağmen, bu fikir rağbet görür ve dağılırlar.\r<br\/>Gel zaman git zaman olur, aralarında bir arkadaşlarının rahatsız oldukları haberini alırlar ve konuştukları gibi hepsi de onun odasında toplanırlar. Plan aynı plandır, Azrail gelince hepsi de çocuk taklidi yapacaklardır. Arkadaşlarını revire kaldırdıkların da, onlarda hep birlikte peşine takılıp revire koşarlar. \r<br\/>Doktor da incinmesinler diye, yaşlarına hürmeten ikazda da bulunmaz. İlerleyen zamanda arkadaşlarının kötüye gittiğini görürler ve hocanım bir işaret verir. Beklenen an gelmiştir, bütün yaşlılar hep bir ağızdan taklide başlarlar.\r<br\/>-“Agu, ınga, anne” vs \r<br\/>Lakin hani odaya da Azrail gelmiştir, zira arkadaşları sekarattadır. \r<br\/>Hikaye bu ya Azrail de Ellerini çırpar ve\r<br\/>-“Haydi çocuklar addaya” der.\r<br\/>Buradan çıkarılan ders; Hepimizin aldığı ve verdiği nefesler sayılıdır, Ne bir fazla ne bir eksiktir. Önemli olan ölmeden önce ölebilmektir. Allah hepimize hayırlı ve imanlı ölümler nasip etsin. \r<br\/>Neyleyim şu dünya da şanı, şöhreti ve yaşı \r<br\/>Kim bilir kimleri ağırladı şu musalla taşı. \r<br\/>Bekliyor beni, ana şefkatiyle saracak toprak. \r<br\/>Ben dalında sararmış, düşme arifesinde yaprak.\r<br\/>Esen kalın…… \r<br\/>\r<br\/>\r<br\/>Batı Trakya Türkleri\r<br\/>Balkan yarımadasının güneyinde balkan dağları, Karasu nehri, Ege denizi ve Karadeniz’in arasında kalan topraklardır. Trakya’nın Meriç nehri batısında kalan kısmına Batı Trakya, Marmara’nın kuzeyiyle Karadeniz’in güneyinde ki topraklara da Doğu Trakya denilmektedir. Trakya ismi eski çağlarda yaşamış olan Taraklardan ismini almıştır. Trakya Osmanlı döneminde Edirne’ye bağlık yaklaşık bir milyon nüfuslu bir bölgeydi. Bölge 1912-1913 yıllarında balkan savaşıyla elimizden çıkmış, Batılıların siyasi oyunu ile de Yunanlılara bırakılmıştır. Batı Trakya’daki Türk azınlığın hakları son olarak 24 Temmuz 1923 yılında Lozan anlaşmasıyla “Azınlıkların korunması” başlığıyla birinci bölümün üçüncü kesiminde ki,  37. maddesinden 45. Maddesine kadar olan bölümle garanti altına alınmıştır. Sözde Yunanistan bu haklarla; Dil, din, ırk gözetmeden, kendi vatandaşlarına sağlayacağı hak ve özgürlüklerin tamamını azınlıklar içinde uygulamayı taahhüt etmektedir. Batı Trakya da halen yaklaşık olarak, 250 bin Türk yaşadığı bilinmektedir. Günümüzde Batı Trakya denildiğinde Yunanistan toprakları içinde kalan bu bölge olarak bilinir. Bu bölge 8.578 metre karelik dar bir şerit alanı kapsar. Türk Yunan ilişkileri arasındaki en önemli sorundur, Batı Trakya sorunu.  Albaylar cuntasıyla birlikte Yunanlılar Lozan anlaşmasıyla azınlıkların, etnik değil dini olarak tanımlamalarını sebep gösterip Batı Trakya azınlığını Müslüman azınlık olarak tanımlamakta, ülkelerinde etnik azınlık bulunmadığını savunmaktadır. Bu nedenle de adında Türk kelimesi geçen dernekleri kapattığı gibi, kurulmalarını da engellemektedirler. Bu nedenler okullarda Türk okulları olarak değil, Müslüman azınlık okulları olarak eğitimlerini sürdürmektedir. Ayrıca son zamanlarda Müslümanların hızla nüfus artışları nedeniyle de, onlara karşı baskı ve zulümde artmaktadır. Halem de soydaşlarımızı yok etmek, göçe zorlamak, asimile etmek maksadıyla siyasi, hukuki, iktisadi ve ekonomik, eğitim gibi milli bir politika haline getirilen baskılar uygulamaktadır. 3 Temmuz 1920 de 2345 sayılı kanunla kendi dilleriyle okul açıp eğitim görme, mabetlerini inşa edip kendi dinlerine göre ibadet hakları verilmişti. Fakat anlaşma ve kanunlarla garanti altına alınan bu haklar, 1967 cunta yönetime hâkim olunca mülkiyet edinme, mabet, okul, yurt yapma hakları Kıbrıs’ta bahane edilerek ellerinden alınmıştır. Dahası tutum ve siyaset daha da sertleştirilmiş, 1974 yılı cuntanın yıkılmasına rağmen bir değişiklik göstermemiştir. \r<br\/>1980 de ise 1091 sayılı kanunla, göstermelik olarak vakıf yönetim kurullarına aday gösterme hakları verilmiş, ama Türkçe eğitim okullarda %80 den %20 ye düşürülmüştür. Halen de Lozan anlaşmasında verilen azınlık hükümlerini hiçe saymaktadırlar. Toprak reformu adı altında Türklere ait topraklar Batı Trakya’ya yerleştirilen Rum ve diğer azınlıklara pay edilmiştir. Türklerin elinde çorak verimsiz topraklar bırakılmıştır. Hatta ülke içinde başka şehirlerde dolaşım ve ülke dışına çıkışları imkânsız hale gerilmiştir. Son zamanlarda verilen bazı sınırlı siyasi haklarla, parlamentoya 2-3 milletvekili gönderebilmektedirler. 1975 yılında kabul edilen Yunan Anayasasıyla Batı Trakya azınlık hakları tekrar güvence altına alınmıştır. Halen bu topraklarda 15.000 Türk yaşamaktadır. \r<br\/>Sonuç olarak, Yunanistan’ın kanunlarla göstermelik düzenlemeleri, Batı Trakya Türklerine karşı olan kin ve nefretleri hala bir devlet siyaseti ve politikası olarak devam etmektedir. 30.04.2016\r<br\/>\r<br\/>Çifte Standart\r<br\/>Ben çifte standart diye işte buna derim. Şu acze düşmüş zavallı Avrupa’nın acınacak bu haline gülüyorum. Daha dün Paris’te terör saldırısı sonucunda, yaklaşık yüzün üstünde Fransız vatandaşının öldürülmesine olan o tepkilerini hatırlayın. Korkunun ve endişenin onları nasıl bir araya getirdiğini düşünün.\r<br\/>Bütün dünya liderlerinin kol kola Paris sokaklarında yürüyüp, Sözüm ona teröre karşı tek bir vücut tek bir yürek olduklarını gösterdiler. Keşke Müslüman ülkelerde ki terör saldırılarına karşı da, aynı duyarlılığı göstermiş olsalardı. Hıristiyanların bu birlik ve beraberliklerini, ne yazık ki bizim TBMM çatısı altında bulunan dört parti gösteremediler. Geçen hafta sonu da Belçika da meydana gelen terör saldırılarında yine Avrupa ve dünya bir kez daha ayakta, Obama Amerika da bayrakların 3 gün yarıya indirilmesi talimatını veriyor. Oysa Amerika’ya başkan olduğunda Hıristiyanlardan daha çok Müslümanların sevindiği Obama, \r<br\/>Bu çifte standart değil de nedir Acaba? Türkiye de ise son 10 gün içerisinde önce Ankara da, sonra da İstanbul da ki patlamalar. Batı liderlerinden göstermelik taziyeler. Gerçekten “Küfür tek millet” olduğunu orada da göstermiş ve yine Avrupa insanlıkta sınıfta kalmıştı. Elbette Terör saldırılarını, dünyanı neresinde olursa olsun esefle kınıyoruz ve lanetliyoruz. Ölen o masum insanlara da üzülmemek elde değil. Nerede, ne zaman olursa olsun iktidarlar yanlış politikalarının faturalarını yine sivil vatandaşlarına kesiliyorlar. \r<br\/>Ama kardeşim şu dünya coğrafyasına hele bir bakın, Nerede terör, katliamalar ve savaşlar varsa hepsinde mağdur olan ne yazık ki yine bölünüp parçalanmış Müslümanlar. Böl, parçala, yönet Hıristiyan politikasının temel taşı bu. Bir hadisi Şerif de Allah Resulü; “Ahir zamanda ölümler o kadar kolaylaşacak ve artacak ki, ölen neden öldüğünü, öldürende neden öldürdüğünü bilmeyecek” diyor.  Öyle değil mi, Bir mezhep kavgası veya bir başka çıkar çatışması, nedeni belli olmayan onca savaşlar. Senaristler kim?  Yine batı ülkeleri.  Hala Avrupa’nın 21. Yüzyılda geliştirdiği sömürge felsefesine dayalı bir politikası bu. Gelişmemiş ya da gelişmekte olan ülkeler üzerinde, hala devam eden farklı bir uygulama desek daha doğru olur. Afganistan, Yemen, Libya, Irak, Suriye, Filistin vs. Hepsinde kapalı kapılar arkasında yeni çizilen dünya haritasının bir parçası. Maalesef, batının silahlarıyla Müslümanlar birbirlerini öldürüyorlar. Tavşan kaç tazı tut. Acaba onlara bu silahları kimler satıyor, kimler bu vesileyle silah stoklarını eritiyor dersiniz? Sonuç nedir, en üst mercilerden “kınıyoruz” Sanki Müslümanlar kasaplık koyun, yine birbirlerini doğruyorlar. Etrafınıza hele bir bakın, hiçbir Hıristiyan ülkede, Müslüman ülkelerde olduğu gibi oluk oluk akan kan var mı? Elbette yok, daha dün Komşumuz Yunanistan, ekonomik krize girdi diye bütün Avrupa taşın altına elini koymadı mı? \r<br\/>Ama inşallah bu fecri sadık, Müslümanlar için sökecek bir şafak sancısıdır. Bir gün bu kasvetli bulutlar üstümüzden dağılacağı günler de gelecektir. Biz Müslümanlar buna bütün kalbimizle inanmalı ve iman etmeliyiz.  Ayrıca İnşallah Rabbim, Batının şu başımıza musallat ettikleri terör belasından da devletimizi ve milletimizi korusun ve kurtarsın. \r<br\/>Şehitlerimize Allah’tan rahmet, gazilerimize şifa, şehit ve gazi yakınlarına da sabır niyaz ediyorum. Esen kalın…..23.03.2016\r<br\/>\r<br\/>DAEŞ TERÖR ÖRGÜTÜ\r<br\/>IŞİD:  açılım olarak Irak Şam İslam Devletidir. Kendi deyimleriyle (Devlet’ ül İslamiye fi’l Irak ve’ş Şam)                    dır..Bu Terör örgütünün Arapça isminin kısaltması olan DAESH'in açılımı 'dawlat al-ıslamiyah f’al-ıraq wa belaad al-sham'dır. DAESH'in Türkçe'deki okunuşu DAEŞ'tir. Anlam olarak nifak çıkaran kişi manası taşır. Onun için kendilerine bu isim ile hitap edenlere de ağır cezalar uygularlar. ILİD adıyla da bilinir (Irak Levant İslam Devleti)                    Aynı zamanda İD, DAEŞ, DEAŞ, DAİŞ gibi adları da kullanmaktadırlar\r<br\/>Oysa gerçekte Irak Şam İslam Devleti adı altında ortaya çıkan ve Suriye de etkinlik gösteren eli kanlı silahlı bir terör örgütüdür. Irak savaşının ilk yıllarında kurulan örgüt, 2014 yılında El Kaide terör örgütüne bağlılığını ilan etti. Daha sonra ise El Kaidesi adını aldı. El Nusra terör örgütüyle birleşti ve 2014 Şubat ayında El Kaide ile bütün ilişkilerini kesti. Örgüt liderleri Ebu Bekir El Bağdadi’dir. 29 Haziran 2014 de Sünnilerin yoğun olduğu bir bölgede, sahte Halifeliğini ilan etti. Şimdi ise El kaide ile halen Suriye politikasında fikir ayrılığına düşmüştürler.  Amerika Daeş ‘i ancak 2011 yılında terör örgütü olarak ilan etti ve öldürülmesi içinde liderlerinin başına 10 milyon dolar ödül koydu.\r<br\/>Bu terör örgütü, Musul’u ele geçirdikten sonra dünya için büyük tehdit olmaya başladı. Ayrıca Musul da bulunan Irak Merkez bankasını ele geçirince örgüt önemli bir gelir kaynağına sahip oldu. Dünyanın en zengin terör örgütü durumundadır. Bünyesinde farklı isyancı gruplar barındırmaktadır. Diktatör Beşer Esad’ın muhaliflere karşı kullandığı güçlü bir el ve güçlü bir kozdur. Kendi bombaladıkları bölgelere de bu terör örgütünü yerleştirmektedir. Ayrıca bu örgütün petrollerini de Yine Esad kendisi pazarlamaktadır\r<br\/>Irak savaşının yoğun olduğu dönemlerde Irak’ın Nineve, Diyala, Babil, Kerkük, Selahaddin illerinde etkinlikler gösteren bu terör örgütü, Bağımsızlıklarını ilan edip, Bakuba’yı da başkent yaptı. Halende Suriye’nin İdlip, Rakka ve Halep bölgesine hâkim durumdadır. Ayrıca Amerika’nın Iraktan çekilmesiyle örgüt 2012 de daha da güçlenmiş ve terörist sayısını oldukça da arttırmıştır. Nisan 2013 de Suriye’nin kuzeyinde hızlı bir şekilde güç kazanmaya başladı. Güçlü oldukları bölgelerde kendi sözde şeriat kanunlarını uygulamaya başladılar. Yabancı gazeteci, sivil yardım kuruluşlar, sivil halk gibi bölgede bulunan her kim varsa kendi mahkemelerinde yargılayıp hapsettiler veya da katlettiler. Onca tarihi şehirleri ve Dünya mirasında bulunan M.Ö ve M.S ki bütün eserleri de tahrip ettiler. Irak’ta ve Suriye de 2015 verilerine göre yaklaşık olarak 85.000 militanı olduğu tahmin edilmektedir. \r<br\/> Bu terör örgütleri ile ilgili bazı hadislere bakacak olursak. Ucu en açık olanı, “Zevra doğu’da nehirler arasında bulunan ve ümmetimin en şerlilerinin yaşadığı bir şehirdir. Zalimler hep orada otururlar. Onlara dört çeşit bela musallat olur: Kılıçtan geçirilirler, yere batırılırlar, tufana maruz kalırlar ve hayvan suretine değiştirilirler.” Demektedir. Yine diğer bazı hadisde de” Ahir zamanda çıkacak olan siyah bayraklı bir topluluktan” bahsetmektedir,” bunların milleti ve ırkı yoktur, yeryüzünü kana bularlar.”  Uzak durulması konusunda tavsiyeler vardır.\r<br\/>\r<br\/>Sonuç olarak,  Bu ve bunun gibi örgütlerin ortaya çıkması, bazı Hıristiyan süper güç devletlerin gelişmekte olan İslam ülkeler üzerinde, oynadıkları oyunlardan başka bir şey değildir. Amaç onların ve İslamiyet’in yayılıp gelişmesini engellemek, Müslümanı Müslümana kırdırmaktır. Hem mevcut silah stoklarını da eritip, kazançlarını katlayarak güçlerini muhafaza etmektir. Mübarek Miraç Kandili bütün alem-i İslam’a hayırlara vesile olsun inşallah. 03.05.2016\r<br\/>\r<br\/>-Doğu Türkistan Gerçeği\r<br\/>Doğu Türkistan, Türkistan’ın bir parçasıdır. Coğrafi olarak; Batıda Hazar denizi, doğuda Altay ve altın dağlarına, güneyde ise Horasan Karakum dağlarından, kuzeyde ki Ural dağları ve Sibirya’ya kadar uzanır. Türkistan’ın doğusunda ve Asya’nın da tam ortasında bir ülkedir. Güneyde Pakistan, Tibet, Hindistan ve Keşmir, Güney batıda ve batıda Afganistan, Batı Türkistan, kuzeyde Sibirya ve kuzey doğuda da Çin ve Moğolistan’la çevrilidir. Kuzeyde Rusya federasyonu vardır. Bu bölgede elli milyon Müslüman ve Türkçe konuşan Uygur yaşar. 1. 828 417 milyon metre karelik bir yüzölçümü ve 40 milyon nüfusa sahip bir ülkedir. Başkenti de Urumçi’ dir. Dili Uygur ve Çincedir Yüksek dağlar, ormanlar ve ilginç çöllerle kaplıdır. Kurak ve karasal bir iklime sahiptir. Üç büyük bölgesi vardır. Bunlar Cungarya havzası, Tanrı Dağları bölgesi ve Tarım Havzasıdır. 12 Kasım 1933 kurulan Türkistan İslam cumhuriyeti, 1949 yılında Komünist Çin tarafından işgal edilmiş bir ülkedir. Doğu Türkistan atmış yedi yıldan beri zulmün ve etnik temizliğin sürdüğü bir Müslüman Türk devletidir. Alfabesi bile değiştirilerek, Yeraltı zenginlikleri Çin tarafından boşaltılmış, Çinli göçmenler yerleştirilerek, Türk nüfusu %95’ den  %60 düşmüş,  Ayrıca Çin tarafından yer altı ve yerüstü nükleer denemelerin yapıldığı bir laboratuvar ülkedir. Bu nedenle son zamanlarda binlerce çocuk sakat doğmakta, halkın %45’ e yakını solunum yolları ve deri hastalıklarıyla yaşam savaşı vermektedir. \r<br\/>Dünyaya sesini duyurmak için onca mücadeleler vermesine rağmen, bütün dünya bu gereceklere karşı gözlerini ve kulaklarını kapatmış, soykırımın devamı için zemin de oluşturulmuştur. \r<br\/>Doğu Türkistan da 2000’ li yılların başında, mesleki eğitim ve kurslar adı altında kendi istekleri olmadan 15-22 yaş grubu genç kızları, Çin’ in orta bölgelerine zorla götürmüşlerdir. Sonra zorunlu işçi olarak çalıştırılıp, sebepsiz yere işyerinden çıkarılarak devlet mafya iş birliğiyle 400.000 genç kızı fuhuş için zorlanmıştır. Bazı kaynaklar bu sayının 2015 sonlarında bir milyonu bulduğunu belirtmektedir.  Kısa süre özgürlük yaşayan Doğu Türkistan, Çin’in asimilasyonu, etnik temizlik ve soykırımlarla 1949 İşgalinden bu yana katledilen Türkistanlı sayısı 35 milyonu bulmuştur. Doğum kontrolü adı altında da 2 den fazla yapılan çocuklarda kürtajla öldürülmekte, gizli saklı doğumlarda da ağır para cezaları verilmektedir.  Eşi eğer memur veya çalışıyorsa Çin kanunlarınca bir tanesi istifa etmek zorundadır. Ekonomik olarak da yatırım yapmaları kesinlikle yasaklanmıştır. \r<br\/>Halkın çoğunluğu Uygur olmasına rağmen, toplu taşıma araçlarında oturma hakları ellerinden alınmıştır. Çin’in uyguladığı ırkçı politikayla da Polis, memur vs. devlet görevliler izinsiz olarak sorgulama, cezalandırma, para cezası kesme haklarına sahiptir. Hiçbir hukuki itiraz hakları yoktur. Uygur halkı Çin dükkânlarından alışveriş haklarına da sahip değildirler. Seyahat etme özgürlükleri de yoktur.  Pasaport almaları adeta imkânsızdır. Alma hakkına sahip bazı Uygur halkı da, ek vergilerle bir Çinliye göre daha fazla ücret ödemek zorundadır. Doğu Türkistan içinde bile başka köy ve kasabalara gidişler bile izine tabidir. Hiç bir Doğu Türkistanlı Uygur halkının, yaşam güvencesi Çin devletince garanti altına alınmamış ve sosyal güvenceleri de yoktur. Barışçı örgütlenme, sivil toplum kuruluşu, sendikal haklar, dernek kurma gibi, siyasi ve sosyal haklara da sahip değildirler. Din ve düşünce özgürlükleri de sınırlandırılmıştır. Uygur kökenli devlet memurlarının, işçilerin ve öğrencilerin ibadet etmeleri bile yasaktır. İbadet etmeleri İşten veya okuldan atılma sebebidir. Okullarda ve Devlet dairelerinde oruç tutmak ve hacca gitmek yasaktır. Bu sebeple yargısız infazla ceza alanlar, 1,5 metre karelik seyyar hapishanelerde cezalandırılırlar. Bu kişilerin haberleşme cihazlarını kullanmaları da yasaktır. Uygur üniversitelerinde eğitim Çince yapılmaktadır. Uygurca eğitim de sadece seçmeli ders olarak okutulmaktadır. Fabrikalarda çalışan Uygur halkı Çinli işçiler tarafından sık sık darp edilmektedir. Öğrenci hareketleri geçmişte olduğu gibi şiddetle bastırılmakta ve eyleme katılan öğrenciler katledilmektedir. Dualarınız ve dualarımız bu din kardeşlerimizle olsun. \r<br\/>26,04.2016\r<br\/>\r<br\/>ERMENİ SOYKIRIM İDDALARI\r<br\/>Osmanlı döneminde millet-i sadıka (sadık millet)                    olarak vasıflandırılan ve yüzyıllar boyunca din, mezhep ve milliyetlerini koruyarak Türklerle birlikte yaşayan Ermeniler, Osmanlı ülkesinin sanayi ve ticaretinde söz sahibi olmuşlar ve bakanlıklara varıncaya kadar pek çok önemli vazifelere atanmışlardır.İmparatorluğun çöküş devrinde ise başta Rusya ve Fransa olmak üzere büyük Avrupalı devletlerin siyasi emellerine alet olarak milliyetçilik ve Hıristiyanlık perdesi altında harekete geçmişlerdir. Özellikle Doğu illerinde Ermeni komitacılar türemiş ve bunlar bölgedeki Müslüman ahaliyi kesip biçmeye başlamışlardır. Aynı Ermeniler özellikle Amerikan kolejlerinde okuyan soydaşları ve İslam düşmanlığı vasıtasıyla Avrupa ve Amerika’da gayretli ve hummalı bir propaganda kampanyasına girişerek, kendi soykırım ve zulümlerini Türklere yüklemişlerdir. Nitekim bu gerçeği, durumu yerinde inceleyen Rusya’nın Rize Konsolosu J.Mayeski, 1914’te “Van ve Bitlis Vilayetleri Askeri İstatistiği” adıyla Türkçeye tercüme edilen eserinde şöyle dile getirmiştir:“Türk vahşetine hiçbir yerde tesadüf edilmez. Türk vahşeti bir hakikat olmayıp, bile bile uydurulmuş siyasi bir hikâyedir; çünkü ekseriya göz önünde cereyan eden vakalara dair Avrupa matbuatındaki, bizzat müşahede edenler imzasıyla yazılan satırları okuyunca insanın gözüne inanamayacağı geliyor. Hakikat gözüyle bakıp da hakikati olduğu gibi söylemek icap ederse, Doğu’da vahşeti Müslümanlar değil Doğu Hıristiyanlarının (yani Ermenilerin)                    yaptığını itiraf etmek icap eder. Her türlü fenalığı Doğu’daki Hıristiyanlar irtikâp etmiş, sonra da, himayesiz Müslümanların ´başına yüklemişlerdir.”\r<br\/>Asıl soykırıma uğrayanlar Müslümanlar olmasına rağmen neticede Ermeniler propagandanın gücü ve etkisiyle isteklerine ulaşmışlar ve zamanla bu iddialar gerçek zannedilmiştir. Sözde mazlum Ermenilere karşı büyük bir teveccüh meydana gelmiş ve Amerika, İngiltere ve Fransa’ da bu konuda aleyhimize yüzlerce kitap ve makale yayınlanmıştır. Bugün olduğu gibi Osmanlı hükümeti de lobicilik ve gerçeği anlatmak yolunda geç ve yetersiz kalmıştır. Bununla beraber I.Dünya ve İstiklal Savaşı sırasında Ermenilerin Anadolu ve Kafkasya’da yaptıkları soykırım ve zulümle ilgili olarak sınırlı sayıda resmi yayında yapılmıştır. Bu yayınlardan üç tanesi de Kazım Karabekir tarafından hazırlanmıştır. 1915’te Osmanlı İmparatorluğu’nda yaşayan Ermeniler, Taşnak ve Hıncak adlı çeteler oluşturup Doğu Anadolu’daki Türk köylerini basıp oradaki köylüleri katletmiştir. Bu Ermeni isyancıların hedefi Birinci Dünya Savaşı’nda Osmanlı ve Almanlara karşı savaşan İngiliz, Fransız, Arap ve Rus askerlere yardım etmekti. Ruslar ve Fransızlar Ermenileri ikna etmek için onlara Osmanlı İmparatorluğu’nun yerine “Büyük Ermenistan” adlı bir devletten söz etmişlerdir. Bu devleti gerçekleştirmek için Ermeniler Osmanlılara karşı ayaklanmıştır ve çoğu Türk ve Kürt olmak üzere beşyüzyirmiüçbin Osmanlı vatandaşı katletmiştir.\r<br\/>\r<br\/>Bu olayları durdurmak için Osmanlılar (özellikle Talat Paşa)                    Doğu Anadolu’daki Ermenileri Osmanlı İmparatorluğu’nun vilayeti olan Suriye’ye tehcir etme kararı vermiştir. Osmanlılar aynı anda Doğu Anadolu’daki Sarıkamış’ta Ruslara karşı büyük mücadele veriyordu. Bu nedenle Doğu Cephe’den Suriye’ye düzenlenen Ermeni tehciri düzenli şekilde gerçekleşemedi ve yorgunluk, hastalık, sıcaklık ve açlık nedeniyle ölen Ermeni sayısı çok idi. Ermeni ölü sayısı belli değildir. Bazı tarihçi bozuntuları 1.5 ve 2 milyon arasında Ermeni öldüğünü iddia etmektedir, oysa 1914’te (yani bu olaylardan tam bir yıl önce)                    Osmanlı nufüs idaresine göre yaklaşık 1.3 milyon Ermeni kökenli Osmanlı vatandaşı vardı. Bu yüzden Justin McCarthy, Bernard Lewis ve Andrew Mango gibi ünlü tarihçilerin “Birinci Dünya Savaşı’nda (yani Ermeni de tehciri dahil)                    ancak en fazla 300.000 Ermeni ölmüştür” sözleri gerçeğe daha yakındır.\r<br\/>Tarihçi geçinen bazı gazeteciler ise hiç bir araştırma yapmadan, bu Ermeni tehciri “soykırım”, “katliam” ve “genosid” olarak nitelendirmek istiyor. Aslında bu Ermeni tehcir kesinlikle böyle anılmamalıdır, çünkü: Bir katliam veya soykırım emri yoktur, sadece “Doğu Cephe’deki isyancıları Suriye’ye tehcir edin” emri vardır. fakat yukarıda da belirtiğimiz gibi bunlar düzensizlik ve karmaşı yüzenden ölmüştür. Bu ölümler  düzenli bir katliam sayesinden değildir. Zira soykırım “bir halk veya milleti yok etmek” demektir. \r<br\/>Osmanlılar bütün Ermeni halkını Suriye’ye sürmedi, sadece Doğu Cephe’nin altı vilayetinde yaşayan Ermeni isyancı Taşnak ve Hıncak üyeleri tehcir etmiş, diğer vilayetlerdeki Ermenilere dokunmamıştır. Ankara, İstanbul ve İzmir gibi vilayetlerde yaşayan Ermeniler rahat bırakılmıştır. Ayrıca Osmanlıların amacı Ermeni isyancıları yok etmek değil, onları Suriye’ye tehcir etmektir. \r<br\/>Türkiye Cumhuriyeti’nde halen yüzbin Ermeni kökenli Türk vatandaşı yaşamaktadır. Ermenilerin dini lideri (Ermeni Patriği)                    bile 1453’ten beri İstanbul’da oturmaktadır, bu Ermeni Patriği’nin Türkiye’de yüzden fazla Ermeni kilise ve okulu vardır. Ayrıca Ermenilerden Osmanlı döneminde yirmidokuz paşa, yirmiiki bakan, otuzüç milletvekili, yedi büyükelçi, onbir başkonsolos yüksek devlet görevlerinde bulunmuşlardır. Görüldüğü gibi Osmanlılar ve Türkler Ermenilere her zaman iyi ve insanca davranmıştır. Birinci Dünya Savaşı’nda Doğu Anadolu’da Doğu Cephe’de Ruslara yardım eden ve 523.000 Osmanlı’yı katleden Ermeni isyancı Taşnak ve Hıncak üyelerini bile katletmeyen Osmanlılar, yukarıda da belirttiğimiz gibi onları sadece Suriye’ye tehcir etmiştir. \r<br\/>Ayrıca Ermeniler ise 1973 yılında ASALA terör örgütü kurup yüzden fazla Türk elçisi oldürmüştür. Ermenistan’ın ilk başbakanı ve Taşnaksutyun partisi lideri Kaçaznuni 1914 sonbaharında Ermeni Gönüllü birlikleri kurduklarını ve Osmanlı İmparatorluğu dahilinde yaptıkları tedhiş eylemlerini itiraf ettiği de belirtilen açıklamada, “Türklerin Tehcir’den dolayı suçlanamayacağını da açıkca ifade etmektedir. Kaçaznuni açıkca emperyalist güçlerin oyununa geldiklerini kullanıldıklarını söylemektedir. Bir kısım şer odaklarca sürdürülen sözde Ermeni Soykırımı’nın tanınması faaliyetlerinin, Batı medeniyetinin üzerinde kara bir leke olan Holokost suçunu medeniyetimize bulaştırma gayreti olduğu düşüncesindeyiz. Tarihsel olayların uydurma gerekçelerle parlamento kararlarına dayanak yapılması kabul edilebilir bir durum değildir. Halen Azerbaycan Cumhuriyetinin %20' si Ermenistan işgali altındadır. Hocalı’da yaşanan vahşetin sorumluları yargı önüne çıkarılmamıştır. Federal Almanya’nın ve Sözde Ermeni Soykırım iddiasını tanıyan ülkelerin Dost ve Kardeş ülke Azerbaycan’da yaşanan bu hadiselere kayıtsız kalarak, tarihi meseleler üzerinde gerçek bir veriye dayanmayan kararlar alması, İnsan Hakları kavramının içselleştirilemediğinin de bir kanıtıdır. \r<br\/>Sonuç olarak, Ermeni Kırımı'nın soykırım olarak tanınması, resmî olarak soykırım olarak tanınması. 2016 yılı itibariyle Rusya, Brezilya, Fransa, Almanya, İtalya ve Kanada dahil olmak üzere 29 ülke, Amerika Birleşik Devletleri'nin 45 eyaletinin parlamentoları, olayları soykırım olarak kabul etmiştir. Ayrıca bu soykırım iddasını Avrupa parlemantosunun ve Avrupa Senatosunun da tanıması çok manidardır. Ramazan ayınız Mübarek Dualarınız kabul olsun inşallah. 06.06.2016\r<br\/>\r<br\/>Dağlık Karabağ Sorunu\r<br\/>Dağlık Karabağ: Güney Kafkasya’da bulunan,.1923 den 1989 yılına kadar SSCB ye bağlı Azerbaycan sınırları içinde Oblast adında özerk bir bölgeydi. Hukuken Azerbaycan’a bağlı halen Ermenistan işgalinde ve hiçbir ülke ve ulus tarafından tanınmayan, 10 Ekim 1991 de fiilen kurulan bir cumhuriyettir. Batıda Ermenistan Güneyde İran doğu ve kuzeyde Azerbaycan’la çevrili bir bölgedir, Yüzölçümü 4.400 km. kare ve 1990 yılındaki 192.000 olan nüfusu, 2013 sayımına göre göç nedeniyle 146.573’e düşmüştür. Ulusal dili Ermenicedir. Başkent Hankendi, Para birimi Ermenistan Dram ‘ıdır. Günümüzde, Ermenistan ve Azerbaycan arasındaki anlaşmazlığın da başlıca sebebidir. Bu anlaşmazlığın tarihi ve kökü çok eski dönemlere dayanır. Birbirlerine karşı ön yargılı ve güvensizlik temeline dayalı bir ilişki vardır. Zira Ermenistan yaklaşık bir asra dayanan soykırım yalanını, Türkiye’yi de içine alan bu karalama kampanyasını, Azerbaycan içinde sürdürmektedir. Oysa Sovyetler Birliği dağılmadan önce ilişkileri oldukça normaldi. Dağılma sonrası Bu iki ülkede de aşırı milliyetçilerin iktidara gelmeleriyle bölgede sular iyice ısınmıştır. İki toplum arasındaki küllenmiş olan ateş yeniden alevlenmiştir.\r<br\/>Azerbaycan devletine ait olan Dağlık Karabağ’ın işgalinin uluslararası ve hukuki yönüne bakıldığında, bu sorunun temelinde de, kendi kaderlerini tayin hakkı ve toprak bütünlüğünü koruma ilkeleri görülmektedir. Perspektif olarak bakıldığında, İki ülkede bu Karabağ sorununu kendi lehlerine yorumlamaktadırlar. Sovyetlerin dağılmasıyla Güney Kafkas ülkeleri bağımsızlığını kazanmış, Ermenistan 1991 yılında başlattığı kanlı bir savaşla, Dağlık Karabağ’ın dâhil olduğu ve Azerbaycan topraklarının %20 sini işgal etmiştir. Bugüne kadar Rusya, İran ve Amerika’nın arabuluculuk girişimleri sonuçsuz kalmıştır. Ermenistan’ın yayılımcı ve geçimsiz politikası bunun başlıca ana sebebidir. Bu savaşı tetikleyen etkenlerin başında,  20 Şubat 1988 de Azerbaycan hâkimiyeti altında bulunan Karabağ’ın yerel konseyindeki üyelerin 110 oyu ile bölgenin Ermenistan’a bağlanması kararıyla başlamıştır. Bu karara müteakip, Ermenistan’da ki Azeriler ve Azerbaycan’ın Sumgayıt bölgesindeki Ermeniler ikamet ettikleri yerlerden kovulmuş ve gerilim de iyice tırmanmıştır.\r<br\/>Bu Karabağ sorununu dört konu başlığında inceleyebiliriz. \r<br\/>1-)                    Dinsel ve töresel çatışmalar, 2-)                    Bölgesel çatışmalar, 3-)                    Tarihsel çatışmalar, 4-)                    Uluslararası çıkarlar doğrultusunda ki çatışmalar.\r<br\/>Rusya Ermenistan ilişkilerine dayalı bir ortamda, Rusya 1996-1998 yılları arasında 1 milyar dolar değerinde ki ağır silahlarını, Ermenistan’a hibe etmiştir. Türkiye de Karabağ sorununda etnik ve din ortaklığı nedeniyle, maddi ve manevi yönüyle Azerbaycan’ın yanında yer aldığını ilan etmiştir. Hatta Ermenistan ile olan sınırını da kapatarak, ikili ilişkilerini dondurmuştur. Bu davranış aynı zamanda Ermenistan’a uygulanan bir ambargodur. Ermenistan için bu Karabağ sorununun yanı sıra, 1915 hadiselerini bahane eden Ermenistan ideaları da, Türkiye Ermenistan ilişkilerini daha da germiştir. Şöyle tarihe geri dönüp, bir de Ermenistan ve Azerbaycan-Sovyetler üçgenine bakalım. \r<br\/>1988-Şubat: Dağlık Karabağ Ulusal Konseyi mensubu Ermeni vekiller, Azeri bünyesindeki Karabağ’ı Ermenistan’a bağlanmasını talep etmiştir. Bu talebi Karabağ reddetmiştir. Eylül - Kasım: Etnik çatışmaların artmasıyla, Ermeniler Suşa’ dan, Azeriler Stepanakert’ ten (Hankendi)                    çıkarıldı. 1989 Ocakta da Moskova Karabağ’ın yönetimini doğrudan üstlendi. Karşılıklı restleşmeler devam ederken, Sovyet ordusu 1990 yılının, 19-20 Ocak da Bakü’ye girdi. Daha sonra Rusya da, Gorbaçov’a yapılan darbe girişimi ardından, 30 ağustos 1991 Azerbaycan bağımsızlığını ilan etti. 10 Ekimde de Karabağ Meclisi Azerbaycan’dan ayrıldığını ve Dağlık Karabağ Cumhuriyetini ilan etti. Ermenistan da referandumla aynı yıl Sovyetlerden ayrıldı. 31 Aralıkta da SSCB tamamen dağıldı. Bu dağılmanın ardından 1992 de Ermenistan ve Azerbaycan tekrar bu soruna bağlı olarak, kanlı bir savaşın içine sürüklendi. Soruna çözüm olması yönün de 11 üyelik Minsk Grubu oluşturulduysa da, barışta etkili olmadı.1993 de bir isyanın ardından Azerbaycan’ın başına Haydar Aliyev geldi. 1994 Temmuz ayında kısa süreli bir ateşkesin ardından, Ermenistan 1995 Haziranında barışı tanımadığını bildirdi. 2003 Ekim ayında ise Aliyev’in oğlu İlham Aliyev Azerbaycan Cumhurbaşkanlığına seçildi. Aralık ayında Haydar Aliyev öldü. 2009 ve 2012 yılları arası iki ülke arasındaki küçük çaplı da olsa savaşlar devam etti.1994 den beri de hala devam etmekte ve her iki tarafta da kayıplar vermektedir.\r<br\/>Sonuç olarak Dağlık Karabağ sorunu başladığından bu yana, tüm sıcaklığıyla devam ederken,, bu sorun iki ülkeyi de ekonomik, sosyal ve siyasal yönden ciddi ölçüde etkilemektedir. Bunun ana nedeni Ermenistan işgaliyle, Karabağ da yüzbinlerce Azeri’nin mülteci olarak yurtlarından ayrı Bakü de veya başka Azerbaycan kentlerinde çok zor şartlarda yaşam mücadelesi vermeleridir. Sorunun diplomatik yollarla çözülememesi neticesinde, her iki ülkede de aşırı radikal grupların güçlenmesine sebep olmakta ve sonucu olmayan çatışmalara sebebiyet vermektedir. Allah Azerbaycan halkına yar ve yardımcı olsun….19.04.2016\r<br\/>\r<br\/>Fanatiklik-Holiganlık\r<br\/>Fanatiklik veya fanatizmin bilimsel açıklamasını yapacak olursak, yüksek sempati ve sevginin bir marka, kurum ya da topluma mal olmuş birey üzerinde yoğunlaşmasına denir. Herhangi bir konuda ve alanda bireysel olarak, mantık dışı takıntılı ve kontrolsüz bir şekilde bağımlılığın orta ile üst düzey arasıdır. Kurallara genellikle saygı duyar. Eleştirilere de ancak belli ölçüde olmak şartıyla açıktır, ama bu eleştiriler fikirlerinde bir değişiklik asla göstermez. Temelinde çıkar ilişkisi yoktur. Genelde spor dalında kendini ön plana çıkarır. Fanatiklik gerçek manada sempatinin, şiddetli sevgiye dönüşmesi halidir de diyebiliriz. Orta seviyede eğitim ve öğretim almış, orta gelirli ailelerde büyüyen çocuklarda görülür. Yani fanatizm bir nevi nota odaklı sevgi eylemidir. \r<br\/>Yani kontrolsüz bir heyecan eşliğinde bir davaya, politikaya, bir konuya ya da bir spora, genel sosyal normları hiçe sayacak derecede aşırı bağlanma halidir \r<br\/>Bunun bir adım ötesi ise holiganlıktır. Holiganlıkta, bu sempati grupsal veya örgütsel bir davranış gösterir. Bu bağımlılığın temelinde de kural tanımazlık yatar. Eleştiriye kapalıdır. Başka fikirlere saygı göstermez. Bazen de kendileri için çıkar ilişkileri önemlidir. Spor alanları vazgeçilmezleridir. Kötü alışkanlıklara da meyillidirler. Kontrol edilmezlerse bu sempati psikolojik ve ruhsal hastalığa dönüşür. Şiddete meyleder, saldırgan bir durum sergileyebilir. Eğitim seviyesi düşük dar gelirli aile çocuklarında görülen bir davranış bozukluğudur. Bunun ilerlemiş aşaması ise saldırganlığa dönüşen, çevresindeki değerleri görmekten yoksun olmak durumudur buna da Holiganizm denir. \r<br\/>“Aşırı fanatizmin bir saldırganlık boyutudur” yani Holiganizm; faşizmden, milliyetçilikten ya da fanatizmden çok da farklı değildir. Holiganlık örnekleriyle ön planda olan bazı ülkeler ise Türkiye, Yunanistan, Balkan ülkeleri ve Brezilya, Arjantin gibi Güney Amerika ülkelerini sayabiliriz.\r<br\/>Sonuç olarak hastalık seviyesinde olan her sevgi, sosyal ve biyolojik bir sorun olarak karşımıza çıkar. Sevgi nefret gibi duygular ölçülü olduğu nispette güzeldir. Allaha emanet olunuz. 25.03.2016\r<br\/>\r<br\/>Hak’tan Erkek Çocuğu İstemek (yaşanmış bir hikayedir)                   \r<br\/>Erzurum’ un Pasinler ilçesine bağlı bir dağ köyünde yıllar önce zengin mi zengin “Muslu” adında bir değirmenci yaşarmış. Muslu dayı yaklaşık 55-60 yaşlarında sıska boylu, koca göbekli, kalın bıyıklı ve asık suratlı aksi bir ihtiyarmış. Bu Muslu dayının da aralarında yaklaşık ikişer yıl arayla 5 kızı dünyaya gelmiş. “İlla” da oğlan olacak ısrarından olsa gerek, Allah’ta ona bir erkek çocuğu vermemiş ama o yine de ısrarından bir türlü vazgeçmemiş. Yüreği de  hep bir oğlan çocuğu sevdasıyla yanar tutuşurmuş.\r<br\/>Değirmende çalışırken, namazını kılmak için yakınındaki dere kenarında bulunan koyu gölgeli, asırlık dut ağacının altına gelir, Özellikle de ramazan aylarında daha namaza durmadan her vakitte kendi kendine mırıldanırmış. \r<br\/>-“Allah’ım bana bir erkek çocuğu ver, yoksa orucumu bozarım ha” dermiş.\r<br\/>Gel zaman git zaman derken Muslu dayının bir kış mevsiminde köy kahvesinde otururken beklediği sevinçli haber ayağına gelmiş. Haberi getirende yine kendi kızlarından biriymiş.\r<br\/>-“Baba baba bir oğlan kardeşimiz doğdu”\r<br\/>Muslu dayı öyle bir sevinç narası atar ki; \r<br\/>Heyt! Arkadaşlar bir oğlum oldu, bugün akşama kadar içeceğiniz çaylar benden, on gün on gece davullar çalsın, köy meydanına kazanlar vurulsun”.  Der oradan koşarak ayrılır.\r<br\/>Köylüde sevinir, Muslu dayı hem ters hem de aksi bir adam olsa da, eli açık cömert biridir.\r<br\/>Dediği gibi de olur. On gün geceli gündüzlü davullar çalar yemekler yenir, köy bir bayram havası yaşar.\r<br\/>Günler ayları aylar yılları kovalar Muslu dayının babasının da adını verdiği oğlu hasan 8 yaşına gelir. \r<br\/>Köyünde en haşarı ve yaramaz çocuğudur, zira her istediği alınan, bir dediği iki edilmeyen şımarık bir çocuk olarak yetişmiştir. Başka çocukları döver kedi ve köpeklerin kuyruklarına teneke bağlar, herkesi rahatsız eder ama köylü yine de Muslu dayının hatırına da hiç ses çıkarmazlar.\r<br\/>Sonra askerlik çağına gelir ama o hala köy muhtarının oğluyla Muratla, Pasinler ilçesinde şu meyhane senin bu meyhane benim köye uğramaz olur. Köylü yüzünü bile bayramdan bayrama görür. Hanı köylüler bu durumdan da şikâyetçi değildirler.\r<br\/>Hasan Gece geç vakitlerde eve sarhoş döner, sabah daerkenden ilçenin yolunu tutardı. Orada kendisi gibi ipsiz sapsız arkadaşlar edinmiştir. Sözün kısası yaptığı şerliklerin haddi ve hesabı da yoktur artık. Harcadığı para Muslu dayının gelirinden fazla olmaya başlamıştır. Muslu dayı artık içki ve kumar parasını karşılayamaz olmuştur. Bazı günler baba oğulun kavga ettikleri de gözden kaçmaz. Gün gelir Muslu dayının evine ve değirmenine haciz memurları icra için gelir. Elde avuçta ne varsa tükenir. Sonra asker kaçağı da olduğundan, köye ara sıra inzibatlarda gelip gitmeye başlar. Evinde bile huzur bulamayan Muslu dayı eşini de alıp büyük kızının evine yerleşir. Hasan orada da onlara raht vermez. \r<br\/>Sonuç olarak; Yine bir ramazan ayında Muslu dayının 3 -5 gün köyde görünmemesi nedeniyle köylüler onu aramaya başlar. Taki daha önce değirmenin yanındaki asırlık dud ağacının dallarında, onu ağaca asılı vaziyette bulana değin. Köylü aynı ağacın altıda onu öyle görünce, Yine onun ramazan aylarında Allah’a yaptığı duayı hatırlar \r<br\/>-“Allah’ım bana bir erkek çocuğu ver, yoksa orucumu bozarım ha” deyişine,\r<br\/>” İlahi adalet tecelli etti” derler. Bu olaydan sonra da,  Hasandan bir daha  haber alan olmamıştır. \r<br\/>Allahtan, illa da erkek çocuğu istemek doğru değildir, dualarımızda Allahtan hayırlı bir evlat için yalvarmalı ve yakarmalıyız.  Allaha emanet olun….\r<br\/>\r<br\/>\r<br\/>Hâkimlerin Hakemliğe Soyunması\r<br\/>Bazen düşünüyorum. Hani derler ya “ En kötü adalet bile adaletsizlikten daha iyidir” Gerçekten öylemi dersiniz, hiç düşündünüz mü? \r<br\/>Bazen o en kötü adaletin adaletsizlikten sevimli gelmediğini düşünmemek elde değil. Ya da ben öyle düşünüyorum.\r<br\/>-Neden? Dediğinizi duyar gibi oluyorum. \r<br\/>Bakın dilimin döndüğünce anlatmaya çalışayım. Agatha Christie’nin “On Küçük Zenci” Romanını Okudunuz mu bilmiyorum? Ama eğer okumadıysanız tavsiye ederim. Zira elinizde bulunan ekşi bir limonun birden tatlı bir limonataya dönüştüğünü göreceksiniz. Romanı özetleyecek olursak birkaç örnekle bunu anlatalım.\r<br\/>“Issız bir adaya davet edilen, on meslek gurubundan her biri görevini kötüye kullanan ve kanunda da bu görevlerindeki yetersizlikleri veya görev istismarlarının hiçbir cezası olmayan insanları düşünün, Mesela romanda konusu geçen Doktordan bahsedelim. Mesleğinde sahip olduğu diploması ile icra ettiği doktorluk görevinde yaptığı yanlış bir ameliyat ya da koyduğu yanlış bir teşhis dolayısıyla, yanlış verdiği şifa amaçlı ilaçları cefaya dönüştüğü, hastayı da kaybedilmiş olması. Bu suçun cezası nedir? Bir hiç.\r<br\/>Ya da suçu olmayan masum bir sanığın yalancı bir tanıkla veya başka sebeplerden yanlış verilmiş bir kararla onu ömür boyu hapse mahkûm eden vivdansız bir Hâkim. Yıllar sonra bu zavallı mahkûma\r<br\/>-Pardon…..Zira gerçek suçlu suçlu, on beş yıl sonra imana gelip suçunu itiraf etmesi. Hakimin suçu yine hiç.\r<br\/>İşte böyle, tam on kişi tam on suçlu ve suçu cezasız kalan meslek erbapları. Bu ıssız adada katil yok suçlu yok ama her gün bir tanesi ölüyor. Hem de diğerleri nasıl öldürüldüğünü bilmeden sessizce kayboluyorlar. Ortada cesetleri bile yok.. Adalet tecelli ederken adaletsiz bir yargılama şekli bu…..\r<br\/>Geçen TV de haberlerde dinledim. Başımın harareti tavan yaptı tabi ki, zavallı daha hayatının baharında gencecik bir kız evladımız, ne zorluklar ve ne emeklerle yetiştirilen bir can. Önce darp edilip sonra da tecavüz edilerek öldürülüyor. Katil sadece kravat taktığı ve “pişmanım” dediği için Hâkim demeye dilim varmayan, hani maçlarda görmediği bir pozisyonda bile yanlış karar verebilen hakem deyivereceğim bir karar mercii o densiz, o kendisinin bile “benim gibilerin bu dünyada yaşaması doğru değil” diyen katile ciddi oranda bir ceza indirimini reva görüyor. Kızın babasının kulaklarımı inciten şöyle bir feryadı vardı “Tecavüze uğrayan benim kızım ama tacizciyi salıveren Hâkim”. Ya da çıkan bir “af kanunuyla” salıveren devlet… Ne fark eder ki. O veya bu salıvermiş….\r<br\/>Düşünüyorum ve “acaba” diyorum. O Hâkim, karar verirken vicdanının sesini duydu mu? Aynı olay eğer kendi kızının başına gelmiş olsaydı, acaba yine aynı kararı o soğukkanlılıkla verebilir miydi? Bu örnekleri çoğaltmak çok kolaydır, mesela, Sarhoş veya ehliyetsiz olarak araba kullanan bir sürücünün delil yetersizliğinden şartlı bırakılmasından tutunda, Kadına şiddetten sokaklara salınan serseri mayınlara kadar,  dahası Terörle mücadele de, onca kınalı kuzuları şehit eden bir teröristin onca hafifletici sebeplerle cezasının kuşa dönmesi vs. vs. Ateş düştüğü yeri yakıyor. Adalet tecelli etmeyince de, bireyler öç alma duygusuyla suçluların cezalarını kendileri vermeye kalkıyorlar. Elbette tasvip edilen bir durum değildir bu. \r<br\/>Sonuç olarak Doktorlarımızı, Hâkimlerimizi ve Polislerimizi hülasa bütün meslek erbaplarını, bütün kamu görevlilerini vicdanlarının sesini duymaya ve görevlerini buna göre  ifa etmeye davet ediyorum. Saygılar.11.03.2016\r<br\/>-\r<br\/>Hayâ ve Edep \r<br\/>Edep: Akıl ve hikmete muvafık Allah’ın emrettiği bibi yaşamaktır. Hayâ: Utanma, sıkılma ve ar anlamlarına gelir. Hayâ imandandır (Hadis) , imanın da bir şubesidir. Canlılar içinde yalnızca insan hayâ ve edep sahibi bir varlıktır. Hayâ kalbin de edebidir. Hayâ ve edep kişinin özünde vardır. Önemli olan onu açığa çıkarmaktır. Kişinin özü sağlamsa, alacağı aile, din, ahlak ve toplum eğitimiyle de bu özellikleri kazanır. Müslümanda, bulunması gereken en önemli ve en güzel vasıflardandır. Hay üç dür. Allah’a karşı hayâ (onun emir ve yasaklarına uymaktır) , insanlara karşı hayâ(Onlara zulmetmemek, onların yanında çirkin işler yapmamak ve çirkin sözler söylememek)                    ve kendine karşı hayâ (edepli olması)                   Allah resulü “hayâ ve edep sahibi olan her dilediğini yapmaz” buyurmuştur. Ayette “Kim de, Rabbinin huzurunda duracağından korkar ve nefsini arzulardan ala koyarsa, şüphesiz cennet onun sığınağıdır” demiştir. Hayâ ve edep sahibi olan aynı zamanda; Saygı, hoşgörü, adalet, dürüstlük saygı ve nezaket gibi güzel vasıflara da sahiptir. Hayâ ve edeple, iman beraberdir, biri gittiğinde diğeri de gider(Hadis) . Buyurmuştur.\r<br\/>Müslüman yozlaşmış, bozulmuş hacısı ve hocası. \r<br\/>İcraattın tek ortak yanı, kadının birden fazla kocası \r<br\/>Horoz kümesinde aciz, ama gözü başka çöplükte \r<br\/>Ahlaksızlık diz boyu, ahkâm kesiliyor dürüstlükte. \r<br\/>2010\r<br\/>Hayâ ve edep, aklı ikmal eden, onu nurlandıran, imanı kâmile erdiren, insanı ruhen terakki ettirip sadet ve selamete kavuşturan en hayırlı bir sermayedir. Bunlardan mahrum olan cemiyetler, fen ve teknik sahasın da ne kadar ilerlesinler, hüsrandan kurtulamaz huzurlu yaşayamazlar. İster âlim, ister sanatkâr olsun ahengi yakalayamazlar. Hep bir tarafları mutlaka eksik kalır. Bu bakımdan fert ve toplumları imanla, ahlakla, faziletle, irfanla, ilimle ve edeple terbiye etmek lazımdır. İnsanlığın ruhu, hakikati ve ziyneti olan edep ve hayâ, cemiyeti için vazgeçilmezdir. Edep elif, dal ve be harflerinden ibarettir. Eline, diline, beline sahip olunması yönünde de bir işarettir. Hayâ ve edep sahibi olmayan hak ve hakikate ulaşamaz. Hem dünyada, hem de ahirette hüsrana uğrar. Bu vasıflara sahip olmaya ilimde, mevkide, zenginlikte huzur bulamaz. Hasiyet ve şereflerini de muhafaza edemezler. “Edep Ya Hu” sözü, geçmişte ev ve işyerlerimizin de birer süsüydü. Edep ve hayâ namusun da bir perdesidir. Akıl; İlim, edep ve hayâ ile ancak hayat bulur. Hucurat, 49\/12. Bize Edep ve hayâ dersi veren Allah’ın bir kelamıdır. Edep ve hayâ şeytanın ve nefsin boynunu büker ve onları mağlup eder. Edep ve hayâda en mükemmel olan Hz. Muhammed (s.a.v)                   dir. Bu iki haslete sahip olan ümmet;  Vatanına, milletine, devletine ve bulunduğu topluma da asla zarar vermez. Bu vasıfları üzerinde taşımayan kişi, cemiyet için her an patlamaya hazır bir bombadır. Zira kuldan utanmayanlar, Allahtan da utanmazlar. Yüce kitabımız olan Kurana karşıda edep ve hayâ içinde olmalıyız. Kuran’ı adabına uygun olarak okumalı ve onun ahlakıyla ahlaklanmalıyız. Edep ve hayâdan mahrum olan aileden metin ve kavi bir millet de teşekkül etmez. Onun için neslimize bu hasletleri aşılamalıyız. Hadisi şerifte “Evlatlarınızı edepli yetiştirin” denilmektedir. Birkaç hadiste de Peygamberimiz,  “hayasızlık insanı küfre düşürür, hayâ baştanbaşa hayırdır, İslamiyet’in ahlakı hayâdır, hayâsızın dini olmaz, hayâsız cennete giremez” gibi sözler sarf etmiştir.\r<br\/>Siz din kardeşlerim, elbette bunları biliyordunuz. Ama ben bir kere daha hatırlatmak istedim. Esen kalın. 29.04.2016\r<br\/>Müslüman yozlaşmış, bozulmuş hacısı ve hocası. \r<br\/>İcraattın ortak yanı, kadının birden fazla kocası \r<br\/>Horoz kümesinde aciz, ama gözü başka çöplükte \r<br\/>Ahlaksızlık diz boyu, ahkâm kesiliyor dürüstlükte. \r<br\/>Ticari ahlak bitmiş, fuhuş ise asrın biçare vebası. \r<br\/>Yedi kebair sarmış beşeri, şeytanın bu kumpası. \r<br\/>Helak olan kavimlere bak, bizden daha mazlum \r<br\/>Şimdi daha fazla günahkâr, daha fazla zulüm. \r<br\/>2010\r<br\/>\r<br\/>Hem Cinslerine İhanet Eden Haindir.\r<br\/>Padişah tebdili kıyafetle Pazar yerini dolaşırken, Pazarda kuş satan bir esnaf dikkatini çeker ve oraya doğru yürür. Bu ilgisini çeken yöne doğru baktıktan sonra, kalın bir ses tonuyla\r<br\/>-“Selamın aluykum kolay gelsin hayırlı pazarlar ustam” \r<br\/>-“Aleyküm selam hoş geldiniz buyurun efendim”.\r<br\/>Esnaf padişahı tanımamıştır ama çulu çuvalı da biraz düzgün olduğundan,  saygınlık gösteriyormuş bir tavır ve edayla\r<br\/>-“Arzu ve isteğiniz nedir Üstat” \r<br\/>Padişah bir müddet sesiz kalır, sonra yarım öksürükle boğazını temizler, gayet rahat ve kalın bir ses tonuyla; \r<br\/>-“Şu papağanlar dikkatimi çekti de, biri 1 akçe bir değeri 1000 akçe nedir bu iki kuş arasındaki fark” çok merak ettim” der.\r<br\/>Satıcı biraz laubalidir, sinsice sırıtarak; \r<br\/>-Valla üstat bu pazarda onu merak etmeyen yok zaten. Belki bunu soran sabahtan beri 10 uncu siz kişisiniz.\r<br\/>-Canım merak edilmeyecek gibi değil hani, ikisi de birbirinden farksız görünüyor.\r<br\/>Satıcı ukala tavrını sürdürür; \r<br\/>-“Üstat hiç bir şey dıştan göründüğü gibi değildir. Şu pazarda kimin âlim kimin cahil, kimin padişah kimin soytarısı olduğu anlında yazmıyor değil mi”? Der.\r<br\/>Padişah özgüveni fazla görünen bu satıcıya biraz bozulur ama zoraki gülümseyerek.\r<br\/>-“Vallahi çok merak ettim doğrusu, neymiş bunun kabiliyeti ve yeteneği “der.\r<br\/>Üstat bu 1 akçe eden kuş, kafesinde yer içer yatar, etliye sütlüye karışmaz, senin anlayacağın hazır yiyicidir, birde sesi çirkin ve sinir bozucudur. \r<br\/>Padişah ses tonunu yükselterek; \r<br\/>-“Ee be kardeşim, yoksa diğeri de sabah kalkınca işe mi gidiyor.\r<br\/>Adam sağa sola başını sallar. Sinsi bir tebessüm edasıyla,\r<br\/>-“ daha fazlası üstat daha fazlası, bu papağanı eve alıp gittiğinde, kafesi boş bir boş meydana bırakacaksın, gerekli tuzağını kurup, sonra da sote bir yere gizlenecek yan gelip yatacaksın, bu kuşta sanki şeytan tüyü var.\r<br\/>Padişah dikkatle onu dinlemektedir, pazarcı itinayla reklamına devam eder,\r<br\/> -“Öyle bir endam ve öyle bir dil var ki 10 dakika da o civarda ne kadar papağan varsa onları yanına çağırır başına toplar. Sende bir zahmet gelen kuşları kurduğun tuzağına düşürür bir bir toplarsın”.\r<br\/>Padişah “hım…anladım” der. Başını sallar\r<br\/>Sonra yanında ki vezire döner, kısık bir ses tonuyla\r<br\/>-“Ee Lala ver bakalım 1000 akçede alalım şu marifetli kuşu” der.\r<br\/>Tabi pazarda 1000 akçe verip de bu kuşu alabilecek oldukça az olduğunu bilen satıcının gözleri fal taşı gibi açılır, ellerini ovuşturur ve yine ukala bir edayla\r<br\/>-“üstat çok isabetli bir karar verdiniz valla” der. \r<br\/>Vezir bel kuşağından çıkardığı bir keseden satıcının avucuna 1000 akçeyi bir bir sayar verir.\r<br\/>Pazarcının sevinçten eli ayağına tutuşur. Hemen kafesi ve kuşu hazırlayıp vezirin eline tutuşturur.\r<br\/>Padişah daha oradan ayrılmadan vezirin elindeki bu kafese uzanır, tel kapısını açar kuşu eline alır. Kaşları baya çatıktır. Hemen bir çırpıda kuşun kafasını koparıp pazarcının önüne atar. \r<br\/>Pazarcı şaşırmıştır. Biraz korku biraz da endişelidir, yavaş bir ses tonuyla \r<br\/>-“Üstat ne yaptın sen, 1000 akçe verip aldığın kuşun kafasını koparıp attın. Suçu nedir zavallı kuşun? \r<br\/>Padişah gür ve kalın bir ses tonuyla\r<br\/>-“ Biraz önce suçunu demedin mi bre densiz! Demek ki bu hemcinslerini tuzağa düşürecek kadar hain bir kuş, hainlerin de cezası da ölümdür” der.\r<br\/>Cezalar af olursa, ihanet vicdanlarda bir yüktür. \r<br\/>Sırtında hep bir kambur olur, sırtında höyüktür. \r<br\/>Demiş şair.\r<br\/> Allah’ın selam ve selameti üzerinize olsun değerli okuyucular…\r<br\/>\r<br\/>\r<br\/>Hıdırellez\r<br\/>Hıdır-Hızır; Arapça yeşillik anlamına gelir. Mayıs ayının altsın da Hızır ile yaz başlar.  Bir yıl Hızır ve Kasım olarak ikiye ayrılmıştır. Hızır süresi 186 gündür.  8 Kasıma kadar devam eder. Bundan sonra kasım başlar ve 179-180 gün sürer. Kehf suresi 65. Ayette Rabbim “kullarımdan bir kul buldular ki biz ona katımızdan bir rahmet vermişiz”   demesi, (Hızır olarak geçmez)                   ismi ile geçen Hızır’ın kurak bir yerde oturmasıyla yerin yeşerdiği hadisle de bildirilmiştir. Yani yazın başlamasıyla doğanın yeşermeye başladığı güne yeşil manasına da gelen Ruz-ı Hızır (Hızır günü)                   Bir efsaneye göre, İlyas’la da bir araya geldiği varsayıldığından, “Hıdır-İlyas” halk dilinde ise, Hıdırellez denilmiştir. Hızır bazı İslam âlimlerine göre Nebi, bazılarına göre de velidir. 2. Tabaka-i hayatta bulunduğu ve her an her yerde olabilmektedir.    İlyas(a.s)                   İsrail oğullarından bir peygamberdir. Kendisine önce inanan sonra vazgeçen,  İsrail oğullarından ayrılıp da Hızır’la birleştiği varsayılır.  İkisinin birleşmesinin gerçekleştiği yer, iki denizin birleştiği yerdir. Miladi takvime göre 5 ve 6 Mayıs, Rumi takvime göre ise 23 Nisandır. 4 Kasıma kadar bir süreyi kapsar. Ayrıca Hızır hayat suyu, (ab-ı hayat)                   içerek ölümsüzlüğe ulaşmış, Özellikle insanlar arasında baharda ortaya çıkan ve insanlara yardım eden, bolluk bereket ve sağlık dağıtan, sıkışanlara yardım eden, Musa (a.s)                   yolculuk yaptığına da inanılan, Allah ile kulları arasında bir elçidir. Yaşadığı ve zaman belli değildir. Dinimizde kutsallığı yoktur. Türk dünyasında kutlanan mevsimlik bir bahar bayramdır. Milli ve dini bir bayram değildir. Dine sonradan giren bidad ve haramlarla bu güzelliğe gölge düşürülmüştür. Yatıra ve ağaçlara dilek dilemek, ateşten atlamak vs. bu davranışlar batıl ve hurafedir. Güzel yanı insanları bir araya getirmesi, neşelendirmesi ve mutlu etmesidir. Hırırellezin sağlık, mutluluk, bolluk, şans, huzur vs. verdiğine inanılır. Hıdırellezi kutlamamak, kaçırmak, ona inanmamak Türk kültüründe fakirliğin, yokluğun, bela ve musibetlerin ve doğal afetlerin eksik olmayacağı inancı hâkimdir. Bu batıl inanç da toplumlar tarafından kutlanmasını zorunlu hale getirmiştir.\r<br\/>Tarihte bazı rivayete dayalı kaynaklar, Mezopotamya ve Anadolu kültürüne ait olduğunu, Bazı kaynaklarda ise İslamiyet öncesi Orta Asya Türk kültür ve inançlarına ait olduğu söylenmektedir. Türk kültüründe kurtarıcı simgesi Hızır olarak “Hızır” kullanılır. (Zorda kalana yardım için yetişen)                   Halen de yeryüzünde değişik ülkelerde ve bölgelerde farklı etkinlikler biçiminde kutlanmaktadır. Türk dünyasında kutlama şekli olarak; Bazı bölgelerimizde Hıdırlık denilen mesire yerlerine gidilir, orada kuzular ve oğlaklar kesilir, kazanlarda yemekler pişirilir ve yöre halkı davet edilerek bu yemekler topluca yenilir. Helvalar basılıp, oyunlar ve eğlenceler tertiplenir, yöresel kıyafetler giyilerek davullar ve zurnalar eşliğinde ateş yakılıp üzerinden atlanır zira “ateşten atlayanlara pire gelmez” inancı hâkimdir. Salıncaklar kurulur, evlenmek isteyen genç kızlar ve erkekler dilekler tutup ağaçlara bezler bağlarlar. Yatır ve türbelerde dualar edilir.\r<br\/>Yalnız yukarıda da belirttiğimiz gibi, Hıdırellez ne bir dini ne de bir milli bayramdır. Bunlar dinin tasvip etmediği bir kutlama şeklidir. Temeli Türklerin İslam öncesine dayandığı için, Türk kültüründe süre gelen bir gelenek ve görenektir. Günümüzde ise bazı Terör örgütleri tarafından istismar edilse de, Aşırıya kaçmamak şartıyla kutlanmaya devam etmektedir. Kutlanmasında da kanunen bir yasaklama yoktur. Nice bahar bayramları dileğiyle…10.05.2016\r<br\/>\r<br\/>İhanet\r<br\/>İhanet: Kelime anlamı olarak, kendisine maddi ve manevi olarak bağlı olup güveni kötüye kullanma, bunu hiçe sayarak harekette bulunma, emanete ihanet etme, sevgide sadakatsizlik ve vefasızlık, sadık olmama, aldatma demektir.  Bu eylemde kötü niyet olduğu için kul hakkına da girer. Bu terim her ne kadar nankörlükle örtüşse de birkaç noktada bir birinden ayrılır. Nankörlükse, sırtından vurma, yarı yolda koyma, izzetti ikramları inkar, gerçekleri görmezden gelme, çoğu az bulma vs. olayları kapsar. Yani nankörlük yapılırken alenidir yüze söylenir veya davranışlarla belli edilir. Ama ihanet gizliden yapılır, söylenmeden açığa çıkar veya hiçbir zaman açığa çıkmaya bilir de.\r<br\/> İhanete din açısından bakacak olursak, cezası da oldukça büyük bir günahtır. Zira münafıklık alametlerinden üç tanesinden biri olması, günah boyutunu anlamaya yeter. Ama kişiyi dinden çıkarmaz.\r<br\/>Yani bu günah “sadece inanmayanlar tarafından işlenir” anlamını çıkarmak da doğru değildir. Aksine inanan ve hatta takva sahibi kadın ve erkekler de bu günahı işlemiş olabilir. Tövbe kapısı açıktır. Tövbede nedamet ve günahın tekrarlanmaması çok önemlidir.  Ama inanan bir insanın şeytandan kaçar gibi ihanetten kaçması gerekir. Tarihte de bunun birçok örnekleri vardır. \r<br\/>İhanet ister kadın ister erkek tarafından icra edilsin, aile ve toplum düzenini, o toplumun genetik yapısını, ahlak kavramını bozar. Güven hissiyatını bitirir. Medeni kanunumuzda ve medeni hukukumuzda, evli eşler arasında ihanet bir boşanma sebebidir. İhanetin dini, ahlaki, psikolojik ve sosyolojik sebepleri vardır. Toplumumuzda inanç ve ahlakı değerleri sağlam olanlarda eğer psikolojik veya sosyolojik bir problem yoksa pek rastlanmayan bir davranış biçimidir. İhanet, Sosyal hayatta da sık sık karşılaştığımız, sosyal yaradır. Bazı coğrafi bölgelerde ya da çevremizde, töre gereği, gelenek ve göreneklere bağlı olarak, namus ve hasiyet şeref zedelenmesi olarak görülmektedir. T.C Mahkemelerinde yargılanmalar sonucunda, hukuken veya dinen verilen cezalar yetersiz ve caydırıcı olmaması neticesinde,  kişiler tarafından yargısız infazlar yapılmaktadır.. Bunun sonucu olarak gereksiz ölümler, yaralamalar, ihtarlar, çevreye zarar verme gibi olumsuz yan etkileri ortaya çıkmaktadır.   \r<br\/>Sadece insanların ikili ilişkiler dışında olan ihanetlerin yanı sıra, emanete ihanet, vatana ihanet, ana ve babaya ihanet, dine, peygambere ihanet, ülkelerin birbirlerine olan ihanetleri gibi daha onlarca ihanet çeşidi vardır. İslam da dine ihanet, yani inanıyormuş gibi görünüp de inanmayanlara münafık denir. Onların cenaze namazları da kılınmaz.  Kuran’ da İhanet konuda on bir ayet mevcuttur. Bir tanesinde, “Ey iman edenler! Allah'a ve Resul'e hainlik etmeyiniz ki, bile bile kendi emanetlerinize hıyanet etmiş olmayasınız”  Allah ihanetten ve hainlerden korusun. 28.04.2016\r<br\/>Hainlerin Kuşağı Bele Bağlanmaz \r<br\/>Hainlerin kuşağı, bele bağlanmaz. \r<br\/>Boynuna bağlanır, ona ağlanmaz. \r<br\/>Namusun özrü yoktur, affı hiç olmaz \r<br\/>İhanetin günahını, namlu örtermiş. \r<br\/>\r<br\/>Yalan, dolan, hırlı, hırsız kiri elinde \r<br\/>Hainlerin ruhunda kir, hem bedeninde \r<br\/>Nedamette nadime olsa, tövbe dilinde \r<br\/>İhanetin günahını, kurşun örtermiş. \r<br\/>\r<br\/>Eğer bir kadında, gevşekse uçkur \r<br\/>Canı cehenneme, ondan uzak dur \r<br\/>Hainler kalleş olur, arkandan vurur \r<br\/>İhanetin günahını, kanı örtermiş. \r<br\/>\r<br\/>Hainlik birle kalmaz, bini de bulur \r<br\/>Kemirirken ruhunu, beynin yorulur. \r<br\/>Başın yere eğilir, soyun da kurur \r<br\/>İhanetin günahın, toprak örtermiş. \r<br\/>\r<br\/>Bir yanın affeder, bir yanın etmez \r<br\/>Nefsin onu arzu eder, yüreğin gitmez \r<br\/>Gün gelir ömür biter, nefretin geçmez \r<br\/>Hainlerin günahını, toprak örtermiş. \r<br\/>2016\r<br\/> \r<br\/>\r<br\/>İletişim Çağı\r<br\/>İnsanoğlu yaratılışından tutun, toplumsal yaşamaya geçiş devrelerine kadar Sevinçlerini, üzüntülerini arzu ve isteklerini, talep ve tepkilerini paylaşabilmek adına farklı farklı iletişim yolları denemişlerdir. Tarihin derinliklerine de indiğimizde görüyoruz ki, bu iletişim adına, önce işaret dilini (mimikler) , sonra yer ve duvar resimlerini, daha sonra da garip sesler çıkararak anlatma yollarını denemişlerdir. Yaratıcının gönderdiği peygamberler öncülüğünde konuşma diline geçmişler, daha sonrada kullandıkları nesnelere, canlılara ve bitkilere isimler koyup bu konuşma dilini geliştirmişlerdir. Yazının icadıyla da iletişimde, şimdiki kurdukları medeniyetin temellerini atmışlardır.  Toplumsal yaşamaya başladıktan sonra da;  Önce ateşi, sonra güvercini daha sonra ulak (haberci)                   ve telgrafı olmak üzere haberleşmede geniş bir yelpaze alanını kullanmışlardır.\r<br\/>Günümüzde ise Elektriğin icadıyla bu iletişim sektöründe ciddi oranda teknolojik gelişmeler ve atılımlar sağlanmıştır. Yeni yeni keşfedilen cihazlar ve makinalarla, İnsanoğlu artık birbirlerini görmeden, duymadan çok çok uzak mesafelerde olsalar bile, ışık hızıyla görüşebilme imkânına kavuşmuşlardır. Artık öyle ki İletişim çağı gürültü ve patırtı kirliliği çağına dönüşmüş, telefon, televizyon, internet gibi araçlarla da dünya Global bir köye dönüşmüştür. Yani karşı komşumuza gitme süresinden daha kısa bir zaman diliminde bile, Amerika’daki bir yakınımıza ulaşıp, görüntülü olarak konuşma imkânına sahibiz. İlimde ki bu baş döndürücü gelişmeler, insanoğlunu hala yeni yeni icatlara ve yeni buluşlara taşımaktadır. \r<br\/>Bu gelişmelerin ışığında, insanların sosyal hayat seviyesi yükselmiş, bilgi ve becerileri de bir o kadar artmıştır. Fakat iletişim sektöründe ki bu gelişmeler,  beraberinde de canlıları manyetik alanlar ve bin bir çeşit zararlı dalga ve dalga boylarıyla iç içe yaşama mecburiyetinde bırakmıştır, Bu mecburiyet de canlılarda adını bile koyamadığımız onca sağlık problemlerini, başka bir sorun olarak karşımıza çıkarmıştır. Yani iletişim sorununu aşan insanoğlu, kendini bu kez de beklemediği bir sağlık sorununun içinde bulmuştur. Her şeye rağmen, teknoloji ve elektronik artık toplumun olmazsa bir olmazıdır. Ama günümüzde bu iletişim sektörü, hizmet amacını aşıp, tamamen bir ranta dönüşmüştür. Gelişmiş ülkeler sahip oldukları uydular vasıtasıyla bu pastadan da en büyük payını almaktadırlar. Yapılan istatistikler de ülkemizde her bir kişi gelirinin % 9, 12 sini iletişim sektörüne kaptırmaktadır.\r<br\/>Sonuç olarak diyebiliriz ki, bu iletişim hayatımızda çok önemli yer tutan zaruri bir ihtiyaçtır. Ama bizim gibi gelişmekte olan ülkeler için, bu sektörden maddi imkânlarımız doğrultusunda istifade etmemiz en akıllıca olanıdır. Böylece hem sağlık, hem de maddi yönden kayıplarımızı minimize etmiş oluruz. Esen kalın… 21.03.2016\r<br\/>\r<br\/>İslam da Cihad\r<br\/>Arapça da Cehede kökünden türemiş bir kelimedir. Bir konuda ceht etmek, yani olanca gücünü sarf etmek,  gayret göstermek anlamına gelir. Cihat yalnızca Allah için yapılır. Cihat da, Allah’ın ve peygamberinin emirlerine itaat ve tüm yasaklarından kaçınmak, sakınmaktır. Ayrıca nefsimizin İslam dini ve eylemlerine karşı kendisiyle mücadele vermesidir. Bir bakıma da İslam kaidelerini hiçe sayan zihniyetlere karşı verilen bir mücadeledir. İslam’ın öğrenilmesi ve yaşanması konusunda engellerin kaldırılmasıdır. Cihat Allah ve peygambere imandan sonra müminlerin, canlarıyla, mallarıyla, çoluk ve çocuklarıyla yerine getirilmesi gereken önemli ikinci bir dini vecibedir. Cihat deyince,\r<br\/>1-)                   Allah ve peygamberinin emir ve yasaklarının cihadı. (Fikir ve hukuki olarak yapılan cihat)                  \r<br\/>2-)                  Nefislerin olumsuz arzu ve isteklere karşı cihadı (Müslümanın gerecek cihattır.)                  \r<br\/>3-)                  Temel hak ve hürriyetleri çiğneyen, baskıcı güçlere ve kafirlere karşı başkaldırma cihadı.(Hak ve adaleti açıkça söylemek uğrunda gerekirse savaşmak)                  \r<br\/>4-)                   İlim fen gibi alanlarda din yobazlarına ve islamı bilmeyenlere, tanımayanlara karşı olan cihat. (İslam’a daveti kapsar)                   \r<br\/>Cihatta savaş, en son yapılması gereken şiddetli bir mücadele şeklidir. Kuran da savaş nedeni düşmanın saldırısı ve zulmüdür. Eylemlerimiz düşmanın tepki ve davranışına göre keyfi olmamalıdır. Savaş fiilen başladığında adil savaş ilkesi uygulanmalıdır.  Onun içinde Kuranda belirtilen şartların oluşması elzemdir. Savaş sadece savaşa iştirak edenlerle sınırlıdır. Çocuklar, kadınlar, yaşlılar ve sakatlar öldürülmez ama esir alınırlar.  Esirlere de İslami ölçüler dâhilinde, iyi muamele edilmesi zorunludur. Dinen savaş,  insan öldürmekten ziyade insan kazanmak önem arz etmektedir. Savaş öncesi düşmanlar Müslüman olmaya ve teslim olmaya davet edilir. Savaş sebebi olacak konular da Kuranda onlarca ayetlerle Müslümanlar bilgilendirilmiştir. Savaşta aşırıya gidilmemesi gerekir. Zira sonucu belli olan ve kazanılan bir savaşta insanlara vahşi bir şekilde işkence edilmemeli, düşmanın mahsulleri ve yiyecekleri yakılmamalı, zehirli ok ve gaz kullanılmamalıdır. Bunlar dinen caiz değildir. Savaşta, sulh ve barışta göz ardı edilmemelidir. Cihatla ilgili Kuranda yaklaşık 60 ayet ve yüzlerce hadis mevcuttur. Örnek olarak, \r<br\/> “Allah uğrunda, hakkını vererek cihat edin. O, sizi seçti; din hususunda üzerinize hiçbir zorluk yüklemedi; babanız İbrahim’in dininde (de böyleydi) . Peygamberin size şahit olması, sizin de insanlara şahit olmanız için, O, gerek daha önce (gelmiş kitaplarda) , gerekse bunda (Kur’an’da)                   size “Müslümanlar” adını verdi. Öyle ise namazı kılın; zekâtı verin ve Allah’a sımsıkı sarılın. O, sizin Mevla’nızdır. O, ne güzel Mevla’dır, ne güzel yardımcıdır! ” (Hacc Suresi 78. Ayet meali)                   demektedir. “(Ey müminler!)                   Gerek hafif, gerek ağır olarak savaşa çıkın, mallarınızla ve canlarınızla Allah yolunda cihad edin.” (Tevbe Suresi 41. Ayet meali)                   Ve şu kavline: “Eğer (gerektiğinde savaşa)                   çıkmazsanız, (Allah)                   sizi pek elem verici bir azap ile cezalandırır.” (Tevbe Suresi 39. Ayet meali)                   denilmektedir. Savaşla yapılan cihatta galibiyet veya mağlubiyet sonrası ölenler şehit, yaralananlar gazidir. Bu cihadın 3. Derece bir cihat olduğu zikredilmektedir.\r<br\/>Cihat niyet olarak, başkasını öldürüp cehenneme göndermek için yapılmaz. Aksine nefsimizi ve diğer nefisleri cehennemden kurtarmak için yapılır. Cezalandırma değil, yapanı mükâfatlandırma yönünde olmalıdır. Yani insanları kurtarmanın diğer adıdır. Cihat sadece savaş zamanında olmaz sulh zamanında da olur. İnananlara ekonomik destek sağlamak, iman hakikatlerini anlatmak onları ve nefsimizi cehennemden kurtarmaktır. Cihat İslam düşmanlarına karşı yapılır. İnsan İslam düşmanı yapanda nefis ve şeytandır. Bu nedenle en büyük cihat da nefse ve şeytana karşı yapılan cihattır. Tebük cihatı dönüşünde Allah Resulü “Küçük cihat cihattan büyük cihada döndük” demiş ve nefisle şeytana dikkat çekmiştir. Zira diğer cihatlar sürekli bir cihat değildir ama şeytan ve nefisle yapılan cihat beşikten mezara devamlılık ve süreklilik arz eder. İşte asıl zor olan da budur. Onun için bu cihat en önemli 1. Derece cihat olarak zikredilir. Cihat Müslümanın yapmakla yükümlü olduğu bir olaydır. İştirak etmeyenler için, yine ayetlerde belirtildiği gibi, hem dünyada hem ahirette cezai hükümler gerektirir. Cihadın 3 durumu vardır.\r<br\/>a)                   savaşa katılmasa bile cihada hazır durumda olma hali.(Farzdır)                  \r<br\/>b)                   Düşman topyekûn, bir İslam ülkesine saldırdığında oradaki Müslümanların iştiraki veya başka Müslüman ülkelerin din kardeşlerine Maddi ve manevi yünden yardımcı olmalarıdır.(vaciptir.)                  \r<br\/>c)                   Seferberlik ilan edilmesi.(Farzdır)                  \r<br\/>\r<br\/>Sonuç olarak, Allah rızası için yapılan her cihat, Müminler için bir mükâfattır. Onun için önce Şeytana ve nefsimize karşı sürekli cihat halinde olmalıyız ki, diğer cihatlara hazır olabilelim. Günümüzde nereden ve nasıl çıktığı belli olmayan, bazı şer odakların maşası hükmündeki bu küçük toplulukların, (DAİŞ-TALİBAN-EL-KAİDE-BOKO vs.)                   İslam adı altında, mezhepsel terörist faaliyetlere cihat diyemeyiz. Yapılanlar, Müslümanlara karşı zulümden başka bir şey değildir. Bu teröristler, Mücahit olmadıkları gibi, hatta birer zalimdirler. Böyle oluk oluk Müslüman kanı akıtarak cihat yapılmaz. Şu Dünya coğrafyasında bu ve bunun gibi yapılan kanlı mücadelelerin bir tek adı vardır o da, kâfirlerin veya Hıristiyan zengin devletlerin, Müslüman ülkeler üzerinde üzerin de oynadıkları siyasi oyundur. Bizler bu oyunlara alet olmamalıyız ve oynanan bu oyunlar karşısında da, uyanık olmak zorundayız. Allah bizi ve ülkemizi, hatta bütün Müslümanları bu bela ve musibetlerden korusun inşallah. Âmin. Esen kalın. 18.04.2016\r<br\/>\r<br\/>İslam da İlim\r<br\/>İslam;  Allah’ın kullarına gönderdiği en son dindir. Onun gelmesiyle diğer dinlerin hükmü de bitmiştir. “Allah’ın indinde din İslam’dır” artık. Bu dinin Tebliği ve müjdeleyicisi olarak da en son nebi olan, ahir zaman peygamberi Hz. Muhammed (s.a.v)                  seçilip göndermiştir. Bu dini ümmi olan bu peygamberle de tebliğ etmesi, ayrıca üzerinde düşünülmesi gereken önemli bir konudur. Ahir zaman peygamberi Allah’ın gönderdiği bu yüce kitabı Kuran da,  öyle övmüştür ki “Habibim seni yaratmış olmasaydım, Âlemleri yaratmazdım” deyip onu yüceltmiştir. Biz de buradan şu gerçeği anlıyoruz ki,  en sevgilisini, en son dinin tebliği için görevlendirmiş ve gönderilmiştir. Her ne kadar bedenen ilk yaratılan insan olarak Âdem (a.s)                  olsa da, ruhlar âleminde İlk olarak Hz. Muhammed (s.a.v)                  in ruhunun yaratılmış olduğu mesajını anlamaktayız.\r<br\/>Ona gönderdiği bu dini, Cebrail a.s vasıtasıyla Hira mağarasında ona izzeti ikramda bulunurken, İlk ayetinde de “İKRA BİSMİ RABBİKE” (Allah’ın adıyla oku)                  diyerek söze başlamıştır. Bu Kuranın ilk ayetinin ilk cümlesidir.\r<br\/>Dinimizde ilmin ve fennin o kadar önemi vardır ki, âlimin uykusuyla, cahilin nafile ibadeti bu noktada denk tutulmuştur. Onca ayetler ve onca hadislerle dinimizin ilme verdiği önem açıkça ortadadır. Beşikten mezara kadar ilimle iştigale den tutunda, Çin kadar ilim öğrenme yolunu uzun tutmuştur.\r<br\/>Yüce kitabımız Kuran da “yaş ve kuru ne ararsanız mevcuttur” ayetiyle de, bizlere doğru yol ve doğru yön göstermektedir. Bunca emirleri doğrultusunda, yüzlerce hatta binlerce İslam âlimleri yetişmiş, Bu dini ve ilmi dünyanın dört bir yanına götürüp tebliğ etmişlerdir. Hıristiyanlarda, âlim Kiliseden kaçarken, Müslüman âlimler camiye koşmuştur. İslam’ la ilim arasında hiçbir çelişki yoktur. Her ayet bir ilimdir. İnsanın yaratılışından tutun da, ölümüne kadar olan bütün ayetlerde “Düşünenler için bunda bir ibret vardır”  der. İlim İslam’ın hayatıdır. Bu iki gerçek bedenle ruh, etle tırnak gibi bunları birbirinden ayırmak imkânsızdır. Eğer ayırmaya kalkarsak, her ikisi de işlevini tamamen kaybeder.  Unutmayalım ki; İlimsiz din kör, dinsiz ilim de topaldır.\r<br\/>Yine Kuran bize geçmişten haber verirken, gelecek hakkında da bazı önemli ipuçları da vermektedir. Ayetler ve hadisler ışığında bakacak olursak, gelecekte olacak bazı olaylar hakkında bilgi sahibi olmamız yönünde bize bazı işaretler müjdelemektedir. Allah hem dünya, hem de ahiret meselelerinde, yine bize cennet ve cehennemi, ceza ve mükâfatları bütün ayrıntılarıyla bir bir Kuran da haber vermektedir. \r<br\/>Ama ne yazıktır ki, bu son yüzyılda bazı dış güçlerin etkisiyle Müslümanlar, dinden ve eğitimden uzaklaştırılarak, kendi öz dinine başkalaştırılmıştır. Zavallı Müslümanlar, kendi dinlerine o kadar yabancılaştırılmışlardır ki,” yaşayışlarının din ile iman ile hiçbir ilişkileri kalmamıştır” desek daha doğru olur. Oysa Yüce kitabımızda öyle emir ve yasaklar vardır ki, Eğer Müslüman’lar,  sadece bunları yerine getirmeye özen gösterselerdi toplumumuzda parmakla gösterilen örnek birer insan olurlardı. İlimde medeniyette hatta  fende de, diğer toplumlardan bu kadar geride kalmazlardı. Zira insanoğlu yeryüzüne halife olarak gönderilmiş, diğer bütün varlıklarda onların hizmetlerine sunulmuştur. \r<br\/>Sonuç olarak diyebiliriz ki, “Bir Müslüman örnek bir insandır”. Onun için omuzlarında taşıdığı İslam dininin sorumluluğunu bilmeli ve yaşayışıyla da bunu dünyaya göstermelidir. Saygılar….\r<br\/>18.03.2016\r<br\/>\r<br\/>İşin Püf Noktası\r<br\/>Geçmiş zamanda küçük bir kasabada, yine kendisine ait küçük bir dükkânda cam işleriyle uğraşan çalışkan, iyi kalpli ve işinin ehli bir usta esnaf yaşarmış. Bu usta, kimsesinin etlisine sütlüsüne de karışmadığından olsa gerek kasaba da sevgi ve saygınlığı olan biriymiş. Yapmış olduğu cam vazoların, bardakların, şişelerin kalitesini o civarlarda bilmeyen kalmamış.\r<br\/>Bu ustanın da yine kendisi gibi çalışkan, ağırbaşlı ağzı var dili yok, ta çıraklıktan bu işe başlamış gariban bir de kalfası varmış. Gel zaman git zaman olmuş, bu kalfada kendini bu işte baya ispatlamış. Çok güzel cam işçiliği yapmaya başlamış başlamasına, ama cam işinin bütün inceliklerini öğrenmesine rağmen, son aşaması olan, camın kalıptan çıkarılma işini bir türlü ustasından öğrenememiş. Ne zaman öğrenmek için ustasından bir ricada bulunsa da ustası; \r<br\/>-“Dur bakalım kalfa her şeyin bir yeri ve zamanı var” der geçiştirirmiş. Günler ayları, aylar da yılları kovalamış. Bizim kalfa iyice büyümüş serpilmiş, Cam işinde de adından sık sık bahsettirmeye bile başlamış. Dahası bu arada askerliğini de ifa etmiş. Askerlik dönüşü yine ustasının o köhne eski dükkânına geri dönmüş.  \r<br\/>Ustası kalfayı görünce bir hayli sevinmiş, kucaklaşmışlar. Soğuk bir kış günü olduğundan, oturmuşlar sıcak sobanın başına, hem çaylarını yudumlamışlar, hem de geçmişi yad etmişler. Ustası kalfayı iyice süzdükten sonra ona demiş ki; \r<br\/>-“Ey! Oğul;  Artık biz yaşlandık, yorulduk, zayıf düştük,  bizim bir kenara çekilip de istirahat etmeye ihtiyacımız var gayrı. Bayrağı da sizin alıp, bıraktığımız yerden taşımaya devam etmeniz size farz oldu”. \r<br\/>Kalfa bu sözün sonu nereye varacağını anlamış olacak ki, tevazusunu göstermek için olsa gerek\r<br\/>-“Estağfurullah ustam. O ne demek öyle şey mi olur, daha siz maşallah çakı gibisiniz, siz bizim gibi daha çok kalfaları eskitirsiniz, hem bizim sizden öğrenecek daha çok önemli bazı bilgiler var” demiş\r<br\/>Ustası biraz gülümsemiş bu latifeye. Sonra ciddiyetini takınıp, gür bir ses tonuyla; \r<br\/>-“Eh işte şimdi o zaman sırası geldi kalfam, bu gün iyi bir usta olma günüdür.” Demiş\r<br\/>Sonra da, güçlükle doğrulduğu yerinden doğrulup, kalıpların olduğu yere doğru yönelmiş. Kalfası da arkasından onu takip etmiş. Daha sonra usta ocağın başına geçip, ateşi bir hayli körükleyerek canlandırmış. Üstündeki kapta sıvı halede bulunan cam suyunu da, kalıbın içine büyük bir ustalıkla dökmüş. Sonra kısa bir süre bekleyip\r<br\/>Kalfaya dönmüş,\r<br\/>-“ Dikilip durma karşımda öyle yaklaş” demiş”. \r<br\/>Kalfa da iyice yaklaşmış ustasına.\r<br\/>-“Şimdi iyi bak evlat, kalıptan camı ayırmadan önce kalıbın bir köşesini ağzına yaklaştırıp “PÜF “diye nefes vereceksin” demiş, sonrada dediği gibi “püf” demiş. Kalıbı şişeden ayırdığında şişe cillop gibi boşa çıkıvermiş. Oysa kalfa bu işi yıllar önce “püf” demeden o kadar çok yapmış ki, onca şişeyi kırmış ama bir türlü kalıptan şişeyi karmadan ayıramamıştır. Önce ustasının ona şaka yaptığını sanmış, fakat ustanın tavırlarından hiçte şaka yapar gibi bir hali olmadığını fark etmiş. Daha şaşkınlığını üstünden atmadan ustası; \r<br\/>-“Hadi bakalım evlat şimdi sıra sende” demiş. \r<br\/>Kalfa, birkaç kez ustanın tarifine göre uygulama yaptıktan sonra, Kırılmadan çıkan şişeleri görünce biraz duygusallaşmış. Göz çukurları dumru dumru olmuş, ağlamamak için kendini zor tutmuş ve ustasına sarılmış. Sonra ona defalarca teşekkür etmiş.\r<br\/>Sonuç olarak, ne kadar basitte olsa her işin bir ustalık isteyen “PÜF” noktası vardır. \r<br\/>Bu söz dilden dile böylece dolaşmış durmuş. Elbette her iş bir ustalık ister ama bunun içinde el emeği ve göz nuruyla sabra ihtiyaç vardır. Sabır her derdin devasıdır. \r<br\/>Allah yar ve yardımcınız olsun….22.03.2016\r<br\/>\r<br\/>Akraba, Eş, Dost ve Komşu İlişkileri\r<br\/>Ne yazık ki günümüzde, akrabalar arasındaki sosyal ve kültürel ilişkilerin yok denecek kadar az ve tehlikeli boyutta olduğu görülmektedir. Bunun temelinde, içinde bulunduğumuz 21. yy. en büyük sorunlarından biri olan ilişkilerde iletişimsizlik sorunu olduğunu düşünüyorum. Konuya önce dar daireden baktığımızda, her ne kadar toplumsal yaşamda dünya artık büyük global bir köye dönüşmüş olsa da, artık iş imkanı ve olanakları sadece kendi köy ve şehrimizle sınırlı kalmadığından, bu da eğitim, Öğretim, tayin vs. sebeplerinden dolayı,  eş, dost, akraba ilişkilerini farklı coğrafyalarda çalışmaları, farklı ülkelerde ikamet etmeleri bu sorunların tuzu ve biberi olmaktadır.  Bu da akraba ilişkilerini kopma noktasına getirmektedir. Birde akrabalar arasına;  o onu demiş, bu bunu demiş, Miras, haset, menfaat, nankörlük, riya gibi şeytani duygular da girince, Kardeş kardeşini, enişte bacanağını, elti görümcesini, yeğenler kuzenlerini vs. sizin anlayacağınız dost ve akrabalar birbirlerini tamamen unutmuşlardır.  Aradan onca yıllar geçmiş ve artık dayı, amaca, teyze ve halalar nine ya da dede olmuş, akrabalar ve eş dost çocukları birbirine tamamen yabancılaşmıştır. Yapılan bazı kamusal anketlerde, son 20 yılda akraba ve komşu kavgalarında %33 oranında artma gözlenirken, yine aynı anketlerin sonuçlarına göre  %17 oranında da akrabalar ve komşu diyalogları sudan sebeplerle iletişimsizlik seviyesinde olduğu kayıtlara geçmiştir.\r<br\/>Bizim kuşak öyle miydi? Yedi sülalemizin çocuklarından tutunda, torunlarına kadar hepsinin nerede çalıştıklarını, nerede okuduklarını, hatta kaçıncı sınıfta olduklarına kadar, sanki haber programları, döviz kurları ve günlük borsa işlemleri gibi takip eder bilirdik. Sık sık geceleri akrabalarımızla oturma fasılları ve hasta ziyaretleri yapardık. Bayramlarda ziyaret eder ellerini öperdik. Fakirlere yardımda bulunur, işsiz kalan dost ve akrabalarımıza iş arardık. Hatta aynı ilişkilerimizi komşularımızla da sürdürür, altın günleri düzenlerdik. Komşu çocuklarıyla 3-5 mahalle uzağa gider, diğer mahalle çocuklarıyla mahalle maçları yapardık.\r<br\/>Geçenlerde, yıllardır hiç görüşmediğim bir kuzenimin 2 çocuğunun biri eczacı, diğeri de öğrenmen olmuş evlenip eşiyle İstanbul’da aynı okulda görev yapıyorlarmış.  Onunda 1 kızı varmış ki ilköğretim son sınıfa başlamış. Oysa yıllar önce bir bayram ziyaretinde rahmetli yengemden,  kızı olan bu kuzenim iki oğlu olduğunu söylemişti sanırım, ama hayal meyal hatırlıyorum.\r<br\/>Şöyle oturup düşündüğümde, ben kendi şehrimden ayrılalı 15 yıl olmuşum. Annem ölmüş, kardeşlerimle yaklaşık 10 seneye aşkın yine fındıkkabuğunu doldurmayan sebeplerden dolayı muhabbetimiz kesilmiş, Çocuklarım halalarının yüzünü unutmuşlar nerdeyse. Babam 80 yaşını devirmiş, Mahallemizde emekli öğretmenlerinden Sefer amaca, Ahmet amca, matematikçi Kaynar hoca, Tonton Bediha teyze, karşı komşu Hüseyin hoca ve dünürümüz İbrahim hoca hepsi de Hakk’ın rahmetine kavuşmuşlar. Haber alabildiğim kadarıyla, yine o mahalle maçı yaptığımız akranlarımızdan, kimisi çoluk çocuğa karışıp görev yaptıkları illere yerleşmişler, kimisi de trafik kazasında ölmüş, tabi ki aynı şehrin başka mahallelerini mesken tutanlar da olmuş.\r<br\/>Beni asıl üzen, artık bu eş, dost, komşu ve akraba ilişkileri ne yazık ki tamamen bitmiş, İnsanlar arsındaki iletişim ve ilişkiler kopmuş ve yozlaşmış.\r<br\/>Şimdi aynı binada yıllardır beraber oturduğumuz komşularımızla bile, sadece asansörde adet sünnet yerini bulsun diye göstermelik “hal ve hatır” sormaktan başka bir şey de kalmamış. Hatta bina yöneticimizin Murat beyin annesi öleli 3 ay olduğunu, ben daha dün kapıcımızdan öğrendim. Ama şaşırmayın, zira Murat beyde 18 ay ölen annemi hala yaşıyor sanıyor, ara sıra karşılaştığımızda “hacı teyzeye ve hacı amcaya selamlarımı ilet Uğur bey” demekten de geri kalmıyor. Maalesef öldüğünden onun da haberi yok. Bakalım bir gün nerede ne zaman, kimden öğrenecek. Geçmiş Kandilinizi kutluyorum. 08.04.2016\r<br\/>\r<br\/>Kadına Şiddet\r<br\/>Aile; Bir toplumun en küçük yapı taşıdır, Bulunduğu toplumun da bütün özelliklerini üzerinde taşır. Nur suresinin 32-33, Rum suresinin de 21. Ayetlerinde açıkça İslam’da evlilik konusu göze çarpmaktadır. Ayrıca evlilik çağına gelmiş gençlerin evlendirilmelerinde bir mani olmadığı sürece, gençlerin haramlardan korunmaları ve Müslümanların çoğalmaları konusunda, onca hadislerde vardır. Dinimiz boşanmayı, “Allah’ın hoşuna gitmeyen helal olarak” değerlendirmektedir.\r<br\/>Kadına şiddet deyince, psikolojik ve fiziksel şiddet diye konuyu iki ayrı başlıkta incelememiz gerekmektedir.  \r<br\/>Türk toplumunda kadına şiddetin gerçek temelinde, erkek çocukların yetiştirilmesinde tarihten gelen ve Asya kültürü ağırlıklı, gelenek ve törelere dayalı aile yapısı önem arz eder. Maalesef bu anlayış tarzı, erkek çocuklarının aile içinde egemenlik, liderlik varisi olma ve soyun devamını sağlama yapısına dayalı asosyal bir yapıdır. \r<br\/>Psikolojik şiddet; Türk toplumunda,  erkek gücüne ve kudretine dayalı bu asosyal aile yapısı içinde, Erkekleri daha çocuk denece yaşta, ebeveynleri tarafından böyle ayrıcalıklı ve el bebek gül bebek yetiştirilmesi, nedeniyle bu yaşam felsefesi, bazı ciddi sorunları da beraberinde getirmiştir. Erkekler bu aile hiyerarşisinde ki konumları itibarıyla, davranışlarında önce annelerine, sonra kız kardeşlerine üzerinde, baskın olmak ve yerini güçlendirmek, otorite kurmak amaçlı bazı psikolojik şiddet uygulamaktadırlar. Kültürümüze girmiş kadını aşağılayıcı “kadının saçı uzun aklı kısadır, kadın okumaz, kadının şahitliğimi olurmuş” gibi bazı kalıplaşmış sözlerde  bu davranış bozukluklarına çanak tutmaktadır..  Yukarıdaki anlamsız nedenlerden dolayı,  kadınlarımızın %88’ i aile içinde babalarından ve erkek kardeşlerinden, daha çocukken şiddet ortamında büyümektedir. Bu durum genellikler kırsal kesimlerde, kız çocuklarının okutulmamasından tutun da bir işte çalıştırılmamasına, kazancına el konulmasından, ailesiyle ve arkadaşlarıyla görüştürülmemesine, zorla tacizden, istemediği biriyle evlendirilmesine ve aşağılanıp tehdit edilmesine kadar hepsi de psikolojik şiddet kategorisinde yer alır. \r<br\/>Bunların yanı sıra, kadına uygulanan bir de fiziksel şiddet vardır ki, genellikle madde bağımlısı, eğitim seviyesi düşük, işsiz ve hasta ruhlu erkeklerde sıkça görülen,  önce küfürle başlayıp, sonra da darp etme, hatta öldürmeyle bile sonuçlanan bir şiddet eylemidir..  Bu uygulanan şiddet, kadınların anne olma kutsallığına, özgüvenlerine, kişiliklerine, onurlarına ve saygınlıklarına zarar vermekte, sosyal hayatlarını da olumsuz yönde etkilemektedir. Kadınlarımızın 5000 kişide yapılan son 2015 anketine göre %35 i şiddetli geçimsizlikten boşanmak amaçlı mahkemelere müracaat etmiş,  %27 si mutsuz olmalarına rağmen şiddet korkusundan boşanmayı düşünmemekte, % 23 si çocukları için evliliğini katlanırken,  % 14 mutlu, %1 de çekimser kaldığını söylemişlerdir.. Yapılan bilimsel istatistiklerde de, Türkiye de kadınların % 58 sinin eşi veya birlikte olduğu erkek tarafından fiziksel şiddet, ya da tacize maruz kalmaktadır. Bunlardan 7-9 yaş arası kız çocuklarının %25 ’ i, 10-16 yaş arası kız çocuklarının ise %40 cinsel tacize uğramaktadır. Tacize uğrayan bu çocukların %75 tanıdıkları tarafından tacize uğrarken, tanıdıklarının da %50 si ise ne yazık ki, 1. Derece akrabalar olmaktadır. Acil yardımı arayanlar arasında ise görülen vakalarda, kadınların %57 si fiziksel şiddete, %46,9 cinsel şiddete, %14,6’sı enseste (nikah düşmeyen en yakını)                ve %8,6’sı tecavüze maruz kalmıştır. Bu şiddetin temelinde, erkek egemenliği yatmaktadır. \r<br\/>Şiddet biçiminin başında %45 fiziksel olarak darp yoluyla gerçekleşmektedir. Bunların da yaklaşık %11 ölümle neticelenmektedir. Kanunlarımızın bazı noktalardaki boşlukları da, kadınlara olan şiddeti arttırdığı düşünülmektedir. Zira bu nedenle nihayetlenen mahkemelerde, erkeklere hak ettikleri ceza verilmemektedir. Hatta bazı hafifletici sebeplerden dolayı olsa gerek, cezalar da caydırıcı ve yıldırıcı olmamaktadır. Bazı orta sınıf ve üst düzey çalışan bayanların da %63’ünün şiddete maruz kaldığı gözlenmiştir.\r<br\/>Oysa İslam öncesi diri diri toprağa gömülen kadın, İslam’la şereflendirilmiş ve Yüce kitabımız olan Kuranda, Allah tarafından onca ayetleriyle de methi sena edilmiştir. Hatta analık adıyla cennet bile onların ayakları altına serilmiştir. Erkeğe bir emanet olarak teslim edilen kadın, bırakın erkek tarafından darp edilmeyi,ona “off” demek bile onca ayetlerle yasaklanmış ve onların adını taşıyan ayetlerle de kadınlarımız ödüllendirilmişlerdir. Aile içinde kadına uygulanan bu şiddetten, ne yazık ki çocuklar da nasibini almaktadır. Onların gelecekteki yaşantılarını da, derinden etkileyecek olan bu olumsuz davranışlar, toplumların psikolojik yapısını da bozmaktadır. Problemli ailelerde yetişen kız çocuklarında kompleks,  erkek çocuklarda ise yetiştiği bu şiddet ortamının etkisiyle,  babayı örnek almaları ve hayat felsefesini benimsemeleri sonucu, aile içi şiddet böylece bir sonraki nesillere de taşınmış olmaktadır.. Genellikle verilere bakıldığında, kültür ve eğitim seviyesi düşük, dar gelirli özellikler de İnanç seviyesi düşük erkeklerde fiziksel şiddete meylin daha yoğun olduğu gözlenmiştir.\r<br\/>Önce babaya, sonra kocaya emanet. \r<br\/>Bütün erkeklerde, kadın için art niyet. \r<br\/>Hatta töre gereği, ondan olur cinayet. \r<br\/>Masum ama kurbandır, onda yine metanet \r<br\/>Aynı işi yapsa bile, erkekten az ücret. \r<br\/>Tarihleri değiştiren irade ve cesaret \r<br\/>Tacize uğrasa, hem suçludur hem şirret. \r<br\/>Eğer hakkın arasa, ne haddine adalet. \r<br\/>Bir adres bile sorsa, kocasına ihanet. \r<br\/>Kadın kısmı okumazmış, liba ona cehalet. \r<br\/>Evlat diye sayılmaz onda biter zürriyet. \r<br\/>Başarılı bile olsa, ne haddine rekabet. \r<br\/>Erkeğine kul köle, saltanatsız hilafet \r<br\/>Başarılı her erkeğin arkasında meziyet \r<br\/>Cinsellikte objedir, Cehenneme o davet \r<br\/>Eğer sever sevilirse, ona evi bir cennet \r<br\/>Ayağını taş alsa, ondan bilir cemiyet. \r<br\/>Sevmesini bilene, mutluluk ve hidayet. \r<br\/>Hor ve hakir görenin ne haddine hamiyet \r<br\/>Atılan bir iftirayı, canı ile öder diyet. \r<br\/>Erkek için ilk günah, ilahi bir rivayet.\r<br\/>Bu tür darp yoluyla şiddete maruz kalan kadınlarımız, Aile mahkemelerine bir dilekçe ile müracaat edebilirler. Önce hastaneye gitmişlerse, hastane polisine de şikayet de bulunabilmektedirler. Eğer kendi can güvenliği konusunda endişeleri olursa, muayene veya pansuman yapan doktora da sorunlarını anlatıp, bir tutanak altına alabilirler. Doktorların görevi gereği sır saklamakla yükümlüdürler.\r<br\/>Başvurabileceği kurum ve kuruluşlar (Nüfus cüzdanınızı yanınıza almanız zorunludur) :\r<br\/>-Polis merkezleri veya jandarma karakolları, ya da alo 183 hattı.\r<br\/>-Sağlık Kuruluşları ile Cumhuriyet Savcılıkları ve il ilçe Sosyal Hizmetler Müdürlükleri, Sivil Kadın Örgütleri.\r<br\/>-Belediye Kadın Danışma Merkezleri, Baro Kadın Danışma Merkezleri, Adli Yardım Kurumları.\r<br\/>Bir ülkede insanlar arasındaki psikolojik ve fiziksel şiddet, o ülkenin gelişimiyle ters orantılıdır. Ekonomik, siyasal, kültürel, eğitimsel ve toplumsal yönden gelişmiş ülkelerde, kadınlara ve çocuklara olan şiddet oldukça azdır. Saygılar… 06.04.2016\r<br\/>\r<br\/>\r<br\/>Kanayan Yaramız Keşmir\r<br\/>İkinci dünya savaşının sonuna kadar İngilizlerin yönetiminde olan Hint yarımadası, İngilizlerin burayı terk etmesiyle, Hindistan’daki Müslümanlar birleşerek Pakistan’ı kurmuşlardır. Bunun sonucu olarak da Hindistan’daki çok sayıda Müslüman halk, Pakistan’a göç etmiştir. Ama Hindistan Pakistan ve Çin sınırındaki Keşmir’in Cammu Keşmir diye tabir edilen ve  %67 si Müslüman olan yedi milyonnüfuslu bu bölge, Hindistan’ın kirli ve siyasi oyunlarıyla Hindistan egemenliğinde kalmıştır. Keşmir coğrafi yapısıyla, yüksek dağların üzerinde bir ülke olması nedeniyle, Hindistan’ın o bölgeye hâkimiyetini kolaylaştırması açısından ve zengin altın, zümrüt,  yakut gibi yeraltı zenginliklerine de sahip olması nedeniyle, sadece Hindistan’ın vazgeçemediği bir bölge değildir. Burası Amerika, İngiltere, İsrail, Çin, Rusya gibi ülkelerinde iştahını kabartan da bir bölgedir. Keşmir, bu ülkelerinde rol oynadığı siyasi ve ekonomik bir oyunun içinde kaldığı için, orada yaşayan Müslüman halk şer güçlerinde el altı ittifaklarıyla, halen Hindistan’ın asimilasyon politikası neticesinde zulüm ve baskı altında yaşamaktadır. Bunu en canlı örneği de1965 yılında Hindistan Pakistan savaşında, ABD’nin Hindistan’a silah ve ekonomik yardım yaparken, Pakistan’a ambargo uygulaması manidardır. Keşmirli Müslümanlar bu zulüm ve baskılardan kurtulmak ve bağımsızlıklarını kazanmak uğruna verdikleri mücadeleler, 1947-1965 ve 1971 yıllarında şer güçlerin de yardımıyla, Hindistan tarafından üç büyük kanlı katliamla engellenmiştir.  Bu katliamlarda on binlerce Müslüman şehit edilmiş, 4000’e yakın Müslüman kadınlara tecavüz ve işkence yapılmıştır. 1990 lı yıllarda Hindularca şiddet ve baskıları arttırmış, gereksiz ve sebepsiz yere binlerce Müslümanı’ ı tutuklayıp hapishaneler de katletmişlerdir. Bölgede eğitim veren İslami okullar kapatılmış, gazetelerin ve yerel televizyon yayınları durdurulmuştur. Hatta o bölgede bulunan barajların da kapaklarını açarak Cammu Keşmir bölgesini ve Pakistan’ı sular altında bırakmışlardır. Sel baskınlarında onca tarım alanları tahrip olurken binlerce can kaybı yaşanmıştır. Halen kayıtlarda bilindiği kadarıyla seksen bin Müslümanın şehit edilirken, Binlercesi Hindistan hapishanelerinde zor şartlar altında zulüm görmektedir. Ayrıca on binlerce Müslümandan da haber alınamamaktadır. Bazı batı ve Güney Asya ülkeleri sırf çıkarlarının zarar görmemesi ve buradaki halkında Müslüman olması nedeniyle, bu asimilasyonlara seyirci kalmaktadır. Bazı uluslararası medya kuruluşları konuyu ara ara gündeme getirseler de, sanki bu zulüm Hindistan’ın siyasal bir iç sorunuymuş gibi azınlıkların iç isyanları şeklinde dünya kamuoyuna lanse edilmektedir. Bazı cılız tepkilerde kınamaktan öteye geçmemiştir.\r<br\/>Allah Kuranda;  Müslümanların birbirleriyle kardeş olduklarını, zorda kaldıklarında tek bir vücut olmalarını emretmiş ve ayrılıp dağılmalarını men etmiştir.(Tevbe suresi,71 ve Al-i İmran, 103 ile şura suresi, 38-39)                Ayetlerden anlaşılıyor ki bu sorun sadece Keşmir’in sorunu değil bütün Müslüman ülkelerin sorunudur. İneğe tapan putperestlerin zulmünden, bu kardeşlerimize hiç vakit kaybetmeden birlik ve beraberlik içinde yardım elini uzatmalıyız. Zira Keşmir halen, yedi milyon Müslümanın sadece dininden dolayı hapsedildiği bir açık hava hapishanesidir. Burada Müslümanlara aç bırakılmalarından tutunda, Erkekleri kısırlaştırmalara varan insanlık dışı zulümler reva görülmektedir. Ama zulüm baki değildir.  Yalnız şunu da unutmayalım ki, Mazluma değil de zalime merhamet etmek, zulme sıraya girmektir. Allah dünya coğrafyası üzerinde bulunan, sadece Müslüman oldukları için, Keşmir halkı gibi zulüm gören bütün Âlem-i İslam’a yar ve yardımcı olsun. Dua edelim inşallah. 25.04.2016,\r<br\/>\r<br\/>Sakarya Katlı Pazar da Pazarcıların Zafiyetleri\r<br\/>Nedir bu Sakarya da katlı Pazar yerinde, bu pazarcı rezaleti?  \r<br\/>Başka illerden tayin olup Sakarya’ya atanan onca memur arkadaşlarımla, sohbet anında duyduğum ve üzüldüğüm bir ortak şikâyet var. Bu şikâyeti yıllardır duyuyorum ben. Sanki hepsi ağız birliği yapmış casına,\r<br\/>- “bu katlı Pazar da acayip bir Pazarcı rezaleti var” diyorlar. Neden ki? Ben de bu arkadaşlarımı şikâyetlerine katılıyorum. Zira görevim gereği otuz yıllık kamu da ki mesleki hayatımda, yaklaşık olarak onaltı il ve ilçe de görev yaptım. Hiçbir başka şehirlerde ve kasabalarda o pazarcılar, meyve ve sebzelerinin iyilerini müşterinin önüne dağ gibi yığıp da, arkasına çürük çarıkları dolduruyorlar.  Sonra da naylon foşetine koyup ağzını da bağlayarak (verdikleri çürük meyveleri saklamak için olsa gerek)               sonra da müşterisine uzatan ne bir pazarcı, nede bir pazaryeri gördüm. Kendilerine yapılan onca ikazları da hiç de galeye almadıkları gibi, aksine, müşterilerini bir de o azarlamaları yok mu? \r<br\/>Döşemiz oldukları meyvelerin arkasını görmek için uzananlara Kaşlarını çatarak,\r<br\/>-“Ee be kardeşim iyilerini sana verip de, bu çürük çarıkları ben kime satacağım” diyorlar. Oysa Peygamberimiz Hz Muhammet (sav)               bir hadisi şeriflerinde “aldatan bizden değildir” dememiş midir? \r<br\/>Bir malın iyisini gösterip de, müşterisine o malın kötüsünü vermek revamı?  Madem iyilerini ve kötülerini bir birlerinde ayırıp da farklı şekilde ücretlendiremezler mi? Aksi taktirde bu yaptıkları kandırmaca kul hakkına girmiyor mu? O pazarcılar acaba Rabbimin huzurunda o büyük mahkemede bunun hesabını nasıl verecekler. Acaba bu kazandıkları para helal para mıdır, bence tartışılır. Tarihte bazı mübarek zatlardan bir tanesini örnek vermek istiyorum.  Ebu Hanif’i hazretleri ortağı defolu malı müşteriye “sağlam mal” deyip verdi diye hem ortaklığını, hem de ticari hayatını bitirip yıllarca sırf buna tövbe ettiğine dair rivayetler vardır. \r<br\/>Değerli pazarcı kardeşlerim, lütfen helal malınızı harama çevirmeyin. Şu üç beş günlük dünya hayatında eşinizin ve çocuklarınızın kursaklarına haram lokma sokmayın. Yine bir hadisi şerifte \r<br\/>“Boğazından haram lokma geçen bir Müslümanın, imanı kemale ermez” der. O zavallı yavrucaklarınızın günahına girmeyin. Girmeyin ki yarın sizlerden de davacı olmasınlar. Zira sizlerden davacı olacak olan yalnızca onlar değildir. Bir de iyi malı gösterip de, kötü mal verdiğiniz Müslüman kardeşleriniz de sizlerden davacı olacaktır. Allah Helal para kazanıp helalinden yediren kullarından eğlesim inşallah. Rabbimin tövbe kapısı her zaman, her kuluna açıktır. Sık sık Mümin şu duayı ağzından hiç düşürmemelidir. “.Allah’ım affedicisin, affetmeyi seversin, beni ve bütün din kardeşlerimi affet ve bağışla’ Esen kalın. 14.03.2016\r<br\/>\r<br\/>Küfür Tek Millettir.\r<br\/>Görüyoruz ki, Suriye sorun 3-5 yıllık bir problem değildir. Dünya’yı yönetenlerin görülmediklerini sandıkları, ama deve kuşu gibi başları kumda, gövdeleri dışarıda olan Amerika ve Rusya’nın kapalı kapılar ardında gizli menfaat çıkarlarına dayanan, Avrupa’nın da, onlara sırf İslam düşmanlığından kaynaklanan çanak tutma politikasıyla, ellerindeki stoklarında bulunan silah potansiyellerini eritme politikasıdır. Ayrıca bunun yanında, BOP projesini Orta doğuda ki Türkiye’deki taşeronları vasıtasıyla hayata geçirme istek ve arzularıdır.. Herkesin malumudur Şuan DAEŞ denilen bu azınlık terör örgütünün, ne milleri, ne devleti, nede dini vardır. Bir paravan örgütten öte bir şey değildir. Halen hem Rusya’nın, hem de Amerika’nın maşası konumunda görevlerini ifa etmektedirler.  Şu anda İslam dünyası doğum öncesi sancıları çekmektedir. Zira Amerika İkiz kulelerin vurulması sonrası Taliban’ı bahane edip Afganistan’a ve Irak’a girmek için kendi senaryosunu icraata koymuştur. Şimdi Türkiye’nin ulusal güvenliğini terör faaliyetleriyle sekteye uğratmaya çalışan, PKK uzantısı terör örgütlerine karşı yapılan savunma mekanizmasını, sekteye uğratmak için onları terör örgütü olarak görmeme uğraşısı içindedir. Türkiye de, daha düne kadar Amerikan emperyalizmini şiddetle kınayan sözüm ona aydınların vatana ihanet bildirgelerine Amerika’nın alkış tutması da manidardır.\r<br\/>Sonuç olarak burada kirli oyunlar Senar ize edilmektedir. Millet olarak da uyanık olmak ve Devletimizin yanında yerimizi almamız gerekmektedir. Elbette bu hastalığın tedavi için, ruhlarımıza ve bedenlerimize acı ilaçlar alınacak ve neşterler vurulacaktır. Unutmayalım ki küfür tek millettir. Avrupa’nın Haçlılardan kalma o kuyruk acıları hiçbir zaman geçmeyecektir. Ümit var  olmalıyız zira rabbim Yüce kitabı için “Onu biz indirdik biz koruyacağız” demiştir. Ama elini taşın altına koyanlar mükâfatını inşallah mutlaka alacaklardır. Allah şehitlerimizi indinde mükâfatlandırsın, gazilerimize sağlık, şehit ve gazi yakınlarına sabırlar versin. Dualarımızda onları da unutmayalım. Esen kalın…\r<br\/>\r<br\/>Mevki Ve Makam\r<br\/>İnsan hayatının ebediyete olan yolculuğunu, Bir örmekle anlatacak olursak, Ruhlar âleminde yaratılışımız itibarıyla başlayan ve bizim liyakatimiz dışında yapmakta olduğumuz bu ebedi uzun hayat yolculuğumuzun bir bölümü olan fani dünya hayatı, bindiğimiz bir otobüs kaptanının bir anonsla yolculara ihtiyaç molası vermek için, herhangi bir tesislerde durduğu zaman kadardır.\r<br\/>Ama ne gariptir ki biz insanlar bu otobüs molasının süresi kadar kısa olan bu zaman aralığında, bu mola verdiğimiz belde de para kanma, gayrimenkul alma, mal ve mülk edinme gibi anlamsız zaman kayıplarıyla zaman ve emek harcıyoruz. Hatta bu fani mal ve mülkler için bir de hırs gösterip, yolculuğumuzu bile tehlikeye atacak şekilde aynı otobüste yolcu olarak bulunan,  sevdiklerimizi, dostlarımızı, akrabalarımızı, kardeşlerimizi, anne ve babamızı hem üzüyor hem de onlarla münazara ve münakaşalar yapıyoruz. Bu kavgalar neticesinde, gereksiz ve anlamsız ölümlerle sonuçlanan istenmeyen olaylar yaşıyoruz. Hatta bu otobüs yolculuğumuz, bu tesislerde bitebiliyor ama otobüs yoluna biz veya zarar verdiğimiz dostlarımız olmadan da devam ediyor.\r<br\/>Küçük kıyametle, büyük kıyamet arasıdır berzah. \r<br\/>Sual, azap ve mükâfat, bu üç gerçekte gizli izah \r<br\/>Önce Azrail, sonra Münker ve Nekir \r<br\/>Ya Cennet bahçelerinden bir bahçe, \r<br\/>Ya Cehennem çukurundan, bir çukur olur kabir. \r<br\/>2010\r<br\/>Bazen düşündüğümde ise bana çok garip ve çok komik geliyor. Otobüsün mola verdiği bu belde de, kalıcı olmamamıza rağmen, bu kadar kısa bir hayat yolculuğunda, neden bu kadar tamahkâr oluyoruz? Elbette bu yolculuğumuzda mola verilen tesislerde, başkasın muhtaç olmadan ihtiyaçlarımızı kendimiz karşılama mecburiyetindeyiz. Bunun içinde o zaman diliminde, ihtiyacımız olan rızkımızı kazanmak amacıyla gayret gösterip tefekkür edeceğiz. Rızkı veren Allah’tır. Tilki sahtan akşama hırs ve tamahkârlıkla rızkının peşinde koşmasına rağmen günün 4\/3 aç olarak geçiren bir hayvandır. Oysa balık bir akvaryum içinde bile tefekkür eder ve rızkı belli saatlerde ayağına gelir.\r<br\/>Şimdi de olaya otobüsün aynı tesislerde verdiği bu mola esnasında, birde mevki ve makam yönünden bakalım. O kadar kısa bir sürede (molanın yarısı kadar bir sürede zira emekli oluyoruz)               verilen bazı mevki ve makamlarla gücümüz ve kudretimiz geçici olarak da olsa, iki hatta üç katına çıkabiliyor. Yani örneğin, yirmi kişinin katıldığı bir kavgayı biz ne kadar güçlü olursak olalım araya girip ayırmamız mümkün değilken, çelimsiz aciz ve zayıf bir polis memuru geliyor ve üzerinde bulunan bir üniforma ile bunu kolay bir şekilde nihayetlendirebiliyor. Neden zira üniformasıyla arkasına bir devletin gücünü almış oluyor.  İşte aldığımız bu unvan ve makamlar emekli olunca veya ilgili kurum ve kuruluştan ayrıldığımız zaman hepsi de hemen elimizden alınıyor ve bizde bu güç ve kudretimizi kaybediyoruz. Görüyoruz ki, kabristanlar kendilerini “vazgeçilmez” sanan insanlarla dolu.\r<br\/>Oysa bir de Hz. Ömer’in makamı olan Halifelik (Ulul-emir)               makamı, Allah Resulünün vekâleti olan bir makama bakalım. Dış ülkelerden gelen büyükelçiler Hz. Ömer’in giyim ve kuşamlarını, kaldığı evini, iş yerini görünce sanki onu bir köle zannediyorlar. İşyerinde iki mum bulundurup, bir tanesi kendisine ait onu şahsi işlerinde, diğeri devlet malıyla alınan mum, onu da devlet işlerinde kullanıyor. Birde bizim beş yıldızlı otellerde çoluğundan çocuğuna rüşvet alıp devleti soyan bakanlarımızı ve siyasilerimizi düşünün. Bir tarafta başka elbiseleri olmadığı için elbiseleri yıkandığında, yatağından çıkamayan Ömer. Diğer tarafta şimdiki mevki ve makam sahibi yöneticilerimiz. Tarihte onca örnekleri vardır ki; Selçuklularda Osmanlılarda ecdat, mevki ve makamlarını halka ve Hakka hizmet boyutunda ifa etmişlerdir. Müjdeler olsun onlara.\r<br\/>Bir gün, bizimde ruhumuzu çekip çıkaracak çengel \r<br\/>Ne Azrail’in şefkati ne de hiddeti, bu çengele engel \r<br\/>O gün gelip horoz misali, kabre tünediğimizde biz \r<br\/>Onca sabahlar olacak, ama o çöplükte ötemeyeceğiz. \r<br\/>2011\r<br\/>Sonuç olarak, ömürlerimiz gibi mallarımız ve mülklerimiz de, bize verilen o mevkilerimiz ve makamlarımız da, oturduğumuz saraylarımız da hepsi fanidir. Rabim bir ayet-i  kerimesinde “ biz sizi mallarınızla, canlarınızla, çoluk ve çocuklarınızla, eşlerinizle  imtihan ederiz” demektedir. Tarihe baktığımızda, İhtilaller yapan komutanlardan tutun da, Savaşlar kazanan onca paşalara, anlaşmalarla devletlerin kaderlerini ve coğrafyalarını değiştiren siyasilerden, padişahlara ve krallara kadar, ellerinde bulundurdukları güç ve kudretleri hepsi de fani olduklarını görüyoruz. O insanlar şimdi neredeler?  “Dünya ahiretin tarlasıdır.”  Dünyada ne ekersek ahirette de onu biçeriz. Ebedi olan yalnızca Allah’tır.\r<br\/>Riya itikat beşiğinde dev ayaklı ankebut. \r<br\/>Ona ninni söylemek, ağa düşmek ve tabut. \r<br\/>Çok mu koştum nedir? Geride kalmış finiş, \r<br\/>Ölüme yaklaştıkça, yakınlaşmış diriliş. \r<br\/>Zaman beni Azrail’e götüren iki katarlı tren, \r<br\/>Tren değil oysa benim çıkmaz tünele giren. \r<br\/>Yaşıyorsam ölümlüyüm, ölünce ölümsüzleşeceğim. \r<br\/>Bedenim ve ruhum ayrı, ölünce birleşeceğim. \r<br\/>1985\r<br\/>Allah’a emanet olunuz. 15.04.2016\r<br\/>\r<br\/>\r<br\/>Değersiz İşlerle Zaman Harcamak\r<br\/>Uzak ülkelerini birinde, padişah sarayda bir eğlence tertip eder. Ülkede ne kadar yetenekli, kabiliyetli ahali varsa bu eğlence için hünerlerini sergileme imkân tanımak için dört bir yana haberler ve fermanlar gönderir. Ogün gelir çatar, ülkenin o geniş coğrafyasından insanlar sel gibi saraya akar. Bunlardan Kimileri seyircidir, kimileri de hünerlerini sergilemek amaçlı gelmişlerdir. Sihirbazlardan, illüzyonistlere, soytarısından, büyücüsüne, sporcusundan, müzisyenine, bu geniş arenada kıyasıya bir mücadele başlar. Bunların içinde bir tanesi padişahın fazlaca dikkatini çeker. Seçmeler sonunda iki yarışmacı finale kalmıştır. \r<br\/>Padişah özellikle bir gösterici üzerinde dikkat kesilir. Onu biraz daha yakınına çağırıp \r<br\/>-“Haydi, bakalım tekrar göster şu marifetini” der.\r<br\/>-Gösteriyi yapan adam biraz heyecanlanır ezilir büzülür, “elbette hünkârım benim için bu talebiniz emirdir” der. \r<br\/>-“Haydi, öyleyse ne duruyorsun bre gafil” diye padişah öfkeli ve kalın bir ses tonuyla talebini yeniler.\r<br\/>Adam torbasından çıkardığı büyük bir çuvaldızı, salonun orta yerine diker ve tam on adım geri çekilir. Herkes pür dikkat onu izlemektedir, salona derin bir sessizlik hâkim olur nefesler tutulur.\r<br\/>Bu hokkabaz adam, avucunun içindeki tam bir düzine küçük iğneleri çuvaldızın gözüne seri bir şekilde sırayla fırlatır. Aman Allah’ım bir tek iğne bile hedefini şaşmadan çuvaldızın deliğinden karşıya geçer, bu müthiş bir başarıdır, salonda alkış sesleri yükselir. \r<br\/>Padişah; “çağırın yanıma bakalım şu adamı” der. Adam yaka paça padişahın yanına getirilir, biraz tedirgin biraz da mağrurdur.\r<br\/>-Önce “Verin bu gafile 100 altın, sonrada falakaya yatırıp 40 sopa vurun” der.\r<br\/>Hem adam hem de gösteriyi izleyen seyirciler de bu işe çok şaşırırlar. Adam titrek bir ses tonuyla; \r<br\/>-“Hünkârım yapmayın suçum nedir, ne kırk sopası, bu bana iltifat mı ceza mıdır? ” der.\r<br\/>Sonra padişah ayağa kalkar ve gür bir ses tonuyla; \r<br\/>-“Sen bütün ömrünü ve teşviki mesaini bu işe mi harcadın, senin gibilerin vatana ve millete daha faydalı işler yapması varken böyle lüzumsuz hatta gereksiz bu işlerle mi ömrünü harcadın? O yüz altını yeteneğin için verdim, 40 sopada böyle gereksiz lüzumsuz işler için harcadığın boşa geçen zaman için vurulmasını emrediyorum” der.\r<br\/>Okuyanlar der ki” bu ne alaka”? \r<br\/>“Bu kime cezadır, kime yalaka”? \r<br\/>“Kırk sopa vurmak için, varsa falaka”? \r<br\/>Adalet o zaman yerini bulur.\r<br\/>Buradan da anılacağımız gibi, harcadığımız zamandan bir gün muhakematül  kübrada hesaba çekileceğiz. Bir söz vardır “insan ömrü, ne kadar değil nasıl yaşadığın kadardır”. Yaşlılık gelip çatmadan gençliğimizi heba etmeyelim ve kıymetini bilelim. Onun için Bir ömür yaptığımız işlerde ginnes rekorlar kitabına bile girecek de olsak, gereksiz ve lüzumsuz işlerle uğraşmaktansa vatana, millete yararlı işlerle uğraşmalı ve ömrümüzü değerli kılmalıyız. Zira \r<br\/>Zaman paraya benzer, gereksiz harcamazsak bu ömür bize yeter. \r<br\/>Uzağa kavuşma hissiyatı, yakını kaybetme riskinden daha beter.\r<br\/>Sağlıcakla kalın değerli okuyucular….\r<br\/>\r<br\/>\r<br\/>Regaip Kandili ve Mübarek Üç Aylar\r<br\/>Regaip, Arapça bir kelime olup, reğa-be kökünden türemiş bir isimdir. Müennesi,“reğibe” dir.”Reğibe” nin çoğulu da “reğaib” dir.  Regaib’in Türkçe anlamı ise, herhangi bir şeyi istemek, arzulama, ona karşı meyletmek ve ona sahip olmak için çaba sarf etmek manalarını taşır.   Bu yıl 7 Nisan perşembeyi, cumaya bağlayan gece (Regaip kandili)              idrak ettik ve Allah’ın izniyle de 8 Nisan Cuma günü mübarek üç aylara girdik. Bu Regaip kandili bize, rahmeti, bereketi ve mağfireti üzerimize yağan üç ayların manevi havasına girdiğimizin bir habercisidir. Aynı zamanda Regaip gecesi, Recep ayının ilk cumasıdır. İnsan Rabbine rağbet ettiği ölçüde bu gece ondan rağbet görür. Allah’ın lütfu ve rahmeti sağanak sağanak üzerimize yağdığının bir müjdesi vardır. Yine bu gecede Sevgili peygamberimiz “Recep ayı Rabbimin, Şaban ayı benim, ramazan ayı da ümmetlerimizdir. “ buyurmaktadır. Ramazan ayı dışında yine en fazla Recep ve Şaban ayında oruç tutmuştur. Hadislerde de Recep ayının başında, ortasında ve sonunda oruç tutmanın çok sevap olduğu bildirilmiştir. Yine peygamberimiz (s.a.v)              Recep ayı başında, “Rabbim bize Recep ve Şaban’ı mübarek kıl, bizi Ramazan’a ulaştır” diye hep dua etmişlerdir. Hz. Aişe validemizde en çok Şaban ayında oruç tuttuğunu rivayet etmektedirler. Bu iki ayda tutulan oruçların mislisiyle küçük günahlara kefaret olduğuna dair hadislerde rivayet edilmiştir. \r<br\/>Regaip Kandil gecesi öncesinde oruç tutmalı, o gecede bol bol Kuran okunmalı, Kuran dinlemeli, Ciddiyet ve samimiyet içinde geçmişlerimiz için de dualar edilmeli ve eğer varsa kaza namazları kılınmalıdır. Mümkünse akşam ve yatsı namazları camide cemaatle kılınmalı, uzaktaki eş, dostların ve akrabaların ziyaretlerine gidemiyorsak telefonla da olsa, hal ve hatırları sorulmalı, kul hakkı için helalleşmeli,  kandili kutlanmalıdır. Recep ayının, bol sevaplı bir ay olması dolayısıyla da bu aya recebül esabb denilmiştir. Sevapların çok çok olması anlamına gelir. Yani bizi Ramazan ayına hazırlayan ilk adımdır. Ramazan ayının da ilk on günü rahmet, ikinci on günü mağfiret, diğer on günü içinde cehennemden kurtuluş günleri denilmiştir. Bunu da zikretmeden geçmeyelim.\r<br\/>Cumadi ve Şaban ayı arasında bulunan Recep ayı (eşhuru’l  hurum)              Haram aylardan biridir. Bakara 194. ve tevbe 5. surelerinde geçmektedir. Tevbe suresinin 2. ve 36 ayetlerinde ise bu ayların arka arkaya gelen 4 ay (Kameri)              takvimindeki aylar olduğunu görüyoruz. Bu aylarda kişi babasının katilini bile görse, ona bir kötülük yapamaz. Kavga edilmez, kan dökülmez, savaş yapılmaz. Bu haram aylarında yapılan savaşa, yasak çiğnendiği için  “ficar savaşı” denirdi. Haram aylarının temeli Hz. İbrahim (a.s)              kadar dayanır. Recep ayında iki kandil olması itibarıyla da önemli bir aydır. İkinci kandil ise 27. Gecesi olan miraç kandilidir. Allah Resul’ünün (s.a.v)              in, yüce makama çıktığı (Miraç)              gecesidir. Rabbim Kandillerden ve üç aylardan nasibini alan kullarından eğlesin. 22.04.2016\r<br\/>\r<br\/>\r<br\/>Rengin Dili\r<br\/>Renk; Işığın gözümüzün retinasına değişik biçimde ulaşması neticesinde, ortaya çıkan bir algıdır. Bu algılama, ışığın maddeler üzerine çarpması ve kısmen soğurulup kısmen de, yansıması nedeniyle çeşitlilik göstermesidir. Tüm dalga boyları aynı anda ulaşırsa beyaz, hiç ışık olmazsa siyah olarak algılarız. Mavi, kırmızı, sarı olmak üzere 3 ana renk vardır. Ara renkler ise ana renklerin karıştırılmasıyla ortaya çıkar. Mesela sarı ile kırmızı turuncuyu, sarı ile mavi yeşili, mavi ile kırmızı moru oluşturur. Toplamda ana ve ara ren olarak 16 milyon renk olduğu tespit edilmiştir. Bütün renkler beyazdan oluştuğundan ve siyahta bütün renkleri yuttuğu için renk olarak kabul edilmezler. Ayrıca zıt renklerin birbirlerini güçlendirdiklerini görürüz. Doğada onca örnekleri vardır ki, yeşil yapraklar arasında kırmızı bir gül veya siyah takımda beyaz gömlek gibi. Renkler Beden kimyamızda da vardır. Ten rengimiz, saç rengimiz, göz rengimiz gibi.\r<br\/>Ayrıca kiremit rengi, vişneçürüğü, mercan rengi gibi yani kırmızının tonları sadece kadınlara özel renklerdir. Kadınlar kırmızının her tonunu görürken, erkeler sadece bir kaç tonu hatta çoğunlukla da sadece tek tonu seçebiliyorlar. O da düz kırmızıdır. Arizona Üniversitesindeki araştırmalar da gösteriyor ki, kırmızıyı görmemizi sağlayan özel gen sadece x kromozomunda bulunuyor. Erkekler sadece bir x kromozomuna sahip oldukları için yeteri kadar spektruma sahip değildirler. \r<br\/>En az kaza yapan araçlar içinde Gümüş rengi olduğu tespit edilmiştir. Oysa bu en son ihtimal verdiğimiz bir renk tonudur. Sebebi ise az ışıkta bile görünüyor olmalarıdır. Pembe rengin de sinir yatıştırıcı bir özelliği olduğu eskiden beri bilinmektedir. Akıl hastaneleri ve hapishanelerde en çok kullanılan renk pembedir. Bir arkadaş bir dost bir akraba veya tanımadığınız biriyle karşılaştığınızda %62 ilk bıraktığı intiba üzerinde taşıdığı renklerle alakalıdır. En çok sevilen rengin mavi olduğu, kamuoyu anketlerinde %40 olarak ispatlanmıştır. Arkasından %16 ile mor renk gelmektedir. \r<br\/>Renkler toplumsal hayatımızda da önemli yer tutar. Hatta karakterimizi ve kişiliğimizi de yansıtır. Bazı renk tonları kişilerde korkuya sebebiyet verirken, örneğin sarı renk de açlık hissi uyandırır. Bu nedenle restoran ve lokantalar ağırlıklı olarak bu rengi kullanır. Renk beynimizde olan bir yansımadır. Kâinatta çoğu hayvanlar dünyamızı siyah beyaz görürler. Bazı hayvanlarda ise hareket renge dönüşür. Köpekler başları harekesiz iken, dünyayı ve nesneleri siyah beyaz görür. Fakat ya cisim hareket eder veya köpek başını hareket ettirişe ancak o zaman o cismi rengiyle görebilmektedir. Bazı renk tonları nesne isimleriyle ödeşmişler, onların adlarını almışlardır. (kahverengi, çimen yeşili, gülkurusu gibi)             \r<br\/>Toplumda renklerin insan hayatında çok önemli bir yeri vardır. Renkler Giyimden barınağa, içtiğimiz sudan yediğimiz meyvelere, süsü eşyalarımızdan, arabalarımıza, denizlerden, ormanlara, gökkuşağından yıldızlara kadar renkler bizimle bir bütün olarak iç içe yaşarlar.  Esen kalın 08.05.2016)             \r<br\/>\r<br\/>Sabır\r<br\/>İnsanoğlunun hayatı boyunca, doğumundan ölümüne kadar geçen zaman diliminde, karşılaştığı veya karşılaşacağından emin olduğu;  Elem, kaygı, tasa, acı, bela, korku ve musibetler gibi istenmeyen olaylar karşısında Allah’ a sığınıp, yoğun bir dayanıklılık ve direnç gösterme haline sabır denir. Atalarımız, sabrın zorluğunu anlatmak için “zehir şerbeti içmek, deve dikeni yutmak, ateş düştüğü teri yakar” gibi mecazi manada örneklendirmeler yapmışlardır. Zira nefislerimize en nahoş gelen şey sabırdır. Onun için dünyaya geliş gayemizin temelinde de, önemli bir yer tutar. Sabır sadece bela ve musibetlere karşı gösterilen metanet değil,  ilim, ibadet, açlık, günaha girmemek, şeytanın desiselerine karşı koyma gibi davranışlarımızı da düzenler. Hatta ödül, mükâfat, başarı vs. pozitif meselelerde önem arz ettiği görülür.\r<br\/>Yüce kitabımız Kuranı Kerimde de, bununla ilgili onlarca ayetler mevcuttur. Mesela Rabbimiz Asr suresin de “sabrı tavsiye edenler müstesna”  demektedir. Yine sabrı tavsiye den onca ayetler ve hadisler mevcuttur.\r<br\/>Şu son zamanlarda ülkemizin baş belası olan terör de, ne yazık ki millet olarak sabrımızı o denli sınamaktadır. Televizyon başında duyduğumuz şehit haberlerinden tutunda, manevi ve tarihi değerleri olan yapıtlardan, sivil halkın yerleşim birimlerine kadar yapılan yıkımlar ve bu olaylar karşısında dış mihrakların oyuncağı durumuna düşmüş, bazı yanlı medya kuruluşlarından,  aydın geçine kara düşünceli ilim yobazlarına kadar, Üniversitelerimize başka amaçlara hizmet etmeleri için  özel siparişlerle yerleştirilen militan öğrencilerden,, ta din kasveti altında Siyonizm’in oyuncağı, Amerika’nın yaltakçı lığını yapan cemaatlere kadar sabrımız zorlanarak  sınanmaktadır. Millet olarak bizi bir iç savaşa sürükleyip de, kardeşi kardeşe kırdırmak isteyenler var. Şu an biz, bizi bu etrafımızda bulunan ateş çemberi için dâhil etmek isteyen şer güçlere karşı, tahriklere hiç kapılmadan sabırla ve tevazu ile bu bela ve musibetleri milletçe, devletçe tek bir vücut halinde bertaraf etmeye çalışmalıyız.  \r<br\/>Eğer Peygamberler tarihine şöyle bir göz atacak olursak, sabır ve metanette Allah önce peygamberlerini sınadığını görürüz.  En büyük bela ve musibetleri de onlara göndermiştir. HZ. Eyüp’ ün vücuduna verdiği yaralardan, Hz. Yusuf’un kuyuda geçirdiği zamana, Yunus a.s. Balık karnında yaşamaya mecbur kalmasından, Hz. İbrahim’in ateşe atılmasına, İsmail a.s. boğazına sürtülen bıçaktan, Hz. Muhammedin İslam’ı tebliğde çektikleri zorluklara kadar çekilemeyecek kadar büyük dertleri de gösterilen sabırları da onlarda görüyoruz. \r<br\/>\r<br\/>Gün gelir sap döner keser döner, Bağdat’tan hesap döner \r<br\/>İslamiyet süslamiyet olmaktan çıkar, adalet tecelli eder. \r<br\/>Bir söz bir özü öldürür, yeter ki ağızdan çıkmaya görsün. \r<br\/>Sabır aşısı da derman olamaz, ölmeden yaşarken ölürsün. \r<br\/>2002\r<br\/> \r<br\/>\r<br\/>\r<br\/>Sonuç olarak; Türk milletinin en büyük zafiyeti olan, Vatan, Bayrak ve Millet sevgisini şer güçlerin istismar etmelerine müsamaha göstermemeliyiz. Burada en büyük görev ve sabır şehit analarına düşmektedir. Onların dertlerini ve acılarını anlamak kolay değildir. Bu acıları ancak sadece yaşayanlar bilir. Allah onlara gani gani sabırlar versin. Kınalı kuzularına da Firdevs cennetlerini nasip etsin inşallah. 23.03.2016\r<br\/>\r<br\/>Trafik ve Sakarya\r<br\/>Yapılan istatistiklerde, Ülkemizde yaklaşık 20.000.000 araç karayollarımızda seyir halindedir. Hal böyle olunca da, Ortalama trafik kazası verileri 2014-2015 Yaklaşık olarak Türkiye genelinde ölümlü olan kaza oranının  %74.5 i yerleşim yeri içinde (126.537 kişi) ,  %24.5 isi yerleşim merkezleri dışında(41.975 kişi)              meydana gelmiştir. Bu kazalarda Toplam 168.512 kişi hayatını kaybetmiştir. Km. başına 2,17 ölü sayısı düşmektedir. Sürücü hatasından oluşan kaza oranı ise %88,7 dir.  Mevsimsel olarak da en çok kaza Ağustos ayında başı çekmektedir. En az kaza oranı ise Şubat aydır. Gün olarak en fazla kaza cumartesi saat 18.00-19.00 arası, en az ise Çarşamba günleri saat 04.00-05.00olmuştur. Bu kaza oranlarında yine en fazla kazalar 15-19 yaş gurupları arasında gözlenmiştir.  Ayrıca  bu kazaların %66,6 sı gündüz meydana gelen kazalardır.. Türkiye genelinde yıllık ortalama 1.200.000 kazalarda, 3494 kişi hayatını kaybetmiştir. Bu kazaların, 52.000 i aşırı hızdan, 21.000 i kavşak geçiş hakkından ve 11.000 i de arkadan çarpmayla meydana gelmiştir. (Afyon-Antalya Kızılören kavşağı en tehlikeli kavşaklardandır) . Ayrıca 140.453 kaza da, düz yolda meydana gelmiştir. 1209 kazada araç kusurundan kaynaklanmıştır. En çok ölümlü kazada İstanbul başı çekmektedir. Türkiye genelinde günlük kaza sayısı yaklaşık olarak 2886 olarak kayıtlara geçmiştir. Bu kazalarda ortalama günlük ölü sayısı da 15 civarıdır. Sürücü hatasından olan kazalarda en az Adana, en fazla Kocaeli’dir. Sakarya da ise 245.195 araç trafikte seyir halindedir. Yıllık ortalama kaza sayısı 2.582 dir. Sakarya da gün bazında 7,4 dür. Bu 7,4 kazanın en az 2,9 si ölümle neticelenen kazalardır. Bu rakam diğer 81 il baz alındığında en fazla kaza yapılan 21. İl durumundadır. Bir de trafik keşmekeşliği vardır ki sormayın gitsin. Şerit ihlallerinde kesilen ceza sıralamasında 26., sollama yasağı olan yerde sollama kaynaklı ceza kesiminde 28. Sıra ve hız sınırı aşımında kesilen cezalar yönünden de 31. Sıralarda yer almaktadır,  Bir de park cezası yönünden 23. İl durumundadır. Trafikte yol verme, korna çalma, geçiş üstünlüğü ihlali vs. sebeplerden dolayı da en çok kavga yapılan iller sıralamasında da 9. Sırada yer almaktadır. Bunların %47 alkollü araç kullanmaktan kaynaklanmaktadır. Ehliyetsiz araç kullanma oranı da %11 dir. Ehliyetine el konulup trafikten men edilenlerin oranı ise %9,9 dur. Elbette trafik karnesinde bu denli olumsuzlukların yanı sıra, taşıma ücretleri bakımından en ucuz 11. il, coğrafi konum olarak da ulaşım sorunu en az olan ilk 6. İl durumundadır. En çok kullanılan araç markası Renault marka araçlardır. Araç sigortası, fenni muayeneleri yaptırmayan ve araç vergi borçlarını ödememe yönünden de % 38,6 ile 28. ilimizdir. Araç yoğunluğu 0,21 ile 31. Sırada olan Sakarya, Bu veriler ışığında genel olarak değerlendirecek olursak, ne yazık ki trafikte sınıfta kalan ilk 30 illerimiz içinde yer almaktadır.\r<br\/>Kişi başına düşen milli gelir bakımında da 2012 itibarıyla 33.sıradadır. Hızla büyüyen sanayi ve göç kaynaklı nüfus artışı, trafik karnesini gün geçtikçe daha da zora sokmaktadır. 31.03.2016\r<br\/>\r<br\/>Sakarya’ya  Genel Bir Bakış\r<br\/>Sakarya İli 2015 verilerine göre 4817 km. kare yüz ölçümü ve 953.181 nüfusu, 16 ilçesi ve 436 köyü ile Marmara Bölgesinde verimli toprakları, gelişmiş sanayisi olan bir turizm cenneti bir ilimizdir.  Sürekli göç alması nedeniyle Kozmopolit bir yapıya sahiptir. Bu nedenle de hızlı bir nüfus artışı yaşanmaktadır. Yıllık sıcaklık ortalaması 14,2 derecedir. Son sayımla kadın ve erkek nüfusu birbirine eşit olan nadir illerdendir. Nüfus yoğunluğu yönünden 22. Sıradadır, en zengin iller sıralamasında kişi başı düşen milli gelirle (16.523 TL)             18. Sırada yer alır. İhracatı 2.5 milyon doları aşmıştır. SGK lı çalışan sayısı ise 250.000 dir. Ne yazık ki tahakkuk eden vergilendirmeye göre 20 ilin içinde olmasına rağmen, en çok vergisini ödeyen 20 ilin içinde değildir. Son 10 yılda kamu yatırımları yaklaşık olarak 11,3 milyar TL aşmıştır. 6 aktif OSB ve 4 de pasif kurulum aşamasında OSB mevcuttur. Sakarya da bulunan Toyota, sanayi devi olarak ekonomiye katkısıyla Türkiye de 15 sıradadır. Ne yazık ki son zamanlarda yapılan gözlemlemelerde, Sakarya üniversitesi Bilim sanayi teknoloji alanında 2015 yılı itibarıyla 45 sıraya düşmüştür. Adapazarı şehir merkezinin 4 km doğusundan geçen, Sakarya ırmağı kollarıyla birlikte uzunluğu 720 km. dir. Ayrıca irili ufaklı 11 deresi mevcuttur. Adapazarı İstanbul arası Kocaeli sınırına yakın bölgede Sapanca ilçesi içinde yer alan Sapanca gölü de uzunluğu 16 km. ile büyük bir göldür. İçme suyunun tamamına yakını buradan karşılanır. Ayrıca irili ufaklı 5 gölü daha mevcuttur.\r<br\/>1943 de 6.6, 1957 de 7.1, 1967 de 6.0 ve 6.8 iki kez,1999 7.5 ve 7.2 iki kez ağır depremler yaşamıştır. Ekonomide sektöründe dağılımı: Tarım %17, sanayi %24, hizmetler %59 dur. Topraklarının %42 ormandır. Bu ormanlık alanın %37 korunmuş ama %5 tahrip edilmiştir. Tarımın da %2 çayırlık alan, %50 si meyve ve sebze, % 42 fındıktır. %6 diğer alanlardır. Türkiye genelinde Elektrik üretiminde 2. Sıradadır. Damak tadı yönünden Islama köftesi ve kaymaklı kabak tatlısı ve soğanı marka olmuş bir ilimizdir. Marmara’nın en büyük 6. Şehridir. Şiddete meyil ve cinayet işleme oranında da Marmara bölgesinin 4. İli konumundadır. Rakım olarak da 66. Sıralardadır. Okuma yazma oranı %90,8dir. Gelişmiş iller sıralamasında 23. Sırada olan bir ilimizdir. Son atılımlarla En hızlı gelişen 10 il içinde yer almaktadır. 1 adet Eğitim ve Araştırma, 6 devlet hastanesi, 1 ağız diş sağlığı merkezi, 2 semt polikliniği ile 5 ilçe hastanesi hizmet vermektedir. Bu sayı her geçen gün hızla artmaktadır. 4610 kamu sağlık çalışanı ile sağlık sektöründe orta dereceli iller arasında yerini almıştır. Onca sektörde başarılı bürokratlar, sporcular, siyasetçiler ve sanatçılar yetiştiren bir ilimizdir.\r<br\/>Belli başlı tanınmış simaları:\r<br\/>Sait Faik Abasıyanık,\r<br\/>Faik Baysal,\r<br\/>Tahsin Kaya-(Eski FB Başkanı)            \r<br\/>Süleyman Seba-(Eski BJK Başkanı)            \r<br\/>Tayfur Havutçu,\r<br\/>Şansal Büyüka, \r<br\/>Semih Saygıner, (bilardo şampiyonu)            \r<br\/>Yılmaz Vural,\r<br\/>Haşmet Babaoğlu,\r<br\/>Cem Uzan, Gaffar Okan\r<br\/>Siyasette bakanları: Nevzat Ercan, Ersin Taranoglu, İsmail Rüştü Aksal, Ekrem Alican, Dr. Nuri Bayar, Hayrettin Uysal, Mehmet Gölhan, Hasan Fehmi Güneş, Cevat Ayhan, İsmail Müftüoğlu, Sadettin Tantan\r<br\/>Sporda tanınmış simalar ise: Aykut Kocaman, Aykut Yiğit, Oğuz Çetin, Şaban Yıldırım, Hakan Şükür, Tuncay Şanlı, Veysel Beşik, Cemal Kamacı, Kenan Sofuoğlu ve Halil Mutlu. Adil ve İrfan Atan kardeşler, Sezai Kanmaz Hakkı Başar, Mithat Bayrak, Macit Akman, Şenol Demiröz. \r<br\/>Sonuç olarak diyebiliriz ki, Ekonomik, siyasal ve toplumsal olarak gelişen renklerin bütün tonunu bünyesinde taşıyan işsizlik oranı her geçen gün azalan, tarihi ve coğrafyasıyla onca medeniyetler görmüş misafir perver müstesna bir ilimizdir. Esen kalın…..01.04.2016\r<br\/>\r<br\/>Sakarya-İnşaat ve sanayi\r<br\/>Sakarya; Ankara İstanbul ve İstanbul Anadolu karayolu bağlantısında bir geçiş noktası ve TCDD içinde önemli bir geçiş güzergâhıdır. Ülkemizin en büyük liman havzalarından biri olan Körfez liman havzasına da oldukça yakındır. Halende Karsu da yapımı devam eden, Türkiye’nin de en büyük dev bir limanı inşası devam etmektedir. Hava yolu taşımacılığı açısından da Sabiha Gökçen hava limanına 120 km. mesafede olması havayolu ulaşımda önemli bir avantaj sağlamaktadır. Küçük ölçekli ve Ağır sanayide bölgenin ilk 5 ili arasında ve tarıma elverişli sulak ovasıyla, yağışlı ılıman iklimiyle vazgeçilmez bir şehirdir Sakarya. \r<br\/>Sanayi ve Ağır sanayi de, geçmişine şöyle bir bakacak olursak; İlk 1900’lü yıllarda demir yolu yapımında, coğrafi olarak ormanlık bir alana sahip olması nedeniyle, ihtiyaç duyulan ağaç tomruklar buradan getirilmiştir. 1917 yılında Türkiye de ilk demir-tahta fabrikası (DA-TA)             burada kurulmuştur.  Ayrıca Ticari sektör olarak da Sakarya, ahşap işlemeciliğinde önemli bir merkezimizdir. 1909 yılında ilk kiremit fabrikası, 1935 de ise ilk ipek fabrikaları yine Sakarya da kurulmuştur. Tarımda da verimli topraklara sahip olması nedeniyle,  un değirmenleri ve un fabrikaları yine ilk kez burada inşa edilmiştir. 1943 yılında Askeri ağır bakım fabrikası Çorum’dan Sakarya’ya nakledilmiş, 1951 de Vagon Fabrikası, 1953 de de Adapazarı Şeker fabrikaları hizmete açılmıştır. 1954 yılında da Sakarya il olmuştur. 1973 yılında, Tank Palet fabrikası hizmet vermeye başlamıştır. İlk OSB’ye 1976 da çalışmalara başlandıysa da 1993de nihayetlenmiştir. Daha sonra İlimizde Koç, Sabancı, Çukurova, Toprak, Ülker, Toyota gibi Holdinglerin yatırımıyla da gücüne güç katmıştır. Son zamanlarda, Otoyol, Otokar, Tirsan gibi firmalarda Sakarya’nın gelişimine büyük ölçüde yarar sağlamıştır. Sakarya Üniversitesi de, eğitim ve ekonomiye katkılarıyla etkili bir rol üstlenmiştir. Tavukçuluk, tekstil, Otomotiv yan sanayi, gıda, Orman ürünleri,  Elektrik-Elektronik, inşaat gibi alanlarda da Türkiye’nin önemli bir yatırım merkezidir.\r<br\/> Sakarya; Marmara bölgesin de en çok göç alan 5. il konumundaki yerini korumaktadır. Bu aşırı göçe bağlı olarak, TUİK; Sakarya da İnşaat sektörünün son 3 yılda en iyi dönemini geçirdiğini açıklamıştır. Yapı kullanım izin belgesi sayısı 2015 yılında 2 milyon 443 bin metre karelik kapsama alanı ile rekor kırmıştır. Bu sayının tekâmül ettiği 14 bin 71 daire oldu. TUİK son 5 yılda Sakarya’nın Kocaeli’nin ardından en çok konut satışı ve yapı kullanım belgesi verilen bölge de 2. İl olmuştur. \r<br\/>17 ağustos depremiyle her ne kadar can ve mal kaybı olduysa da, çabuk toparlanmıştır. Deprem nedeniyle, inşaat sektöründe binalarda bodrum veya çatı katıyla birlikte2 kata müsaade verilmeye başlanmıştır. Daha sonra yapılan çalışma ve toprak analizler sonucu ilk etapta Adapazarı, Serdivan, Erenler, Arifiye ve Akyazı’da 22-23 Şubat 2016 tarihi itibarıyla artık 3. Kata müsaade verilmiş olması, inşaat sektörünü daha da canlandırmıştır. Buna bağlı olarak da, arsa fiyatlarında %300’lere varan bir artış, konutta ise arz ve talep kaynaklı olarak %100 -120 civarında artışlar gözlenmiştir. Şehirde kentsel dönüşüm olmaması, Konut fiyatlarını afaki boyutlara taşımıştır. Bu nedenle, konutlar birim maliyetin çok çok üzerinde satılabilmektedir. Son zamanlarda İnşaat sektörü, gıdadan sonra,  en çok para kazandıran bir sektör olmuştur. İnşaat, İşçi istihdamında ise Türkiye genelinde 1 milyon 800 bin işçi ile sektörde lokomotif görevi üstlenmiş durumdadır. Sakarya ili olarak ise bu sayı buna paralel olarak küçümsenmeyecek oranda artmıştır.\r<br\/>Görüyoruz ki, Sakarya Ülkemizin gelişimde önü açık ve öncü bir ilimiz konumundadır. Sanayiden, tarıma, ulaşımdan, eğitime ciddi atılımlarla medarı iftarımız olmaya da devam edecektir. Allaha emanet olun…05.05.2016\r<br\/>\r<br\/>Sanat Ve Sanatçılarımız\r<br\/>Değerli okuyucular; \r<br\/>Son zamanlarda görüyoruz ki, Sanatçı kasveti arkasına saklanmış, toplum değerlerine fitne ve nifak tohumları eken sözüm ona bazı sanatçılarımız, her meydanı boş bulduklarında dışarıdan aldıkları emirler doğrultusunda, kuyuya bir taş atıp, arkalarına bile bakmadan  yurt dışına kaçmayı adet edindiler. \r<br\/>Bazı sanatçıların da yıllar önce başını çektiği bu densiz tutum ve davranışı, Müslüman pazarında salyangoz satmayı şiar edinmiş,  bazı şer medya gurupları tarafından, “ gün gelir kin geçer” prensibiyle, bu Zat-ı muhteremi ulusal kahraman ilan edecek,  densizliğe varan programlarıyla halkımızın duygularını istismar etmektedirler.  “Kaynak temizse su temizdir.” Demiştir atalarımız.\r<br\/>İnsan ekmek yediği tekneye pislememelidir. Bu tür davranışlara nankörlük denir. Hatta “düşmanın bile ekmeğini yiyen kılıcını sallar” diye de bir kavram vardır. \r<br\/>Oysa o sanatçılardan bazıları değil miydi ki daha dün, Türk devleti ve Milleti için “Şerefsizlerin ülkesinde arabam kaldı “ diyen. Ne çabuk unuttuk bu ve bunun gibi seviyesiz ithamları. Bir başka densizin “Türk askeri katliam yapıyor” diyerek Amerika’ya kaçması, Kimisinin Hıristiyan olup İslam hakkında TV kanallarında millete din dersi vermesi, Kimisinin Gezi olaylarını tertiplemesinde rol almasından tutunda, sanatçı kimliği arkasına saklanıp onca askerimizi şehit eden “teröristlerin hayatını oynamayı çok isterdim” demelerine kadar bu densizlikleri saymakla bitmiyor. Adını bile şimdi hatırlayamadığım onca sanatçı bozuntularına kadar, dini ve milli bütünlüğümüze zarar veren bu şahsiyetsizleri toplum olarak esefle kınamalıyız. Aynı düşünceyi paylaştıkları, o bölücü terör örgütlerine sağladıkları el altı finans kaynaklarını, askerimize, sivilimize, bürokratımıza,  tetik çeken ellere ulaştırdıklarını da unutmayalım. Sanata ve sanatçıya elbette saygı duyarız, \r<br\/>Atatürk sanat ve sanatçı hakkında \r<br\/>- “Bir millet sanattan ve sanatkârdan mahrumsa tam bir hayata malik olamaz. Böyle bir millet bir ayağı topal, bir kolu çolak, sakat ve alil bir kimse gibidir. Sanatsız kalan bir milletin hayat damarlarından biri kopmuş olur.” Dememiş midir? .. Hatta bir başka sözünde de; \r<br\/>—“Hepiniz milletvekili olabilirsiniz, Bakan olabilirsiniz; hatta Cumhurbaşkanı olabilirsiniz, fakat sanatkâr olamazsınız.” demiştir. \r<br\/>Ama yukarıda zikrettiğim, sanatçı maskesi takmış bu zom biler için sanatçı demeye inanın dilim varmıyor. Kimilerini beyaz perdede, kimilerini dizilerde, kimilerini de müzik dünyasında görüyoruz. Hafta sonu TV kanallarında paparazzi programlarıyla da, sosyal patlamaya zemin hazırlamıyorlar mı? \r<br\/>Daha dün, sözüm ona aydın geçinen bazı karanlık zihniyeti akademisyenleri de burada zikretmeden geçemeyeceğim. \r<br\/>Zira artık Bilgi sahibi olmadan fikir sahibi olan bir toplum olmaktan öteye, doğruyu ve yanlışı analiz edebilen eğitimli ve kültürlü bir toplum olduk. O nedenle gözümüz arkada değil. \r<br\/>Allah’a emanet olun.\r<br\/>17.03.2016\r<br\/>\r<br\/>Sevgi\r<br\/>Sevgi; İnsanoğlunun tarihçesinde onun ilk yaratılmasıyla başlayan bir süreçtir. Toprak ve sudan yaratılan Âdem (a.s)             yüreği önce Allah, sonra cennet ve daha sonrada Havva validemizin sevgisiyle dolduruldu. Sonra da Havva validemizin yaratılmasıyla da aynı sevgiler yüreğine nakşedildi. Uzun süre cennette de bu sevgi ile yaşadılar, ta ki, şeytana uyup da cennete kendilerine yasak olan meyveden yiyinceye kadar. Yeryüzüne indirildiklerinde ise zürriyetlerinin devamı için evlat sevgisi, yer ve yurt sevgisi vs. derken sevgi yumağı dallara ve budaklara ayrılıp, çeşitlenerek günümüze kadar geldi.\r<br\/>Günümüzde o kadar çok sevgi mozaik vardır ki,  Allah sevgisinden, peygamberler, sevgisine kadar, kitap sevgisinden, din, vatan, millet, bayrak sevgisinden, ana, baba, evlat, kardeş, eş, dost, akraba, iş, para, ev, araba bunların yüzlercesini sayabiliriz. Lakin bu sevgi paralelinde olan nefretinde mazisi sevgi kadar eskiye dayanmaktadır. İnsanoğlunun yaratılmasıyla, şeytanın insanoğluna olan nefretinden tutunda, yine Âdem  (a.s)            ve Havva validemizin de şeytana olan nefreti.  Sonra İlk evlatları olan Habil’i öldüren Kabil’e olan nefret ve insanoğlunun göçler nedeniyle birbirlerinden ayrılıp farklı farklı coğrafyalara yerleşip kabileler kurmaları nedeniyle, yer ve yurt kavgaları kaynaklı nefretlerinden, günümüze kadar gelen bin bir çeşit onca nefretler. \r<br\/>Allah cc. Toplumsal olarak yaşayan bu kabilelere, asayiş ve düzen içinde mutlu bir hayat sürebilmeleri yönünden, önce kendisini, sonra da kendilerini sevebilmeleri açısından peygamberler gönderdi. Bir rivayete göre günümüze kadar, 120.000 peygamberin gönderildiği bildirilmektedir. Peygamberlerin görevi ve amacı da ümmetlerine Allah’ı tanımalarını ve sevmelerini onun emirlerini uygulayıp, yasaklarından kaçınmalarını, ayrıca bu dünyaya geliş gayelerini tebliğ etmektir. Peygamberler tarihinde de görüyoruz ki, Ahlaki ve dini boyutta şaşıran, taşkınlık eden kavimlerin de başlarına gelen bela ve musibetleri, nasıl helak olduklarını bize Yüce Kitabı olan Kuran da peygamberi vasıtasıyla bildirmiştir. Buradan görüyoruz ki, yüreğinde yukarıdaki bahsettiğimiz konuda müspet sevgi ve şefkat olan her insan, hem dünyada hem de ahirette mükâfatlandırılacağı apaçık bize müjdelenmiştir. \r<br\/>Lakin günümüzde de bazı sevgiler, muhabbetler bizim hem dünyayı hem de ahiretimizi bize kaybettirebiliyor. Örneğin dünya, para, mal, mülk, lüks yaşama arzusu, nefsani olarak karşı cinse olan alaka, içki, sigara, kumar vs. gibi bazı sevgiler ve alışkanlıklar toplumsal olarak yaşayan bu insanları, kendi koydukları kanun ve nizam ile belirledikleri ölçülerin dışına çıkmamak şartıyla kanunlarla sınırlandırmıştır. Ona rağmen bu değersiz fani olan değerler için, onca ocaklar sönmekte, kardeş kardeşi vurmaktadır. İşte din bunun için vardır. Dini ve ahlaki boyutta, kişisel çıkara dayalı olan bu tür sevgiler haram dairesine kaymamıza sebep olmaktadır. Mesela; “Bir insan öldürmenin dinsel boyutu bütün insanları öldürmüş” gibi hem dünyada, hem de Mahkeme-i  Kübra da  ceza göreceği temeline dayanır. Dünyada ise kanunlarının belirlediği zaman ve süre içerisinde verilen cezayı, idam veya insanlardan tecrit edilmiş hapishanede kalması yoluyla çekmesi temeline dayanmaktadır. Oysa helal dairesi keyfe kâfidir. Neyin iyi neyin kötü olduğunun fetvasını zaten bize vicdanımız vermektedir. Ayrıca Kuran ve hadisler bu konuda mihengimiz olmalıdır.\r<br\/>\r<br\/>Neden böyle üzgün, neden böyle sessizsin? \r<br\/>Hayata mı küstürdüler, böyle kesafetlesin? \r<br\/>Dünün, bugünün, yarının olmasın senin için ne çıkar? \r<br\/>Seni sana terk etsinler, senin Vedud’un var.\r<br\/>\r<br\/>Yani sonuç olarak; Sevgi paylaştıkça artan, insanları birbirine bağlayan, güven duygusu aşılayan, zürriyetimizin devamını sağlayan bizi hem dünyada hem ahirette huzura kavuşturan bir manevi histir. Bu his ve duygular ferdi bazda değil de,  geniş dairede önem arz eder. Birlik ve beraberlik içinde huzurlu ve güven ortamında yaşamak istiyorsak, Ayrı din, ayrı millet, ayrı devlet ve ayrı renklerde de olsak hiç ayırmadan,  ayrılmadan sevmek zorundayız. Bize düşen görev,  Önce Allah’ı sonra insanları, hayvanları, bitkileri dahası sahip olduğumuz ve olamadığımız her şeyi sevmektir. Bütün inananlar kardeştir. Zira sevgide en önemli faktör” Allah dostlarını dost edinmekten geçer”, Allah dostları da yüreğinde herkese karşı sevgi ve muhabbet besleyenlerdir. Onlar ”yaratılanı severler, yaratandan ötürü.” Saygılar…..05.04.2016\r<br\/>\r<br\/>\r<br\/>Günlük Hayatımızda Stres\r<br\/>Stres; Kişinin kendini rahatsız eden bir ortam veya da bazı olaylar karşısında, vücudunun biyolojik ve kimyasal gösterdiği bir reaksiyondur. Stres hayatın bir parçasıdır. Stressiz insan olmaz. Stres, kişide fiziksel ve duygusal olarak kendi ruh ve beden yapısına bağlı olarak değişiklikler gösterir. Kimisinde aşırı öfkeye dönüşüp şiddete meylederken, Kimilerinde de, inancı ve ahlaki değerleri, cinsiyeti, yaşı, maddi ve manevi olaylara bakış açısı gibi nedenlerle sabra ve tefekküre dönüşür. Stres fiziksel ve zihinsel gücümüzü azaltır. Son zamanlarda yapılan tıbbi analizler ve testlerde görülüyor ki, ruh ve bedensel olarak insanlarda bazı rahatsızlıklara sebep olmaktadır. Vücut da bilmediğimiz kimyasal ve biyolojik salgıların neticesinde, kalp atışları hızlanır, dalak daha çok kan üretilir ve karaciğer de kana daha çok şeker bırakır, sindirim yavaşlar, enerji beyin ve kaslar tarafından kullanıldığı için kişi zayıf düşer.  Bu kimyasal değişiklikler neticesinde, yorgunluk, asabiyet, tahammülsüzlük, dikkatsizlik, uyku problemi, baş ağrısı, kapris, depresyon, negatiflik,  obezite, gibi problemler, insanlarda davranış bozukluğuna sebebiyet verir. Daha da kötüsü uzun vadeli olan streslerde, kişide erken yaşlanma, işyerinde verimsizlik, cinsel yetersizlik, panik atak, şeker hastalığı gibi bireysel ve toplumsal hayatımızı etkileyecek onca problemlere neden olur. Bu davranış bozuklukları da kişiyi öfkeye bağlı şiddete meyleder. Kişi ailesine, iş arkadaşlarına, akrabalarına ve dostlarına fiziksel olarak zarar verebilirler. Stres, içinde bulunduğumuz iletişim çağının da bir vebasıdır.\r<br\/>Dünya coğrafyasına da baktığımızda, ister gelişmiş,  isterse gelişmekte olan ülkelerden tutunda, ekonomisi çökmüş Afrika ülkelerine kadar insanlar, teknolojideki gelişimler, iklim değişiklikleri,  ekonomik dalgalanmalar, çifte standartlar,  savaşlar vb. sebeplere dayalı olarak, aşırı stresli bir yaşam sürdürmektedirler.  Bundan bin dört yüz yıl önce peygamberimiz Hz. Muhammet (s.a.v)        bir hadisi şeriflerinde,  “Ahir zamanda, yerin altı yerin üstünden daha huzurlu olacak, ölümler o kadar artacak ki, ölen niçin öldüğünü öldürende niçin öldürdüğünü bilemeyecek”  demiştir. Son zamanlarda artan kadına şiddet ve intihar vakalarının da temelinde bu yatar. Bazı İslam düşünürleri bu hadisi yorumlarken, insanların streslerini inanç zayıflığına bağlamaktadırlar. Bazı veriler gösteriyor ki, toplumlarda din duyguları zayıf olan insanların, daha çok stres ve strese bağlı şiddete meyilli oldukları görülmektedir.\r<br\/>Stresten korunmak için, önce inanç ve itikadımızı güçlendirmeliyiz. Dünya hayatının ve dünyevi dertlerin fani olduğunu düşünmeliyiz,  Derdi veren Allah, elbette dermanını da fazlasıyla verecektir. Ayrıca bazı dertler de bir sırrı imtihandır. Sabırla imtihan edilmekteyiz. Başka bir hadiste de Allah Resul’ü  “ Siz sizden öncekilerin başına gelenler, başınıza gelmeden cennete mi gireceğinizi sanıyorsunuz? ” demektedir.  Stresten korunmanın ve kurtulmanın bir de beşeri boyutu vardır. Sağlıklı beslenme, yeterince dinlenme, spor yapma,  müzik dinleme, yüzme, turizm gibi sosyal etkinliklere katılma ve en önemlisi de bağımlılık yapan maddelerden uzak durma, gibi bazı aktiviteler bizi stresten bir nebze koruyacaktır.\r<br\/>Sonuç olarak diyebiliriz ki, Sosyal ve toplumsal hayatımızda elbette bazı istemediğimiz olaylarla karşılaşabiliriz. Bunun için her an, her zaman hayatın zorluklarına hazırlıklı ve hoşgörülü olmalıyız. Bir anlık öfke ve nefret, bize telafisi mümkün olmayan hatalara sürükler. O zaman pişmanlıkta fayda etmez. Allah korusun.13.04.2016\r<br\/>\r<br\/>İslam’ da Şehitlik\r<br\/>Allah ve onun dinini yolunda, Vatan ve millet uğrunda ölenlere genel manada şehit denir. Şehitlik makam-ı ilahide peygamberlikten sonra en kutsal mertebedir. Müslümanlar,  kâfirlerin hayatı ve şarabı sevdiği kadar şehitliği sever ve arzu eder. Bazı hadislerde “evini, malını, ırzını korurken ölenler içinde şehit olunur” müjdeleri vardır. Şehitler yıkanmazlar kanlarıyla gömülürler.\r<br\/>İslam da şehitlik üç sınıfta incelenir.\r<br\/>1-)       Dünya şehidi (Şehid-i Dünyevi) : Sadece dünyalılar onları şehit zannederler, uhrevi hayatta şehit muamelesi görmezler. Bazı İslam âlimleri bu konuda, vatan millet için öldüğü sanılan ama malı mülkü vs. sebeplerden dolayı cihada, iştirak eden münafıklar da bu guruba girer demiştir. Bunların yanı sıra Basın şehidi, spor şehidi, ekonomi şehidi vs. yolunda ölenler de bu guruba girerler.\r<br\/>2-)       Ahiret şehidi (Şehid-i Uhrevi) : Dünyalılar tarafından şehit sayılmayan, yıkanıp kefenlenerek gömülen ve ahirette şehit muamelesi görenlere denir.  Bunlar;  Attan düşerek ölenler, haşere sokarak ölenler, baş ve karın ağrısından ölenler,  yıkıntı altında kalanlar, suda boğulanlar, ateşle yananlar, bulaşıcı ve ateşli hastalıktan ölenler, ilim yolunda ölenler, iş kazasında ölenler, gurbette ve Cuma günü ölenler.\r<br\/>3-)       Hem dünya hem ahiret şehidi (Şehid-i Kamil) : Hem dünyalılar onları şehit olarak bilir, hem de ahirette şehit muamelesi görürler. Kuranda Şehitler için on ayet mevcuttur.  Bunlardan biri de Al-i İmran suresi 169. Ayet  “Allah yolunda ölenlere siz öldü demeyin, onlar diridirler siz sezemezsiniz, Rableri katında rızıklandırılmaktadırlar”  demektedir. Bu ayet de metih sena edilenler şehid-i  Kamillerdir. Şu an Vatanımıza ve Milletimizin bütünlüğüne göz diken  PKK –DAEŞ-PYD gibi terör örgütleriyle mücadele ederken hayatını kaybeden askerlerimiz de Şehid-i  Kamil, o yaralananlarımızda gazidir. Teröristler için ise bunu söylemek kesinlikle imkânsızdır. Zira onlar vatan hainleridirler. Hatta sivil halkı ve beşikteki bebeklere kadar çoluk çocuk demeden katlettikleri için de hem medeni kanunumuza göre, hem de Kuran hükmüne göre bunlar azılı birer katildirler. Bazı İslam âlimlerine göre de teröristlerin katlettiği sivil halk için,   “evinde hırsız, eşkıya, terörist tarafından öldürülen mazlumlar da şehittir.” \r<br\/>Şehid-i Kamil olmanın fıkıhta bazı şartları vardır. Müslüman olmak, akil baliğ olmak, cünüp olmamak, vurulunca hemen ölmek (başka yere kaldırılıp tedavi görür, yer içer, üzerinden bir namaz vakti geçerse o kişi de Şehid-i uhrevi olur.)       Bu şehitlerin kul hakkı ve borçlarından başka bütün günahları affolunur. Ayrıca aile ve akrabalarından yetmiş kişiye de şefaat hakkı verilir. Zira kullara şefaat hakkı yalnızca, Peygamberlere, âlimlere ve şehitlere verilmiştir. Şehitlik konusunda 2009 yılında karaladığım bir şiirimi paylaşmak istedim. Saygılar…14.04.2016\r<br\/>\r<br\/>ŞEHİDİM\r<br\/>Şehit dimdik ayakta, sallanır koca dağlar. \r<br\/>Gecenin o karanlığında şehit anaları ağlar. \r<br\/>Kahpe bir kurşunla ağaçtan düşer yaprak. \r<br\/>Anne şefkati gibi, sarar kucaklar toprak. \r<br\/>Kurtlar kuşlar yastadır, bir fidan soldu diye \r<br\/>Cehennem bağrında söner, cennet ona hediye \r<br\/>Şehidim rahat uyu, bayrak bize emanet \r<br\/>Cihanda yok emsalin, sende olan cesaret. \r<br\/>Her ana doğuramaz, senin gibi bir aslan \r<br\/>Hilal başına taç olur, gel yıldızlara yaslan \r<br\/>Bir ölürse bin doğarlar, kartal yuvalarında \r<br\/>Düşmana kâbus olur, zamansız uykularında. \r<br\/>Allah sabırlar versin bu vatan ve millete \r<br\/>Melekler lanet etsin, terör denen illete \r<br\/>Sanma vatan bölünür, damda baykuşlar öter \r<br\/>Vatan için şehitler, oluk oluk kan döker. \r<br\/>Tarihte yok emsali, bu kalleş kavgaların. \r<br\/>Kökü bir gün kazınır, bu leş kargalarının. \r<br\/>2009 \n \n"
}