{
    "Adi": "Uğur Kurt",
    "dogumTarihi": "1988-\n",
    "sairHayati": "\n\n\nZaman aktı,<br\/><br\/>Mekan eskidi Dilemma…<br\/><br\/>Bir tek sazımda şarkın kaldı geriye…<br\/><br\/>Güftesi bir yetimin ağıdı gibi<br\/><br\/>Gider dolana dolana,<br\/><br\/>Konar semanın en titrek yüreğine,<br\/><br\/>Sonra, yağmur olur sevdanın adı Dilemma<br\/><br\/>Usulca, öyle yağar ki Kenan iline,<br\/><br\/>Bülbülü yitik sevdanın gül azizlerine<br\/><br\/>Kuyu olur, Mısır olur, sultan olur…<br\/><br\/>Eskiyen mekanda yürek<br\/><br\/>İnziva olur Dilemma…<br\/><br\/>Münzevi tedailerin ruhani gülüşlerinde,<br\/><br\/>Yaprak kımıldamaz,<br\/><br\/>Ateş yakmaz,<br\/><br\/>Kurşun sıkılmaz olur…<br\/><br\/>Hepsi yaralar, sonuncusu öldürür ya,<br\/><br\/>Dahi kefen değil midir öleceklere kundak,<br\/><br\/>Ve kundak değil mi dirileceklere kefen…<br\/><br\/>Ah ile zarda dönen semazen<br\/><br\/>Vurur şakaklarıma yokluğu<br\/><br\/>Hiçliği ve kaybolmuşluğu,<br\/><br\/>Bir diyar düşlerim, düşlerin haset ettiği,<br\/><br\/>Ademin bin için, yalnızca bir ektiği…<br\/><br\/>Öyle sütten ırmaklar değil arzum, Dilemma<br\/><br\/>Bütün arzuların ötesinde bildiğim<br\/><br\/>İki yanı sonsuz cemalin seyredildiği,<br\/><br\/>Gümüş yamacında üç elif miktarı mim olmak,<br\/><br\/>Mim olmak gözlerine<br\/><br\/>Mim olmak yüreğine,<br\/><br\/>Düşmeden inadın<br\/><br\/>İnatçının dillerine…<br\/><br\/>Seher vakti söylenen içli bir söz<br\/><br\/>Ürperen kalp ve ağlayan göz gibi…<br\/><br\/>Ağlayan göz gibi Dilemma,<br\/><br\/>Merhamet doldur ellerime.<br\/><br\/>Dumansız ateşe selam olsun adın<br\/><br\/>Yadın, gökyüzünde anlatılan destan<br\/><br\/>Melek kanadında seyran olsun seferin,<br\/><br\/>Seferin visalinde asuman…<br\/><br\/>Gül yüzlü güzel ölüm,<br\/><br\/>Asuman visalinde bin kez ölürüm amma,<br\/><br\/>Bir kez sazımda şarkın kaldı geriye,<br\/><br\/>Bestesi bir yetimin ağıdı gibi,<br\/><br\/>Ulaşır semanın titrek yüreğine,<br\/><br\/>Sonra, çok sonra…<br\/><br\/>Ölüm olur sevdanın adı Dilemma,<br\/><br\/>Ölüm olur Unutma…<br\/>                                                       dogancelik <br\/>değerli bir komiserim<br\/><br\/><br\/>Beklenen<br\/><br\/>Ne hasta bekler sabahı, <br\/>Ne taze ölüyü mezar. <br\/>Ne de şeytan, bir günahı, <br\/>Seni beklediğim kadar. <br\/><br\/>Geçti istemem gelmeni, <br\/>Yokluğunda buldum seni; <br\/>Bırak vehmimde gölgeni, <br\/>Gelme, artık neye yarar? <br\/><br\/>Necip Fazıl  KISAKÜREK<br\/>Beni Anlamayışına<br\/><br\/>Sana bir uygarlığı getirdim; anlamadın <br\/>Yavuz kahramanları, şiirin burçlarını <br\/>Ayak ucuna koydum gecenin saçlarını <br\/>Urganmış boynumda taşıdığın gerdanlık <br\/>Sana hükümdarlığı getirdim; anlamadın <br\/><br\/>Sevda suya karışır, sızar kan dağlarına <br\/>Köpüren yüreğimde zıpkınlanır umutlar <br\/>Yüzün tunç gibi çöker ülkemin bağlarına <br\/>Irmaklar bilmediğin kadar hülyalı akar <br\/>Her vadi bir yanıyla senin yüzüne bakar <br\/>Bir yanında münzevi hıçkıran Leyla kuşu <br\/>Sen henüz tanımadın sevda denen yokuşu <br\/>Sen henüz yorulmadın yokuşta devler gibi <br\/>Yıkılmak üzre olan çaresiz evler gibi <br\/>Sen henüz vurulmadın uçarken göklerinde <br\/>Sen henüz bir oltaya takılmadan derinde <br\/>Karalar bağlamadın; beni anlayamazsın <br\/>O kalp sende oldukça gülüm, ağlayamazsın <br\/><br\/>Seni bir yıldız gibi koyacağım göklere <br\/>Her gece ışığını ruhumdan alacaksın <br\/>Aldanma gururunu okşayan çiçeklere <br\/>En güzel güllerini ruhumla alacaksın <br\/><br\/>Kopacak sanıyorsun bu ip ince yerinden <br\/>Bu ipin her çizgisi yaralı bir dev gibi <br\/>İnecek sanıyorsun bu bayrak gönderinden <br\/>Bu sevda tükenecek sönen bir alev gibi <br\/><br\/>Sen hala anlamadın sevginin en hasını <br\/>Sen hala çözemedin ırmağın dünyasını <br\/>O, coşkun bir denizin sularına yürürken <br\/>Sen hasta bir çeşmeden doldurmuşsun tasını <br\/>Gittiği her iklime sevdanı götürürken <br\/>Gözyaşı çukuruna gömmüşsün deltasını <br\/><br\/>Henüz bir tokat gibi inmedi yüzüne aşk <br\/>Kalbine çivilerle gömülmedi ayrılık <br\/>Görmedin bir arslanın can çekişen resmini <br\/>Yalnızlık kitabında okumadın ismini <br\/>Bir takvim yaprağında yanmadı bakışların <br\/>Dökülen tüylerine tutunmadın kuşların <br\/>Karanlık köşelerde acı acı gülmedin <br\/>Sen henüz kovulduğun kapılarda ölmedin <br\/>O Celali uykudan uyanmadın, uyanma <br\/>Düşlerimin rengine boyanmadın, boyanma <br\/><br\/>Bir kuş gibi çırpınan kalbimin kafesine <br\/>Bir avuç yem bıraksan ölür müsün, a gülüm <br\/>Feryadı kayaları parçalayan sesine <br\/>Ömür boyu yabancı kalır mısın, a gülüm <br\/>Sen henüz bir zindanın küflü duvarlarına <br\/>Çarpmadın gözyaşıyla boğulan gözlerini <br\/>Sen henüz diken diken saplamadın göğsüne <br\/>Dudağında kuruyup dağılan sözlerini <br\/>Sen henüz dokunmadın yalnızlığa kan gibi <br\/>Acıyı kaynatmadın içinde volkan gibi <br\/>Karalar bağlamadın beni anlayamazsın <br\/>O kalp sende oldukça gülüm, ağlayamazsın <br\/>  <br\/>Nurullah Genç<br\/> <br\/>  Sensiz, ufuklarıma yalancı bir tan düştü <br\/>Sensiz kıtalar boyu uzayan vatan düştü <br\/>Bir kölelik ruhuna mahkum olunca gönül <br\/>Yüzyıllardır dorukta bekleyen sultan düştü <br\/><br\/> <br\/> <br\/> <br\/>Tek Hece<br\/><br\/>Var mı beni içinizde tanıyan? <br\/>Yaşanmadan çözülmeyen sır benim. <br\/>Kalmasa da şöhretimi duymayan, <br\/>Kimliğimi tarif etmek zor benim... <br\/><br\/>Bülbül benim lisanımla ötüştü. <br\/>Bir gül için can evinden tutuştu. <br\/>Yüreğine Toroslar'dan çığ düştü. <br\/>Yangınımı söndürmedi kar benim... <br\/><br\/>Niceler sultandı, kraldı, şahtı. <br\/>Benimle değişti talihi bahtı, <br\/>Yerle bir eylerim tac ile tahtı, <br\/>Akıl almaz hünerlerim var benim... <br\/><br\/>Kamil iken cahil ettim alimi, <br\/>Vahşi iken yahşi ettim zalimi, <br\/>Yavuz iken zebun ettim Selim'i, <br\/>Her oyunu bozan gizli zor benim... <br\/><br\/>Yeryüzünde ben ürettim veremi. <br\/>Lokman Hekim bulamadı çaremi. <br\/>Aslı icin kül eyledim Kerem'i. <br\/>İbrahim'in atıldığı kor benim... <br\/><br\/>Sebep bazı Leyla, bazı Şirin'di. <br\/>Hatrım için yüce dağlar delindi. <br\/>Bilek gücüm Ferhat ile bilindi. <br\/>Kuvvet benim, kudret benim, fer benim... <br\/><br\/>İlahimle Mevlana'yı döndürdüm. <br\/>Yunus'umla öfkeleri dindirdim. <br\/>Günahımla çok ocaklar söndürdüm. <br\/>Mevla'danım, hayır benim, şer benim... <br\/><br\/>Kimsesizim hısmım da yok, hasmım da <br\/>Görünmezim cismim de yok, resmim de <br\/>Dil üzmezim, tek hece var ismimde <br\/>Barınağım gönül denen yer benim <br\/><br\/>Benim için yaratıldı Muhammed <br\/>Benim için yağdırıldı o rahmet <br\/>Evliyanın sözündeki muhabbet <br\/>Embiyanın yüzündeki nur benim <br\/><br\/>kimsesizim hısmımda yok hasmımda, <br\/>görünmezim cismimde yok resmimde, <br\/>dil üzmezim tek hece var ismimde, <br\/>barınağım gönül denen yer benim. <br\/>  <br\/>Cemal Safi<br\/> <br\/> Sensiz Olmadı<br\/><br\/>Kaybolan neşemi şarkıda, sazda, <br\/>Bulmayı denedim, sensiz olmadı, <br\/>Felekten bir gece çalıp biraz da, <br\/>Gülmeyi denedim, sensiz olmadı... <br\/><br\/>Hasreti herkesten çok tanıyorum, <br\/>Bu zehrin üstüne yok sanıyorum, <br\/>Yaşlı gözlerimden utanıyorum, <br\/>Silmeyi denedim, sensiz olmadı... <br\/><br\/>Doğmanı bekledim battığın yerden, <br\/>Dönmeyı bilmedin gittiğin yerden, <br\/>Beni sarhoş diye sattığın yerden, <br\/>Gelmeyi denedim, sensiz olmadı... <br\/><br\/>Evlenmiş dediler, çıldıracaktım, <br\/>Resim, mektup, şiir, ne varsa yaktım, <br\/>İlmeği kaç defa boynuma taktım, <br\/>Ölmeyi denedim, sensiz olmadı... <br\/>  <br\/>Cemal Safi<br\/> <br\/>  Hadi Git<br\/><br\/>Git iş işten geçmeden, çok geç olmadan vakit, <br\/>Günahıma girmeden, katilim olmadan git! <br\/><br\/>Git de şen şakrak geçen günlerine gün ekle, <br\/>Beni kahkahaların sustuğu yerde bekle. <br\/><br\/>Git ki siyah gözlerin arkada kalmasınlar, <br\/>Git ki gamlı yüzümün hüznüyle dolmasınlar. <br\/><br\/>Mademki benli hayat sana kafes kadar dar, <br\/>Uzaklaş ellerimden uçabildiğin kadar. <br\/><br\/>Hadi git, benden sana dilediğince izin, <br\/>Öyle bir uzaklaş ki karda kalmasın izin. <br\/><br\/>Kahrımın nedenini söylesem irkilirler; <br\/>Çünkü herkes beni Kays, seni Leyla bilirler. <br\/><br\/>Sanırlar ki sen beni biricik yar saymıştın; <br\/>Oysaki hep yedekte, hep elde var saymıştın. <br\/><br\/>Hadi git, ne bir adres, ne bir hatıra bırak, <br\/>Zannetme ki, pişmanlık, mutluluk kadar ırak! <br\/><br\/>Sanma ki fasl-ı bahar geldiğim gibi gitmez, <br\/>Sanma ki hüsranını görmeye ömrüm yetmez. <br\/><br\/>Her darbene tahammül edecektir bedenim, <br\/>Gururum mani olur perişanıma benim. <br\/><br\/>Yari Ferhat olanın ellerle ülfeti ne? <br\/>Şirin ol katlanayım dağ gibi külfetine. <br\/><br\/>Henüz layık değilken tomurcuk kadar aşka, <br\/>Sana gül bahçesini kim açar benden başka! <br\/><br\/>Hercai arılara meyhanedir çiçekler, <br\/>Kim bilir şerefinden kaç kadeh içecekler! <br\/><br\/>Mademki aşk tablosunun takdirinden acizsin, <br\/>Git de çağdaş ressamlar modern resimler çizsin. <br\/><br\/>Ne vedaya gerek var, ne de mektuba hacet, <br\/>Git de Allah aşkına bir selama muhtaç et! <br\/><br\/>Güllere de aşk olsun gene sen kokacaksan! <br\/>Fallara da aşk olsun gene sen çıkacaksan! <br\/><br\/>Kopsun nerden inceyse artık bu bağ, bu düğüm! <br\/>Her gece daha berbat, daha vahim gördüğüm. <br\/><br\/>Korkulu düşlerimi yorumdan kaçırıyorum; <br\/>Sırf sana üzülüyor, sırf sana acıyorum! <br\/><br\/>Git iş işten geçmeden, çok geç olmadan vakit, <br\/>Günahıma girmeden, katilim olmadan git! ... <br\/>  <br\/>Cemal Safi<br\/> Vurgun<br\/><br\/>Gözlerim uykuyla barıştı sanma <br\/>Sen gittin gideli dargın sayılır <br\/>Ben de bir zamanlar sevildim ama <br\/>Seninki düpedüz vurgun sayılır <br\/><br\/>Ne kadar zulmetsen ah etmem sana <br\/>Her iki cihanda gül kana kana <br\/>Seninle cehennem ödüldür bana <br\/>Sensiz cennet bile sürgün sayılır <br\/><br\/>Yalan mı söyledin göz göre göre <br\/>Ne zaman dolacak verdiğin süre <br\/>Gönülden gördüğüm takvime göre <br\/>Aldığım her nefes bir gün sayılır <br\/>  <br\/>Cemal Safi<br\/> <br\/><br\/>Adam Gibi<br\/><br\/>Ben seni hiç sevmedim ki <br\/>Yorgun akşamlarda söylediğimiz şarkıları sevdim <br\/>Bir çiçeğe gülmeni, bir güle benzemeni sevdim <br\/>Birde yıldızları sevdim <br\/>Eylül akşamlarında gelip, <br\/>Gözlerinde durdular. <br\/>Ben seni hiç sevmedim ki <br\/>Beni yola koyduğunda ayrılmayı sevdim <br\/>Kurşunları sevdim beni vurduğunda <br\/>Ağlamayı sevdim unuttuğunda <br\/>Yalnız olduğumu anladığımda <br\/>Ayakta kalmamı sevdim <br\/>Yıkılmamı sevdim seni hatırladığımda <br\/>Ekmeği sever gibi sevdim sensizliği <br\/>Su gibi özledim Temmuz güneşinde sesini <br\/>İkindide yağmur gibi <br\/>Geceleyin yağan yağmur gibi sevdim seni sevdiğimi <br\/>Ben seni hiç sevmedim ki <br\/>Kuşlara şarkılar öğretmeni sevdim <br\/>..........<br\/>..........<br\/><br\/> <br\/>  <br\/>İbrahim Sadri<br\/> <br\/>Anne<br\/><br\/>Kan ter içinde gece <br\/>Kan ter içinde her yanım <br\/>Her yanım bu gece vurgun içinde <br\/>Kurşun yemişim, sürgün yemişim <br\/>Bu sana ilk gelişim <br\/>Vur emriyle düşmüşüm kapına <br\/>Düşmüşüm kucağına, bu yara sıcak ana <br\/><br\/>Yok elimde bir demet menekşe <br\/>Yok elimde sevdiğin gül şekeri <br\/>Yok işte sana bir şey <br\/>Bilmem ki ne demeli <br\/>Bir tek ağır yaralı özlemim <br\/>Ve birtek gözlerine sürdüğün gözlerim <br\/>Anne benim, aç kapıyı <br\/>Oğulcuğun, küçük tavşanın, körolmayasıcağın <br\/>Ölmeyesin, bitmeyesin <br\/>Yürekyarısı gitmeyesin dediğin <br\/>Anne benim, aç kapıyı <br\/>İşte geldim, işte bu sana ilk gelişim <br\/><br\/>Hep senin için gökyüzünde bir evimiz olsun isterdim <br\/>Hep senin için bulutları isterdim <br\/>Ellerimi açtırıp dua ettirirken <br\/>..........<br\/>..........<br\/><br\/> <br\/>  <br\/>İbrahim Sadri<br\/> <br\/>Anne<br\/><br\/>Kan ter içinde gece <br\/>Kan ter içinde her yanım <br\/>Her yanım bu gece vurgun içinde <br\/>Kurşun yemişim, sürgün yemişim <br\/>Bu sana ilk gelişim <br\/>Vur emriyle düşmüşüm kapına <br\/>Düşmüşüm kucağına, bu yara sıcak ana <br\/><br\/>Yok elimde bir demet menekşe <br\/>Yok elimde sevdiğin gül şekeri <br\/>Yok işte sana bir şey <br\/>Bilmem ki ne demeli <br\/>Bir tek ağır yaralı özlemim <br\/>Ve birtek gözlerine sürdüğün gözlerim <br\/>Anne benim, aç kapıyı <br\/>Oğulcuğun, küçük tavşanın, körolmayasıcağın <br\/>Ölmeyesin, bitmeyesin <br\/>Yürekyarısı gitmeyesin dediğin <br\/>Anne benim, aç kapıyı <br\/>İşte geldim, işte bu sana ilk gelişim <br\/><br\/>Hep senin için gökyüzünde bir evimiz olsun isterdim <br\/>Hep senin için bulutları isterdim <br\/>Ellerimi açtırıp dua ettirirken <br\/>..........<br\/>..........<br\/><br\/> <br\/>  <br\/>İbrahim Sadri<br\/> <br\/><br\/> <br\/> <br\/> <br\/>Ey Acılarımın Başkenti<br\/><br\/>EY ACILARIMIN BAŞKENTİ <br\/><br\/>Ey acılarımın başkenti <br\/>Ey gecelerimin cinneti <br\/>Öyle kolay olmayacak gidişin <br\/>Daha ilk adımında sendeleyeceksin <br\/>Bir yangın yayılacak parmak uçlarından <br\/>Bu şehrin buz tutmuş taş duvarlarına <br\/>Göreceksin <br\/>Gezdiğin bütün sokaklarda <br\/>Düşlerim takılacak ayaklarına <br\/>Titreyeceksin <br\/><br\/>Ey hayallerimin kaçağı <br\/>Ey gönlümün sustalı bıcağı <br\/>İlk darbeyi hatıralar saplayacak sırtına <br\/>Bütün şarkılara küseceksin <br\/>Sahipsiz mezarlarda bulacaksın ikimizden kalanı <br\/>Ve bir duvar gibi çarpacak kimsesizliğin yüzüne <br\/>İrkileceksin <br\/><br\/>Ey yalnızlığımın miladı! <br\/>Ey uykularımın celladı! <br\/>Önce kendi yalanların hançerleyecek seni <br\/>Sonra 'keşke'lerin <br\/>Bir kar yangınında buzlar misali çözüleceksin <br\/>Gözlerinden kara yağmurlar gibi dökülecek pişmanlığın <br\/>Tükeneceksin... <br\/><br\/>Ey çığlıklarımın sireni! <br\/>Ey ömrümün kara treni! <br\/>Köhne bir istasyonda <br\/>Tek kanatlı bir kuş konacak omuzlarına <br\/>Kırdığın bir kalbi bırakacak avuçlarına <br\/>Şaşıracaksın <br\/>İşte bu son durağı olacak kaprislerinin <br\/>Delik deşik bir hasretle düşeceksin kaldırımlara <br\/>Ellerin bile el vermeyecek sana <br\/>Ayakların çoktan çekip gitmiş olacak <br\/>Gözlerin en uzak yıldızlara takılacak <br\/>Yıkılacaksın <br\/>Bir sen bir de o taş kalbin <br\/>Kalacak sokak ortasında <br\/>Kaderinse yaşlı bir çöpçünün yorgun ellerinde <br\/>Ağlayacaksın <br\/>Belki biraz geç olacak ama <br\/>İşte o gün.... <br\/>Kimi kaybettiğini anlayacaksın.... <br\/><br\/>Ahmet Selçuk İlkan <br\/><br\/> <br\/> Gözlerin Kal Diyor Dudakların Git<br\/><br\/>Bu nasıl ayrılık, bu nasıl veda <br\/>Gözlerin kal diyor, dudakların git. <br\/>Bakışın anahtar, sözlerin kilit, <br\/>Ellerin aç diyor, dudakların git. <br\/><br\/>Ayrılık dönüşü olmayan bir nehir <br\/>Yalnızlık yıkılmış bomboş bir şehir. <br\/>Kaç sevda kül oldu böyle kimbilir, <br\/>Gözyaşın kal diyor, dudakların git. <br\/><br\/>Gidersem bir daha dönmeyeceğim, <br\/>Kalırsam kalbime yenileceğim. <br\/>Çözemedim seni delireceğim. <br\/>Gözlerin kal diyor diyor, dudakların git. <br\/><br\/>Duvardan insinmi resimlerimiz, <br\/>Yabancı olsunmu isimlerimiz. <br\/>Ya deli dolu gecelerimiz, <br\/>Anılar kal diyor, dudakların git. <br\/><br\/>Bu romanda biter belki birazdan, <br\/>Ne aşklar yıkıldı gururdan nazdan. <br\/>Ağlıyor besteler yine hicazdan, <br\/>Şarkılar kal diyor, dudakların git.... <br\/><br\/>Ahmet Selçuk İLKAN <br\/>  <br\/>Ben Sana Mecburum<br\/><br\/>ben sana mecburum bilemezsin <br\/>adını mıh gibi aklımda tutuyorum <br\/>büyüdükçe büyüyor gözlerin <br\/>ben sana mecburum bilemezsin <br\/>içimi seninle ısıtıyorum <br\/><br\/>ağaçlar sonbahara hazırlanıyor <br\/>bu şehir o eski istanbul mudur? <br\/>karanlıkta bulutlar parçalanıyor <br\/>sokak lambaları birden yanıyor <br\/>kaldırımlarda yağmur kokusu <br\/>ben sana mecburum sen yoksun <br\/><br\/>sevmek kimi zaman rezilce korkuludur <br\/>..........<br\/>..........<br\/><br\/> <br\/>  <br\/>Attila İlhan <br \/>\n<br \/>\n\n \n"
}