{
    "Adi": "Uğur Kalkan",
    "dogumTarihi": "HAKKIMDA\n",
    "sairHayati": "\n\n\nUğur Kalkan, 2006 yılında Afyon Kocatepe Üniversitesi Türkçe Öğretmenliği bölümünü bitirdi.<br\/><br\/>2004 yılında “İmgelem Edebiyat Dergisi”ni yayınlamaya başladı. Derginin Yazı İşleri Müdürlüğünü yaptı ve ardından aynı yıl AKS-BİM Teknoloji ve Tanıtım Ajansı’nda metin yazarı olarak çalışmaya başladı.<br\/><br\/>2002 yılından itibaren Uşak, Mersin, Gaziantep, Mardin, Adana gibi illerde farklı görevlerde bulunmuştur.<br\/><br\/>2001 yılında müzik çalışmalarına başladı ve birçok eğitim kurumunda gitar ve bağlama eğitmenliği yaptı, gruplarda gitar çaldı. Kendi öğretme yöntemlerine yer verdiği ve alanında daha önce hiç denenmemiş bir yöntemle “NLP ve Kuantum Düşünce Teknikleriyle Gitar Metodu ve Repertuarı” ve “NLP ve Kuantum Düşünce Teknikleriyle Bağlama Metodu ve Repertuarı” adında iki kitap hazırladı. <br\/><br\/>Kişisel gelişim üzerine tamamladığı eğitimlerin bazı sertifikasyonları şunlardır:<br\/><br\/>•\tNLP Practitioner (NLP Pratisyeni)  <br\/>•\tNLP Master Practitioner (NLP Uzmanı)  <br\/>•\tNLP Trainer (NLP Eğitmeni)  <br\/>•\tQuantum Practitioner (Kuantum Pratisyeni)  <br\/>•\tQuantum Master Practitioner (Kuantum Uzmanı)  <br\/>•\tQuantum Trainer (Kuantum Eğitmeni)  <br\/>•\tLife Coach (Yaşam Koçu)  <br\/>•\tProfessional Coach (Profesyonel Koç)  <br\/>•\tMaster Coach (Master Koç)  <br\/>•\tSpeed Reading Trainer (Hızlı Okuma Eğitmeni)  <br\/>•\tMind & Memory Trainer (Hafıza Eğitmeni)  <br\/>•\tDiction Trainer (Diksiyon Eğitmeni)  <br\/>•\tHypnosis Practitioner (Hipnoz Pratisyeni)  <br\/>•\tHypnosis Master Practitioner (Hipnoz Uzmanı)  <br\/>•\tHypnosis Trainer (Hipnoz Eğitmeni)  <br\/>•\tReiki 1. Derece<br\/>•\tReiki 2. Derece<br\/>•\tReiki 3. Derece (Reiki Master)  <br\/>•\tE.F.T. (Emotional Freedom Technique)   Practitioner (Duygusal Özgürleşme<br\/>Teknikleri Pratisyeni)  <br\/>•\tE.F.T. Master Practitioner (Duygusal Özgürleşme Teknikleri Uzmanı)  <br\/>•\tE.F.T. Trainer (Duygusal Özgürleşme Teknikleri Eğitmeni)  <br\/>•\tSpeech and Language Coach (Dil ve Konuşma Koçu)  <br\/>•\tSpeech and Language Professional Coach (Dil ve Konuşma Profesyonel Koçu)  <br\/>•\tSpeech and Language Master Coach (Dil ve Konuşma  Master Koçu)  <br\/>•\tSatranç<br\/>•\tYaratıcı Drama Eğitmenliği<br\/>•\tBrain Training (Beyin Eğitmenliği)  <br\/>•\tBreath Coaching (Nefes Koçluğu)   gibi birçok uluslararası sertifikasyonlara sahiptir.<br\/><br\/>2013 yılında Adana, İncirlik 10’uncu Tanker Üs Komutanlığı’nda subay ve astsubaylara Hızlı Okuma, NLP, Hafıza Teknikleri, Kuantum Düşünce ve Motivasyon Eğitimleri verdi ve Adana Kuantum Akademisi‘nde eğitmen olarak görev aldı.<br\/><br\/>2013 yılında uzmanlaştığı eğitimleri uluslararası standartlarda ve içerikte verebilmek, kişisel gelişim sektöründeki birçok olumsuzluğu giderebilmek ve şeffaf bir anlayışı hakim kılmak amacıyla “İmgelem Mesleki ve Kişisel Gelişim Atölyesi”ni (imgelematolyesi)   kurdu ve genel koordinatörlüğünü yapmaktadır. İmgelem Atölyesi, alanında gerçekten uzman birçok eğitmeni bir araya toplama amacıyla hareket eden ve etik bir yapı oluşturma gayesindedir; emin adımlarla ve her geçen gün gelişerek yoluna devam etmektedir. <br\/><br\/>2012 yılından itibaren Dil ve Konuşma  Master Koçu olarak kekemelik, pelteklik, konuşma bozukluğunun çözümü için bilgisayar destekli eğitim vermektedir ve bu konuda önemli ölçüde başarılı sonuçlar elde etmiştir. Bu alanla ilgili “Diksiyon-Kekemelik-Pelteklik-Konuşma Bozukluğu Eğitimi” adlı geniş çaplı bir kitap hazırlamıştır. <br\/><br\/>Öğrenmeyi Öğrenme Stratejisi, Beyin Temelli Öğrenme, Kişisel Gelişim Eğitim Programları ve daha birçok değişim stratejilerinden yararlanarak her yaştan bireye “Kuantum Öğrenme Eğitimleri“ verdi ve Eğitim Koçluğu yaptı. Bununla ilgili “Kuantum Öğrenme, Hayat Boyu Başarı” adında geniş çaplı bir kaynak kitap hazırladı.<br\/><br\/>Kişisel gelişim alanında, her biri uluslararası eğitim programları standartlarına uygun olarak 12 eğitim kitabı daha bulunmaktadır. Kitaplarının isimleri şöyledir:<br\/><br\/>•\tNlp Diploma Eğitimi<br\/>•\tNlp Practitioner Eğitimi<br\/>•\tNlp Master Practitioner Eğitimi<br\/>•\tNlp Trainer ve  Master Trainer Eğitimi<br\/>•\tHipnoz Practitioner &  Master Practitioner & Trainer Eğitimi<br\/>•\tAnlayarak Etkili ve Kalıcı Hızlı Okuma Teknikleri Eğitimi<br\/>•\tHafıza Tekniklerini ve Düşünce Gücününü Geliştirme Eğitimi<br\/>•\tYaşam Koçluğu Eğitmen Eğitimi<br\/>•\tProfesyonel ve Uzman Koçluk Eğitimi<br\/>•\tYaşam ve Öğrenci Koçluğu Dökümantasyonları <br\/>•\tMeditasyon & Olumlamalar & EFT & Reiki & Kuantum Düşünce & Bilinçaltı Teknikleri & Beyin  Eğitimi<br\/>•\tBeden Dili Ve Etkili İletişim Eğitimi<br\/><br\/>2013 yılında (ÇED)   Çukurova Edebiyatçılar Derneği’nin düzenlediği şiir yarışmasında bir eseri ödüle değer görüldü. “Masum Bir Yüz Zaman” adlı şiir kitabı çok yakın bir zamanda özel bir yayınevi tarafından yayımlanacaktır. Eserleri birçok şiir antolojilerinde, edebiyat dergilerinde yer aldı. Adana Valiliği tarafından hazırlanan Adanalı Şairler ve Yazarlar Antolojisi’nde yer aldı.<br\/><br\/>Birçok projede Tiyatro Eğitmenliği yaptı. Adana Valiliği ve Reşatbey Lions Kulübü ortaklığında oluşturulan “Sevgiye Uzanan Eller“ Projesinde görev aldı.<br\/><br\/>Birçok kurum ve kuruluşta 70’e yakın uzmanlık konusunda Sertifikalı Kişisel Gelişim Seminerleri, Eğitimleri ve Eğitmen Eğitimleri vermektedir ve uluslararası W.I.P.D.C ve İmgelem Atölyesi (I.P.P.D.W.)   eğitim sertifikalarını vermeye, akreditasyon işlemlerini yapmaya yetkili bir kişisel gelişim uzmanıdır. <br\/><br\/>İmgelem Atölyesi vasıtasıyla verdiği eğitmenlik eğitimlerinin yanında, sektörde ilk olma özelliğini gösteren Uzman Kişisel Gelişim Eğitmenliği Programıyla (UKGE)   mesleki olarak kariyer yapma olanakları sunmakta, sertifikasyon ve akreditasyon işlemlerini yapmakta ve Sertifika Vermeye Yetkili Uzman Eğitmenler yetiştirmektedir.<br\/><br\/>Evli ve bir kız babası olan Uğur Kalkan’ın şu anda yayına hazır kişisel gelişim üzerine yeni bir kitap çalışması bulunmaktadır. Halen  Türkçe Öğretmeni ve Kişisel Gelişim Uzmanı olarak görev yapmakta, müzik ve edebiyatla uğraşmaktadır ve Adana’da yaşamaktadır.<br\/><br\/>www.imgelematolyesi.com ' dan ayrıntılı bilgi edinilebilir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nNLP ve Kuantum Düşünme Teknikleriyle Gitar Metodu ve Repertuarı, Kuantum Öğrenme, Nlp Diploma Eğitimi, Nlp Practitioner Eğitimi, Nlp Master Practitioner Eğitimi, Nlp Trainer ve  Master Trainer Eğitimi, Hipnoz Practitioner &  Master Practitioner & Trainer Eğitimi, Anlayarak Etkili ve Kalıcı Hızlı Okuma Teknikleri Eğitimi, Hafıza Tekniklerini ve Düşünce Gücününü Geliştirme Eğitimi, Yaşam Koçluğu Eğitmen Eğitimi, Profesyonel ve Uzman Koçluk Eğitimi, Yaşam ve Öğrenci Koçluğu Dökümantasyonları, Meditasyon & Olumlamalar & EFT & Reiki & Kuantum Düşünce & Bilinçaltı Teknikleri & Beyin  Eğitimi, Beden Dili Ve Etkili İletişim Eğitimi, NLP ve Kuantum Düşünme Teknikleriyle Bağlama Metodu ve Repertuarı, Diksiyon-Kekemelik-Pelteklik-Konuşma Bozukluğu Eğitimi, \n \n"
}