{
    "Adi": "Uğur Temiz",
    "dogumTarihi": "1989 Mamak\n",
    "sairHayati": "\n\n\nBugün geldiğimiz noktada toplumu ayakta tutan dinamiklerin aşındığını bariz bir şekilde görmekteyiz. Ülkemizin üretim kapasitesinde gelişmeler olmasına rağmen halen güçlü bir üretim yapısının yerleşemediğini de bilmekteyiz. İçinde bulunduğumuz durum ne kadar iyi olursa olsun gelişmeye ve değişmeye her zaman muhtaç olduğumuzun da farkındayız. Toplum olarak tüm eksik yanlarımızı bilip sıklıkla ve hevesle dile getirmemize rağmen iş, uğraş vermeye geldiğinde aynı hevesi ne yazık ki gösteremiyoruz. Bilginin, bilimin, araştırmanın, emek harcamanın sürekli hale getirilmesi, hayatlarımızın odak noktasına koyulması gerekmektedir. Tam da bu noktada ülkemizin ve bir bütün olarak toplumumuzun gelişiminde ön ayak olması yönüyle yazarlarımızın, düşünürlerimizin omuzlarına oldukça ağır bir yük binmektedir. Sosyal hayatımız içerisindeki düzenin sarsılmaz temellere oturtulup; suç oranlarının düşürülmesi, üretim eksikliğinin verdiği manevi huzursuzluğun giderilmesi, özgür düşüncenin önündeki engellerin kaldırılması adına aydınlarımızın düşüncelerinin yayılması büyük önem arz etmektedir.<br\/><br\/>Tüm bu düşünce ve duygularla, kalkınmanın temel taşı olan bireysel gelişime önce kendimden başlayarak katkı sağlayabilmek için 2009 yılında yazmaya başladım. Amacım daha önce dile getirilsin ya da getirilmesin toplumsal aksaklıkları yazarak düşüncelerimi edebi türler aracılığıyla duyurmak olduğundan ve öykü türüyle ifade yeteneğimi daha iyi kullandığımdan kendimi daha çok bu alana yönlendirdim. Zaman içerisinde öykülerimde olduğu gibi şiirlerimde  de güçlü bir hissiyat yakaladım. Bunun yanında fotoğraflar aracılığıyla da düşüncelerimi yansıtmayı seviyorum.<br\/><br\/>İnsanı insan yapan değerler arasında şüphesiz ki okumanın önemi büyüktür. Okuma tutkusuna bir kez yakalandı mı artık kurtuluşu olmayan bir gelişim yumağına sarılır insan farkına varmadan. Beynimiz okudukça iştahlanır. Eskisi gibi bilgiye hemen doyamaz hale gelir. Yazmak ise beynin sindirimidir. İçindeki bilgileri kabiliyeti kapsamında yoğurup başkalaştırmasıdır. Okuma tutkusu beni biraz geç yakaladı diyebilirim. Tutku halinde sürekli okumalara lisenin son yılında başladım. Zaman içerisinde düşünmek, yazmak, bir fikir etrafında kafa yormak bana aşırı derecede heyecan vermeye başladı ve artık kalemim, defterim olmadan yaşayamaz hale geldim. Şimdi ise okurken nefes alıyorum, yazarken nefes veriyorum. Okurlarımdan eleştirilerini eksik etmemelerini rica ediyorum.<br\/><br\/>Türk edebiyatının gücüne güç katmasını, hiç bir ayrıntının es geçilmeden her eksiğin masaya yatırılmasını, yaşam kalitemizin artmasını, barışın ve üretimin, bilginin ve bilimin, okumanın ve yazmanın dünyaya hakim olmasını temenni ediyorum. Saygılarımla ... <br \/>\n<br \/>\n\n \n"
}