{
    "Adi": "Uğur Mumcu",
    "dogumTarihi": "22 Ağustos 1942 - 24 Ocak 1993\n",
    "sairHayati": "\n\n \n\nTürk gazeteci, araştırmacı ve yazar. 24 Ocak 1993'te Ankara'da Karlı Sokak'taki evinin önünde, arabasına konulan bombanın patlaması sonucu suikasta kurban giderek yaşamını yitirmiştir.<br\/><br\/>Annesi Nadire Mumcu, babası Tapu Kadastro memuru Hakkı Şinasi Bey idi. Uğur Mumcu, 22 Ağustos 1942 tarihinde, Kırşehir'de, dört kardeşin üçüncüsü olarak doğdu. Eşi Şükran Güldal Mumcu (Homan)  ile olan evliliğinden bir oğlu (Özgür)  ve bir kızı (Özge)  olmuştur. Uğur Mumcu anısına ailesi tarafından Ekim 1994'te Uğur Mumcu Araştırmacı Gazetecilik Vakfı adında bir vakıf kurulmuştur. Eşi Şükran Güldal Mumcu, 23. Dönem TBMM'ye İzmir Milletvekili olarak girmiş ve 10 Ağustos 2007 - 7 Haziran 2015 tarihleri arasında TBMM Başkanvekilliği görevini yürütmüştür. Ağabeyi İşçi Partisi Genel Başkan Yardımcısı Av. Ceyhan Mumcu'nun Uğur Mumcu ile ilgili röportajlarının bir kısmı Kardeşim Uğur Mumcu adıyla bir kitapta toplanmıştır.<br\/><br\/>İlkokulu Ankara Devrim İlkokulunda ve ortaokulu Ankara Bahçelievler Deneme Lisesinde okuyan Mumcu çok aktif bir öğrenciydi. 1961'de başladığı üniversite eğitimini avukat olmak üzere başladığı Ankara Üniversitesi Hukuk Fakültesinde 1965'te tamamladı. Henüz öğrenciyken 26 Ağustos 1962’de Cumhuriyet gazetesinde yayımlanan \"Türk Sosyalizmi\" başlıklı makalesiyle Yunus Nadi Ödülü'nü aldı. 1963'te fakültede öğrenci derneği başkanı seçildi. 1969-1972 yılları arasında Ankara Üniversitesi Hukuk Fakültesinde İdare Hukuku Profesörü Tahsin Bekir Balta'nın asistanı olarak çalıştı.<br\/><br\/>Askerliğini yapmaya hazırlandığı sırada 12 Mart döneminde bir yazısında kullandığı \"ordu uyanık olmalı\" sözleriyle, \"orduya hakaret etmek\" ve \"sosyal bir sınıfın öteki sosyal sınıflar üzerinde tahakkümünü kurmak\" suçunu işlediği iddiasıyla gözaltına alındı. Mamak Askeri Cezaevinde pek çok aydınla birlikte bir yıla yakın kalan Mumcu, bu davadan dolayı 7 yıl hapse mahkûm edildi. Fakat bu karar Yargıtay tarafından bozuldu ve Mumcu serbest bırakıldı. Bu olaydan sonra askerliğini yedek subay olarak yapması gerektiği hâlde, 1972-1974 yılları arasında Ağrı'nın Patnos ilçesinde, resmî tanımıyla \"sakıncalı piyade eri\" olarak tamamladı. Patnos'ta, ağır koşullar altında askerliğini yaparken, zaten uzun zamandan beri var olan ülseri yüzünden mide kanaması geçirdi.<br\/><br\/>Yeni Ortam gazetesinde köşe yazarlığı yapan Uğur Mumcu, 1975’ten itibaren Cumhuriyet’te \"Gözlem\" başlıklı köşesinde düzenli olarak yazmaya başladı. Aynı zamanda Anka Ajansında çalışmaktaydı. 1975 Mart'ında makalelerinden oluşan Suçlular ve Güçlüler adlı kitabını yayınladı. Aynı yıl, Altan Öymen'le birlikte hazırladıkları, Süleyman Demirel'in yeğeni Yahya Demirel'in hayalî mobilya ihracatını konu edinen, Mobilya Dosyası adlı kitabı yayınlandı.<br\/><br\/>1977 yılından sonra sadece Cumhuriyet için yazmaya başladı. \"Gözlem\" başlıklı köşesinde 1991 yılının Kasım ayına kadar aralıksız olarak yazdı. 1977’de Sakıncalı Piyade ve Bir Pulsuz Dilekçe kitapları yayımlandı. Ertesi yıl, Sakıncalı Piyade adlı yapıtını Rutkay Aziz ile birlikte tiyatroya uyarladı. Oyunu Ankara Sanat Tiyatrosunda tam 700 kere sahneledi. 1978’de, ünlünün yaşam öykülerini, siyasal geçmişlerini, bir güldürü zenginliğiyle anlattığı kitabı Büyüklerimiz yayımlandı.<br\/><br\/>1981’de terörün silah kaçaklığıyla ilgisini ortaya koymak ve kamuoyunu bu konuda uyarmak için yazdığı Silah Kaçakçılığı ve Terör yayımlandı. Aynı yıl, Mehmet Ali Ağca'nın Papa'yı öldürme girişiminden sonra Ağca üzerine inceleme ve araştırmalarını yoğunlaştırdı.<br\/><br\/>Türkiye'de terör olaylarının artması nedeniyle 1979 yılında 12 Mart dönemi öncesi ve sonrası gençlik liderlerinin yaşadıklarını kendi ağızlarından yansıttığı ve silahlı eylemlerle bir yere varılamayacağına dikkat çektiği kitabı Çıkmaz Sokak’ı yayımladı. 1982’de Ağca Dosyası, ardından Terörsüz Özgürlük adlı makale derlemesi yayımlandı. 1983 yılında Ağca ile cezaevinde röportaj yaptı. 1984 yılında Aziz Nesin öncülüğünde bir grup tarafından Cumhurbaşkanlığı ve TBMM Başkanlığına sunulan, ancak Kenan Evren'in imzalayanları \"vatan hainliği\" ile suçlayarak dava açtığı Aydınlar Dilekçesi'nin hazırlanmasına katıldı; 12 Eylül döneminde aydınlara yapılan işkenceyi anlatan Sakıncasız adlı oyunu yazdı; Papa-Mafya-Ağca kitabını yayımladı.<br\/>1987’de araştırmacı gazetecilik açısından büyük bir başarı kabul edilen Rabıta ve 12 Eylül adlı kitapları; 1991’de en önemli araştırmalarından biri olan Kürt-İslam Ayaklanması 1919-1925 yayımlandı.<br\/>1991 yılında İlhan Selçuk ve yaklaşık seksen Cumhuriyet gazetesi çalışanı ile birlikte gazeteden ayrıldı. Bir süre işsiz kaldı. 1 Şubat - 3 Mayıs 1992 tarihleri arasında Milliyet gazetesinde yazan Mumcu, Cumhuriyet gazetesindeki yönetim değişikliği üzerine 7 Mayıs 1992'de Cumhuriyet'e döndü.<br\/><br\/>Mumcu, 7 Ocak 1993 tarihinde \"Mossad ve Barzani\" isimli bir yazı yazdı. Bu yazısında Barzani, CIA ve Mossad arasındaki bağlantılara değindi ve yazısını şöyle bitirdi:<br\/><br\/>\"Kürtler sömürgeciliğe karşı bağımsızlık savaşı yapıyorlarsa ne işi var CIA ve MOSSAD'ın Kürtler arasında? \" \"Yoksa CIA ve MOSSAD, anti-emperyalist savaş veriyorlar da dünya bu savaşın farkında değil mi? \"<br\/><br\/>8 Ocak 1993 tarihli Cumhuriyet gazetesindeki Ültimatom başlıklı yazısında ise yakında yayınlayacağı kitabında istihbarat örgütleri ile Kürt milliyetçileri arasındaki bağlantıları açıklayacağını yazmıştı. Kardeşi İşçi Partisi Genel Başkan Yardımcısı Ceyhan Mumcu, cinayetten önce Uğur Mumcu'nun İsrail elçisiyle görüşme yaptığını basına gönderdiği açıklamada yazmıştı. Gazetecilik hayatı başarılarla dolu olan Mumcu 24 Ocak 1993 tarihinde uğradığı bombalı saldırı sonucu hayatını kaybetmeden önce polis-mafya-siyaset ağının derin boyutlarını araştırmaktaydı. Öldürülme sebebi olarak Abdullah Öcalan'ın bir müddet MİT için çalıştığını araştırması iddia edilmektedir.<br\/><br\/>Uğur Mumcu, 24 Ocak 1993'te Ankara'da Karlı Sokak'taki evinin önünde, arabasına konan C-4 tipi plastik bombanın patlaması sonucu suikasta kurban giderek yaşamını yitirdi. Suikastın hemen ardından olay yerinde inceleme yapan uzmanların hiçbir delil bulamadığı, patlamayla etrafa dağılan ve cımbızla toplanması gereken delillerin ise süpürgeyle süpürüldüğü iddia edilmiştir. Suikastı; İslami Hareket, İBDA-C, Hizbullah gibi örgütler üstlendi. Suikastın arkasında Mossad'ın ve kontrgerillanın olduğu da iddia edilmiştir. Ergenekon Davası sanıklarından Ümit Oğuztan, iddianamede yer alan ifadesinde Mumcu'nun, seri numarası silinmiş ve Kürdistan Demokratik Partisi lideri Celal Talabani'ye götürülen silahlarla ilgili araştırması nedeniyle öldürüldüğünü iddia etti. Ayrıca ağabeyi Ceyhan Mumcu kendi yaptığı araştırmada ölümüne yakın bir süre içerisinde Mossad ve Barzani ilişkisi ortaya çıkınca İsrail büyükelçisinin ısrarla kardeşi Mumcu'yla bire bir olarak görüşmek istediği, ancak Uğur'un tek görüşmeyi kabul etmemesine rağmen görüşmenin yapıldığını belirtmiştir. Mumcu'nun eşi Güldal Mumcu'yu ziyaretleri sırasında dönemin Başbakanı Süleyman Demirel, Başbakan Yardımcısı Erdal İnönü ve İçişleri Bakanı İsmet Sezgin, \"cinayeti çözmenin, devletin namus borcu olduğu\"nu belirterek adeta namus sözü verdiler (1993) . Suikastın failleri yakalanamamıştır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMobilya Dosyası (1975) \r<br\/>Suçlular ve Güçlüler (1975) \r<br\/>Sakıncalı Piyade (1977) \r<br\/>Bir Pulsuz Dilekçe (1977) \r<br\/>Büyüklerimiz (1978) \r<br\/>Çıkmaz Sokak (1979) \r<br\/>Rabıta (1979) \r<br\/>Tüfek İcad Oldu (1980) \r<br\/>Silah Kaçakçılığı ve Terör (1981) \r<br\/>Söz Meclisten İçeri (1981) \r<br\/>Ağca Dosyası (1982) \r<br\/>Terörsüz Özgürlük (1982) \r<br\/>Papa-Mafya-Ağca (1984) \r<br\/>Sakıncasız (1984) \r<br\/>Devrimci ve Demokrat (1985) \r<br\/>Liberal Çiftlik (1985) \r<br\/>Aybar ile Söyleşi (1986) \r<br\/>12 Eylül Adaleti (1987) \r<br\/>İnkılap Mektupları (1987) \r<br\/>Bir Uzun Yürüyüş (1988) \r<br\/>Tarikat-Siyaset-Ticaret (1988) \r<br\/>40'ların Cadı Kazanı (1990) \r<br\/>Kâzım Karabekir Anlatıyor (1990) \r<br\/>Kürt İslam Ayaklanması 1919-1925 (1991) \r<br\/>Gazi Paşa'ya Suikast (1992) \r<br\/>Kürt Dosyası (1993) \r<br\/>Katiller Demokrasisi (1997) \r<br\/>Saklı Devletin Güncesi \"Çatlı vs.\" (1997) \r<br\/>Gazetecilik (1998) \r<br\/>Polemikler (1998) \r<br\/>Uyan Gazi Kemal (1998) \r<br\/>Bu Düzen Böyle mi Gidecek? (1999) \r<br\/>Söze Nereden Başlasam (1999) \r<br\/>Bomba Davası ve İlaç Dosyası (2000) \r<br\/>Unutmayalım, Unutturmayalım (2003) \r<br\/>Eğilmeden Bükülmeden (2004) \r<br\/>Kır Çiçekleri (2004) \r<br\/>Türk Memet Nöbete (2004) \r<br\/>Dost Yüzlerde Zaman (2005) \r<br\/>Çocuklar İçin (2009) \r<br\/>İsterler ki Susalım (2011) \r<br\/>Beyaz Melek (2011) \r<br\/>\r<br\/>Ödülleri\r<br\/>1962 Yunus Nadi Ödülü (\"Türk Sosyalizmi\" başlıklı makalesiyle) \r<br\/>1979 Türk Hukuk Kurumu Yılın Hukukçusu Ödülü\r<br\/>1979 Çağdaş Gazeteciler Derneği Yılın Gazetecisi Ödülü\r<br\/>1980, 1987 Sedat Simavi Vakfı Kitle Haberleşme ve Gazetecilik Ödülü\r<br\/>1980, 1982 ve 1992 İstanbul Gazeteciler Cemiyeti Ödülü (inceleme dalında) \r<br\/>1983 İstanbul Gazeteciler Cemiyeti Ödülü (röportaj ve seri röportaj dalında) \r<br\/>1984, 1985 ve 1987 Nokta Dergisi Yılın Doruktaki Gazetecisi Ödülü\r<br\/>1987 İstanbul Gazeteciler Cemiyeti Ödülü (güncel yazılar dalında) \r<br\/>1987 Cumhuriyet Gazetesi Örnek Gazeteci Ödülü (Rabıta Olayı dolayısıyla) \r<br\/>1988 Cumhuriyet Gazetesi Bülent Dikmener Haber Ödülü\r<br\/>1993 Nokta Dergisi Doruktakiler Basın Onur Ödülü\r<br\/>1993 Gazeteciler Cemiyeti Basın Özgürlüğü Ödülü \n \n"
}