{
    "Adi": "&#220;lk&#252; Tamer",
    "dogumTarihi": "20 Şubat 1937 - 1 Nisan 2018\n",
    "sairHayati": "\n\n \n\nTürk şair, gazeteci, oyuncu ve çevirmen.<br\/><br\/>1950'li yıllarda ortaya çıkan İkinci Yeni şiir akımının önde gelen temsilcilerinden biridir. Yetmişin üstünde kitap çevirmiş, şiir antolojileri hazırlamıştır.<br\/><br\/>1937'de Gaziantep'te dünyaya geldi; çocukluğu ve ilköğrenim yılları bu kentte geçti. Ortaöğrenimine İstanbul'da devam etti. Robert Kolej'den 1958 yılında mezun oldu. Lise yıllarında şiirleri edebiyat dergilerinde yayımlanmaya başladı. İlk şiiri 1954 yılında Avni Dökmeci'nin yönetimindeki Kaynak dergisinde yayınlandı: \"Dünyanın Bir Köşesinden Lucia\".<br\/><br\/>Öğrenimine bir süre Gazetecilik Enstitüsü'nde devam etti. 1964-1968 yıllarında oyunculuk yaptı. Milliyet Yayınları'nda danışman-editör olarak çalıştı. Yayıncılık ve çevirmenlik yaptı; Milliyet, Karacan Yayınları'nı yönetti. Milliyet Çocuk ve Sanat Olayı dergilerini çıkardı.<br\/><br\/>Şiirleri 1954'den itibaren Kaynak, Pazar Postası, Yeditepe, Yeni Dergi, Papirus, Sanat Olayı gibi dergilerde yayımladı. İlk şiir kitabı Soğuk Otların Altında 1959'da çıktı. 1950'li yıllarda ortaya çıkan İkinci Yeni şiir akımının önde gelen temsilcilerinden biri oldu. İkinci Yeni'ye, bu akımın ana karakteristikleri oluştuktan sonra dahil olduğu halde, kendine özgü imge dünyası ve süssüz, sade söyleyişiyle dikkati çekti. Çoğunlukla keskin bir ironiyle örülmüş derin acıların ve beşeri trajedilerin dile geldiği şiirlerinde 1970'lerden sonra toplumsal duyarlıklar da öne çıktı.[kaynak belirtilmeli] Yayımladığı yedi şiir kitabını 1986'da \"Yanardağın Üstündeki Kuş\" (1986)   adlı kitapta bir araya getirdi.<br\/><br\/>1991 yılında dört öyküsünü içeren \"Alleben Öyküleri\" adlı öykü kitabını, 1997'de ise \"Alleben Anıları\" adlı öykü kitabını yayımladı. Bunu, 1998'de yayımlanan \"Yaşamak Hatırlamaktır\" adlı anı kitabı izledi. Oyunculuk dönemi anılarını içeren \"Bir Gün Ben Tiyatrodayken\" 2003'te yayımlandı.<br\/><br\/>Euripides, W. Shakespeare, A. Çehov, B. Brecht, A. Miller, E. lonesco, J. Steinbeck, T. S. Eliot, H. Ibsen gibi yazarlardan otuzun üzerinde oyun çevirdi. Bu oyunlarının pek çoğu özel tiyatrolarca sahnelendi. Bir çok şiir antolojiside hazırladı.<br\/><br\/>Edith Hamilton'dan Mitologya çevirisiyle TDK 1965 Çeviri Ödülü'nü kazandı. \"İçime Çektiğim Hava Değil Gökyüzüdür\"(1966)   adlı kitabıyla 1967 Yeditepe Şiir Ödülüne, 1979'da çevirileri nedeniyle Macaristan Halk Cumhuriyeti'nce verilen Endre Ady Ödülü'ne, \"Alleben Öyküleri\" adlı öykü kitabıyla 1991 Yunus Nadi Ödülü'ne, 2014 yılında \"Bir Adın Yolculuktu\" adlı kitabı ile Melih Cevdet Anday Şiir Ödülü'ne değer bulundu.<br\/>Ülkü Tamer, 1 Nisan 2018 tarihinde, 81 yaşında Bodrum ilçesinde hayatını kaybetti. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Soğuk Otların Altında (1959)  \r<br\/>Gök Onları Yanıltmaz (1960)  \r<br\/>Ezra ile Gary (1962)  \r<br\/>Virgülün Başından Geçenler (1965)  \r<br\/>İçime Çektiğim Hava Değil Gökyüzüdür (1966)  \r<br\/>Sıragöller (1974)  \r<br\/>Seçme Şiirler (1981)  \r<br\/>Antep Neresi (1986)  \r<br\/>Yanardağın Üstündeki Kuş (1986, toplu şiirler)  \r<br\/>\r<br\/>Öykü\r<br\/>Alleben Öyküleri (1991 Yunus Nadi Öykü Armağanı)  \r<br\/>Tarihte Yaşanmamış Olaylar (2016)  \r<br\/>\r<br\/>Anı\r<br\/>Allaben Anıları (1997)  \r<br\/>Yaşamak Hatırlamaktır (1998)  \r<br\/>Bir Gün Ben Tiyatrodayken (2003)  \r<br\/>\r<br\/>Antoloji\r<br\/>Çağdaş Latin Amerika Şiiri Antolojisi (1982) \n \n"
}