{
    "Adi": "&#220;mit Zeynep Kayabaş",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nŞair, yazar.\/ Edebiyatçı <br\/> Terme \/ Samsun doğumlu.<br\/><br\/> Babasının görevi (Tarım Kredi Koop. Müdürü) nedeniyle çocukluğu bir kasabada geçti. Sıkı bir aile disiplini ile büyüdü. Dört kardeşin en büyüğü. Okul etkinliklerinde aktif biriydi. İlk şiir okuduğunda, boyu kürsüye dahi yetişmiyordu. Şiir ve kitap tutkusu çocukluk yıllarında başladı. <br\/><br\/>Uzun zaman Ordu \/ Fatsa’da ikamet eden şair, kitap- kırtasiye üzerine iş yerini işletirken, bir yandan da edebiyata gönül verenlerle şiir sohbetlerinde bulundu. <br\/><br\/>Yolcu ve ilk tohum dergisinin editörlüğünü yaptı.<br\/><br\/> Bir kaç arkadaşı ile Edebiyat Sokağı dergisini çıkardı. <br\/><br\/>Diriliş postasında köşe yazarlığı yapan Ümit Zeynep Kayabaş, yaklaşık on yıldır Paris’te yaşamakta olup, Fransa’da Türk kültürünü tanıtım organizasyonları düzenlemekte. <br\/><br\/>Şiirleri; “Yedi İklim, Dergah, Hece, Bir Nokta, Mühür, Mor Toka, Yolcu, gibi bir çok edebiyat dergilerinde yayımlandı. <br\/><br\/>Şiirde mana öncelikte olduğunu savunan ve imgenin ağırlığına dikkat çeken şairin bu sahadaki yazısı Hece dergisinde yayımlandı.<br\/> Düzyazıları Milli Gazete ve Virgül gibi gazete ve dergilerde yer aldı. Şiirleri Fransızca ile Hollandacaya da çevrilen Kayabaş’ın şimdiye kadar üç şiir kitabı yayımlandı.<br\/><br\/>Aile ve kadın üzerine özel çalışmaları bulunmakta. <br\/><br\/>Şairemiz, bir erkek çocuk annesidir (Mehmet Alihan). <br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKağıttan Evler : 2010  ( Ürün Yayınları\r<br\/>\r<br\/>Saati Geri Aldım  2102 ( Okur Kitaplığı)\r<br\/>\r<br\/>Gün Bitti : 2014  ( Hece Yayınları) \n \n"
}