{
    "Adi": "Umut Akkaya",
    "dogumTarihi": "2007\n",
    "sairHayati": "\n\n\n1980 yılında İstanbul ili Kadıköy ilçesi doğumluyum. Eğitimime mahallemizde bulunan 60.Yıl İlköğretim ve Ortaöğretim Okulunda başladım.<br\/> <br\/>     Lise öğrenimime ilimizin en köklü ve başarılı okulu olan Ahmet Parmaksızoğlu Ticaret meslek Lisesi Muhasebe ağırlıklı kısmında başladım.3 yıl lise eğitiminin ardından 1998 yılında mezun oldum ve 2000 yılında düzenlenen ÖSS sınavına  girişimde Afyon kocatepe üniversitesi çay Meslek Yüksek okulu Muhasebe bölümünü kazandım. AKÜ'de toplam 2 yıllık bir eğitimin ardından 2002 yılı haziran ayında mezun olma hakkını elde ettim. 2002 yılında Önlisans eğitimime ek olacağına inandığım için ikinci üniversite olarak Anadolu Üniversitesi İşletme Fakültesi  lisans eğitimine başladım. Bu bölümden 2005 yılında mezun oldum.<br\/> <br\/>     Eğitim hayatım sırasında boş durmayı çok fazla sevmediğimden birçok ek iş ile uğraştım. Bunlar web tasarım, ilk ve orta seviye öğrenciler için özel ders, dershanede bilgisayar eğitimi ve mesleğim için faydası olan stajlar. Halen kendi kurmuş olduğum www.noktalivirgul.com web tasarım sitesinde sitenin yöneticiliği tarafımdan yapılmaktadır. Bu Site sayesinde Gelişen teknolojik ve donanımsal bilgiler ve programlama dilleri hakkında siteye üye olan kişilere bilgiler verilmektedir sitenin yönetim ve künye hakkını Yusuf Nar arkadaşımla beraber güncel tutmaya çalışmaktayız.Özel hobilerim arasında Şiir yazmak ve Beste yapmakta vardır bunun için www.antoloji.com da Yetkili Şairlik belgemde bulunmaktadır. <br\/> <br\/>     İşleyen demir pas tutmaz ilkesi ışığında bünyesinde bulunacağım firmaya da her zaman bir katmadeğer katabileceğim inancındayım..<br\/> <br\/>           Saygılarımla,<br\/> <br\/>           Umut Akkaya <br \/>\n<br \/>\n\n \n"
}