{
    "Adi": "Umut Yurdusar",
    "dogumTarihi": "1971Sivas Yıldızeli Kale K&#246;y&#252;  -H&#252;seyin Sarıateş\n",
    "sairHayati": "\n\n\nMerhaba,  Umut Yurdusar Anadolu halk ozanları arasında, özelliklede yaşayanlara bakıldığında, dünyada ve ülkemizde değişen değerler ve bozulan ilişkiler bağlamında ozanlık geleneğini hurafeden ve gelenekçilikten kurtaran ve emeğin yüce değer olduğunu yaşayışlarıyla bizlere özümseten halk kahramanlarının izinde olan birkaç yürekli ozanımızdan biridir.<br\/>Günümüzün tüm yozlaşmalarına ve insanı onursuzlaştıran ve emperyalist ülkelerin sömürü politikalarına alet eden yöneticilerin ve kuvvetlerinin karşısında, yoksul ve bilinçsiz halkın işitme, bilgilendirme ve sorgulama mekanizması ozanlar olmuştur. Tabi tüm ozanım diyenlerin aynı nitelikte olup bu görevlerini yerine getirdiği söylenemez. Çok ozanım diyenler görülmüştür toplumu gericiliğe sürüklemeye ve varlığının devamı için bırakın ozanlık mertebesini insan onuruna yakışmayan tüm davranışları sergilemişlerdir. <br\/>Ozanım diyen nefsini<br\/>Yıktığında ozan olur<br\/>Her kirli işe bir çomak <br\/>Soktuğunda ozan olur.   <br\/>   Ozanlık su götürmez bir gerçeklikle taraflı olmaktır. O bir sanatçıdır. Sanatçı kaynağını halktan alır ve ona borcunu onun kişiliğine ve değerlerine sahip çıkarak öder. Dinsel, siyasal, cinsel ve tüm sömürü sistemlerini halka açıklamak ve halkın önünde önce kendisi tavır almak zorundadır. İletişim çağındaki dünyamızda, çağının değerlerine sahip çıkabilmelidir. Umut Yurdusar'ın şiirleri incelendiğinde her türden sömürüye ve gericiliğe açıkça karşı çıktığı görülür.<br\/>Yurdusar'ım bu dert bana kar eder<br\/>Hangi ağa yamağını yar eder<br\/>Emekçidir yeryüzünü var eder<br\/>Tapılırsa ona tapılmalıdır.<br\/>Umut Yurdusar usta çırak ilişkisinden yetişmemiştir ama onun eserlerinde özümseyerek dinlediği ozanların yüreklerini görebilirsiniz. Bloklar yıkıldığından beri tek süper güç olduğunu her seferinde hiç utanmadan dünyanın her hangi bir yerinde her hangi bir yoksul ülkesini tüm dünyanın gözü önünde ve yaltakçılarının alkışları arasında en son icatları ile yerle bir eden Amerika,  yine tüm dünyadaki yoksul halkların sırtından kazanıyor onursuz yaşam standardını. Dünya Bankası ve imf sine karşı çıkamıyorsak, ülkemizdeki kapitalistlerle bizlere dayattıkları kültürlerine karşı çıkıp mallarına boykot  kararları da mı alamıyoruz. eli ayağı bağlı bir kaç sosyalist parti ve birkaç sosyal kuruluşların dışında bunlara karşı pekte ses çıkarılamıyor. Yüzlerce insan F tipi cezaevlerinde can veriyor, yüzlercesi onların seslerini duyurmaya canları pahasına sokaklarda, milyonlarcası açlık sınırında, milyonlarcası işsiz ve ülkemizin halka ait tüm kuruluşları iç ve dış para babalarına peşkeş çekiliyor. Ekranlarda her gün halkı uyutmaya yönelik aşk ve şehvet dizileri poplar toplar ve türlü reyting programları... Bütün bu cümbüşün ortasında hele de darbe çocuklarına insani değerlerden söz edeceksiniz zor. Ülkemizde onurlu insan olarak yaşamak ne kadar zorsa  onurlu insanların ozanı olmak daha da zordur. umudun seninle olsun Umut Yurdusar. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1 aranmaz mı 26.05.2006, 2 Ararda arar 26.05.2006  \r<br\/>3 Bahar bize biz bahara aşığız 26.05.2006, 4 Başka Yere Yormayınız 12.04.2006, 9 Bizim 26.05.2006, 10 Canım 26.05.2006, 11 Çarığı bitmez 27.05.2006, 12 çekil yolumdan 26.05.2006, 13 Çüş gardaşım 17.06.2006, 14 Donumuz benzer 27.05.2006,  15 Doyması uzak 27.05.2006,16 Dur 27.05.2006,17 Dur Bakalım 06.06.2006, 18 Duramaz ki 06.06.2006, 19 Duruşu belli 20 Duyulmaz mı?  06.06.2006, 21 Güzel 14.06.2006, 22 İnsan savaş istemez 11.06.2006,23 İşçi tulumuyla tepilmelidir 17.06.2006, 24 Nefesinde kan kokusu 26.05.2006, 25 Olur 17.06.2006,26 Öğretmenim 12.04.2006,27 Sen uyu \n \n"
}