{
    "Adi": "Umut Bozkuş",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\n1980  İzmit doğumlu. İlk ve lise eğitimini İzmit’ de yaptı. Ağustos depreminden sonra bir yıl Ankara’ da yaşamak zorunda kaldı. Sonra İzmit’ e geri döndü. Anadolu Üniversitesi Fen Fakültesi İstatistik Bölümü’ nü bitirdi. İstanbul Üniversitesi MBA programına devam etmektedir.<br\/>'Henüz erken olduğu kanısındadır ama yakın zamanda kendine ait naçizane şiirlerinden derlediği bir yazınla edebiyat dünyasına adım atacaktır. Ayrıca deneme türünde yazınları da mevcuttur. Kısa zaman önce bir roman çalışmasına girmiştir.<br\/><br\/>Kendi ağzından şiire bakışı:<br\/><br\/>' İnsanın değeri, şairin yüksek rakımlı gönül dağlarında şiirle vücut bulur kimizaman. Neşelidir, şaka yapar hayata...Kalemi eline her alışında ayrı bir dünyada bulur kendini...Ve şair, insanı anlatır şiirinde, yalnız kendini değil...Her yazılanda şairin hayatını bulamazsınız, çevresi de şiirine her zaman konu olur...İnsanı ve insanın hissiyatını yaşar mısralarında, kendi hissiyatını katar insan hayatına, sonra da duru mısralar dökülür kaleminden...Çevresinde olup bitenler ve insan, hamurun suyu unu gibidir şair için...Hamurun mayasına gelince....o da imgelerin kullanımındaki ustalıkta gizlidir...<br\/>      Şiir, bana göre pınarından çağlayan ırmağa benzer. Irmak kollara ayrılır ve konular bulur kendi yaşamında…Her kol bir konu… Şiirin duru olması, nitelikli olmasında yatar…Ben değirmenimi  ırmağın pınarına yakın yerine koymayı tercih ederim her zaman. İmgeler ve sözcükleri bu değirmende öğütür, sonra ırmağa salarım, ırmağında yolunu bulur, akar giderler…Sonra da gerisini okuyucuya bırakırım; yaşamın oltasını salıp da ırmağa, bu yazılanlardan hayata dair bir şeyler yakalar diye… Irmağı çağlar olmak en önemlisi; çünkü o zaman okuyucuya kendisini görebilecek yada  kendi yaşamından bir şeyler çıkarabilecek, hiç değilse şiirden tat alabilmesini sağlayabilecek bir şeyler sunarsınız; siz sunarsınız gerisi okuyucuya kalır elbette…<br\/>Şiirle düşünmek  ve şiirle konuşmak nitelikli, duru eserin ortaya çıkmasında etkilidir ve bu etki ile kişi, şiirde bazen sözcükler arasından kendi iç dünyasını bulabilmektedir. Bazen de ince belli bir bardaktan demli bir çay içmek gibidir şiir...Çayı demlerim; okuyucu ya bardağına doldurur yudumlar, yada içmeden ziyade olsun efendim der gider...Başka da bir ihtimal yoktur esasen...Her sanat dalında bu böyle değil mi? <br\/>Saygılar...<br\/>Şubat 2008 <br\/>Umut BOZKUŞ ''<br\/><br\/>Şiir yazmaya 1996 yılında başladı ve hayata dair olan biteni hep yazdı, yazdı…<br\/>   <br\/>Şiir gibi bir hayat için…<br\/><br\/>~~~<br\/>Hiçbir varlık, hiçbir yaşama yoktur ki bir yanıyla şiire bitişik olmasın. ' FAZIL HÜSNÜ DAĞLARCA <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir Antolojisi - Gündüz Yayınları \r<br\/>ANKARA \n \n"
}