{
    "Adi": "&#220;nal Tayfur 2",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nÖZGEÇMİŞ<br\/><br\/>Öğretmen aynı zamanda şair olan Ünal Tayfur, 20 temmuz 1959 yılında Kayseri bin, Bünyan ilçesine bağlı hazarşah  köyünde dünyaya geldi.<br\/>   İlkokulu burada, ortaokul ve liseyi Kayseri merkez İmam Hatip lisesi'nde tamamladı.<br\/>    Erciyes üniversitesi ilahiyat fakültesini kazandı ve bu fakülteden 1985 yılında mezun oldu. Fakülte yıllarında kurmuş olduğu, Selçuklu yayın dağıtım (SE-DA) adamdaki yayınevini , 1996 yılına kadar devam ettirdi. 27 kitap yayınladı. <br\/>  Ünal Tayfur, 1988 yılında Ankara Aktaş endüstri meslek lisesine din kültürü ve ahlak bilgisi öğretmeni olarak tayin edildi. Kısa süre sonra kendi köyündeki ortaokuluna, tayin aldırdı. 1990 yılı askerlik dönüşü sağlık bakanlığına geçerek Bünyan sağlık meslek lisesinde göreve başladı. 1996 yılında Kayseri sağlık meslek lisesine başladı. 2015 yılına kadar bu okulda çalışarak emekli oldu.<br\/>  Ünal Tayfur, ortaokul yıllarında şiirle ilgilenmeye başlamış ve ilk şiirini Hakses dergisinde yayınlamıştır. Başta Erciyes dergisi olmak üzere birçok dergilerde şiirleri yayınlanmıştır.<br\/>    Ünal Tayfur, birçok gönüllü kültür teşekkürler'in de yönetici ve yönetim kurulu üyesi olarak görev yapmıştır. Kısa bir süre gazetecilik ve yerel televizyonda kültür sanat programı hazırlamıştır.<br\/>   Ünal Tayfur, evli ve üç çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nCEMRE  ŞİİRLER \n \n"
}