{
    "Adi": "Urfalı Şair N&#226;bi",
    "dogumTarihi": "1641 - 10 Nisan 1712\n",
    "sairHayati": "\n\n \n\nOsmanlı şâiri ve velî. İsmi Yûsuf'dur. 1641 senesinde Urfa'da doğan Yusuf Nâbi yokluk ve sefalet içinde yaşayarak büyümüş, 24 yaşındayken de İstanbul'a gitmiştir. Burada eğitimine devam eder, şiirleri ile tanınmaya başlar. Paşa vefat edince ise Halep'e gider. İstanbul'da geçirdiği dönemde birçok önemli isimle arkadaşlıkları olmuş, sarayla da bazı ilişkiler kurmuştur. Bunun da etkisiyle, Halep'te geçirdiği yıllarda (yaklaşık 25 yıl)    devletin sağladığı imkânlarla rahat bir hayat sürdürmüştür. Eserlerinin çoğunu Halep'te geçirdiği bu yıllarda kaleme almıştır. Daha sonra arasının da iyi olduğu Halep Valisi Baltacı Mehmet Paşa sadrazam olunca Nâbi'yi yanına aldı. Bu dönemlerde Nâbi Darphane Eminliği, Başmukabelecilik gibi görevlerde bulundu. Ayrıca, bazı kaynaklara göre Nâbi aynı zamanda çok güzel bir sese sahipti ve müzik konusunda da fazlasıyla başarılı idi. \"Seyid Nuh\" ismiyle bazı besteleri olduğu bilinir. Nâbi, İstanbul'da 1712 yılında vefat etti. Kabri Karacaahmed Mezarlığı'nda Miskinler Tekkesi'ne giden yolun sol kenarında olup, II. Mahmut ve II. Abdülhamit tarafından tamir ettirildi. Nabi bazı kaynaklara göre espriliydi.<br\/><br\/>Nâbi Osmanlı'nın duraklama devrinde yaşamış bir şairdi, idare ve toplumdaki bozukluklara şahit oldu. Çevresindeki bu negatif olgular onu didaktik şiir yazmaya itmiş, eserlerinde devleti, toplumu ve sosyal hayatı eleştirmesine neden olmuştur. Ona göre şiir hayatın, karşılaşılan sorunların ve günlük hayatın içinde olmalı, hayattan, insandan ve insanî konulardan izole edilmemelidir. Bu yüzden şiirleri hayat ile alâkalı, çözümler üretmeye çalışan, yer yer nasihatta bulunan bir şairdir. Eserlerinin herkes tarafından anlaşılması ve hayatla iç içe olmasını istemesindendir belki de, kullandığı dil yalın ve süssüzdür.<br\/><br\/>\"Bende yok sabr u sükûn, sende vefadan zerre; İki yoktan ne çıkar fikredelim bir kere.\"<br\/><br\/>Nâ ve bî kelimeleri Farsça'da 'yok' manasına gelmektedir. Bu beyitte Nabî mahlasının oluşumunu belirtmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nTürkçe 'Dîvân'ı\r<br\/>Farsça Dîvânçe\r<br\/>Tercüme-i Hadîs-i Erba'în\r<br\/>Hayriyye\r<br\/>Hayrâbâd\r<br\/>Sûrnâme\r<br\/>Fetih-Nâme-i Kameniçe\r<br\/>Münşeât\r<br\/>Tuhfet-ül-Haremeyn\r<br\/>Zeyl-i Siyer-i Veysî \n \n"
}