{
    "Adi": "&#220;zeyir Alipaşaoğlu",
    "dogumTarihi": "D: ...\/09\/1944 Bafra &#214;: 29\/08\/2017 İstanbul\n",
    "sairHayati": "\n\n\nÜzeyir Alipaşaoğlu <br\/><br\/>Kısaca Hayatı: <br\/><br\/>Doğum: ...\/09\/1944 Samsun-Bafra <br\/>Ölüm: 29\/08\/2017 İstanbul <br\/><br\/>Şair, aslen Trabzon ilinin Sürmene İlçesi, Baştımar (Kastel) Köyündendir. Hüsniye ve Yakup Alipaşaoğlu ailesinin beş çocuğundan en büyüğüdür. Samsun-Bafra’da doğmuş olup, çocukluğu Trabzon, Samsun arasında geçmiştir. Yine çocukluğundan itibaren babasının yanında, kâh denizde, kâh göllerde balıkçılığı öğrenmiştir. Delikanlılığından itibaren ise, diğer balıkçı motorları ile birlikte denizlere açılmıştır. Bu mesleği 26 yaşlarına kadar sürdürmüştür. Ancak 19 yaşında yakalandığı Zatürre, akabinde tüberküloz hastalığı nedeniyle bir yılı aşkın bir zaman ara vermiştir. Yine bu hastalığı 24, 69 ve 72 yaşlarında olmak üzere üç kez daha nüksetmiştir. En son akciğer tüberkülozunun yanında, menenjit tüberküloz da katılınca 29 Ağustos 2017 tarihinde hayatını kaybetmiştir. 30 Ağustos Zafer Bayramı’nda, büyük bir kalabalık ile beraber, Pazariçi Camii'nden mezar yerine kadar omuzlar üzerinden taşınarak Eyüp Mezarlığı'nda defnedilmiştir. <br\/><br\/>Aslında Alipaşaoğlu’nun hayatını dört kısımda incelemek gerekir: Sosyal hayatı, iş hayatı, spor hayatı ve sanat hayatı. <br\/><br\/>SOSYAL HAYATI İŞ HAYATI VE SPOR HAYATI <br\/><br\/>1968 yılında Maide Hanım ile hayatını birleştirmiştir. Sırasıyla Yakup, İbrahim, Mustafa ve Murat adlı dört çocukları olmuştur. <br\/><br\/>Okula hiç gönderilmemiş olsa da, okuyan arkadaşlarından yardım alarak, kendi çabasıyla okuma yazmayı sökmüştür. 1973’te ise, beş sınıflı ilkokulu dışarıdan bitirmiştir. <br\/><br\/>İş hayatı, sosyal hayatı ve spor hayatı birbiriyle iç içedir diyebiliriz. Askerlik görevini 1972 yılında ifa ettikten sonra İstanbul'a dönmüştür. Eşi, kısa bir süre önce akrabalarının yanına henüz yerleşmişti. 1975 Temmuz’una kadar iki ayrı fabrikada çalıştıktan sonra, İstanbul Metalürji ve Çelik Tel Sanayi A.Ş.’de makine bakım ustası olarak işe başlamış ve bu fabrikada saygın bir usta olarak 30 Mart 1992 yılına kadar zanaatını sürdürmüştür. Fabrikanın mirasçıların eliyle işlerinin kötüleşmesi sonucu tazminatını alarak, yeniden hasretini duyduğu denizlere, açık denizlere dönme fırsatını bulmuştur. <br\/><br\/>Denizlerdeki ikinci dönem serüveni on beş yıldan fazla sürmüştür. Bu zaman zarfında Dünya’yı defalarca dolaşmıştır. <br\/><br\/>Altmış beş yaşını geçmesine rağmen direncini hiç kaybetmemiştir. “Daha emekli olmadın mı Reis?” sorularına karşın, “Ben ölene kadar çalışacağım.” cevabı olmuştur. Öyle ki son sefer dönüşünde hasta olarak gelmişti, üstelik gemide isyan da çıkmıştı! Gemi Mısır’da alıkonulmuş, masum olduğu anlaşılan mürettebat ise uçaklarla yurtlarına gönderilmişti. İyileşince yine denizlere dönmeyi istedi ancak çocukları mani olmaya çalıştı; başardılar da. Yine de karada çalışmaya devam etti. Denizde güverteci, karada ise makine bakımcı, mekanik vs. her şeydi. 2012 yılında zatürre olana dek ağır işlerde çalışmaya devam etti. <br\/><br\/>Onurundan hiç ödün vermediği gibi, bileği güçlü ve pehlivan bir yapısı vardı. Ancak aşağıda sanat hayatından da bahsedeceğimiz üzere kır güreşlerini ayrı tutarsak, profesyonel olarak hiç spor müsabakalarına katılmadı; bu arada hiçbir meydan güreşinde sırtı yere getirilemedi, bileği hiçbir zaman bükülemedi. <br\/><br\/>Bunu iki örnekle anlatmak isteriz: <br\/><br\/>100 kiloluk bir demir kütlesine ip bağlayarak, ip dişlerinin arasında ve boynuyla beraber kütleyi epeyce bir yerinden kaldırmıştır. Yine bir bahis üzerine, on adet (şahitler daha fazlasını söylese de on tane diyerek sayıyı biraz azalttık!) eski klasik kahvehane sandalyesini üst üste koyarak, sağ eliyle, tek tarafından hepsini havaya kaldırmıştır. <br\/><br\/>Kendisinden dinlediğimiz bir anısını anlatmak isteriz: <br\/><br\/>Biri yurt içinde, diğeri yurt dışında olmak üzere hayatında iki defa diş hekimine gitmiştir. Birincisinde hekim, dişini çıkaramadan, asıla asıla çenesini çıkarmıştı. İkincisinde, dişçiden çok korkan Alipaşaoğlu, bir Avrupa ülkesinde dayanılmaz bir ağrıyla dişçiye gitmek zorunda kalmıştı. Tecrübeli hekim biraz geçte olsa ustalıkla azı dişini almıştır. Diş, dört köklüydü. Hekim hastasından şunu rica etmişti; “Ben diş koleksiyonu yapıyorum; bu dişlerden çok görmedim, rica etsem bunu bana verir misin?” <br\/><br\/>Gençlik yıllarında pavyon, kumarhane ve çek-senet merkezli kirli işlere bulaşan meşhur (?) hemşehrilerinin veya köylülerinin “beraber çalışalım” tekliflerine asla tamah etmemiştir. <br\/><br\/>Bir gün deniz dönüşü, arkadaşları ile birlikte Beyoğlu’na çıkmışlardı. Güzel bir sezon olmuş, cepleri doluydu. Sinemaya girmek istediler, fakat gişe görevlisi ve diğer görevli tarafından, balık koktukları için içeri alınmadılar. Başta kabullenip geri dönen balıkçılardan genç Üzeyir, tekrar sinemaya döner! Önce gişe görevlisini penceresinden dışarı çıkarır, sonra da sinema salonuna dalıp, filmi tatil eder!.. <br\/><br\/>SANAT HAYATI <br\/><br\/>Yukarıda kısaca değindiğimiz gibi, diğer özellikleri hep iç içeyken, aksine sanat hayatını iki kısma ayırabiliriz; saza ve bağlamaya olan düşkünlüğü ve şiir denemeleri… <br\/><br\/>Samsun’da bir süre saz derslerine katılmıştır. Sonrasında kara düzen olarak sanatını geliştirmiştir. Hatta sazını kendi oyup çalacak kadar ilerletmiştir. Yine spor gibi saz üstatlığını da profesyonel olarak yapmamıştır. Sadece kendisi için çalıp söylemiştir; tabii ki eşi ve çocukları da dinlemiş; ister istemez sokak sakinleri de gelen ritme beğeniyle kulak vermiştir. Asker Ocağı’nda askeri gazinolarda da yer almıştır. Gittiği bir Uzak Doğu seferi dönüşünde, özel eşyalarının arasında sazı çıkmamıştır!.. <br\/><br\/>Açık açık söylemese de, anlattıklarından çıkardığımız sonuç şudur: <br\/><br\/>Gemide birçok denizcinin yoldaşı alkoldür. Alipaşaoğlu’ da aynı şekilde bu yoldaşlığa iştirak etmiştir. Üstelik sazı ve sözü olduğu için diğer denizcilerce onunla aynı masaya oturmak ayrı bir güzellikti. Yine de seçicidir Reis. Ağzı gevşeyen veya edepten uzaklaşan her kimse, omuzuna dokunup, “Haydi kalk, sen benimle bir daha aynı masaya oturma.” diyebilmiştir. Tüm bunlara rağmen asla akşamcı veya alkolik olmamıştır. Ta ki alkolden tiksinip, sazını okyanusa atana kadar bu durum sürmüştür. <br\/><br\/>Saz çalmadan geçen yaklaşık dört yıl bitmişti… Oğlu İbrahim 2005 yılında bağlama dersine katıldığı zamanlarda, biraz daha kaliteli bir bağlama almıştı. Babası eski bağlamayı “Ben alayım.” dedi. Bu bağlama ucuz tarafında Tahtakale işiydi: <br\/>Başladı çalmaya… <br\/><br\/>İbrahim, tıngır mıngır çalarken duyamadığı sesin, sanatkârın elinde nasıl bam teline dönüştüğünü ve akordun yüksekliğini hayretler içinde dinler. <br\/><br\/>Ölüm döşeğinde iken, eşinin yardımı ile doğruldu ve bağlamasını istedi. Son çaldığı iki türkü: Âşık Veysel’in “Uzun İnce Bir Yoldayım ve Dursun Ali Akınet’in “Yolun Sonu Görülüyor” şiirini, Selahattin Aygün bestesi ile çaldığı türküdür. Hiç olmadığı kadar içten çaldığı eşi Maide Hanım tarafından anlatılır. Sonra çok yorulduğunu söyleyip, kalkmamak üzere tekrar yatağına uzanmıştır. <br\/><br\/>Sanat hayatını ikiye ayırmıştık. Diğeri şiir merakıydı. Şiir yazdığı vefatından dokuz ay sonra öğrenilmiştir. Evet, tam bir doğum vakti değil mi? Defterlerinin arasından çıkmıştır şiirleri. Sayıca çok fazla değildi. Dini motifler kullanılmıştı ve milliyetçilik esasına da dikkat edilmişti. <br\/><br\/>Şiirlerin bir kaçı 1970 ve 1972 yıllarında, diğerleri ise 1992 ve 1995 yılları arasında yazılmıştı. Bir ozanın şiir yazması gayet olağan bir durum gibi gözükse de, Alipaşaoğlu şiirleriyle de hiç öne çıkmamıştır. Ancak bir şair, şiire her ne kadar ara verse de, “bu aralar yirmişerli yıllar halinde olamaz.” Mutlaka başka şiirlerinin de varlığı yüksek bir olasılıktır. <br\/><br\/>Peki, çok mu içine kapanıktı Reis? <br\/><br\/>Hiç değildi!.. Ancak yüreğindekileri paylaşmazdı. <br\/><br\/>Bir kere bileğine güvenen asabi bir kabadayıydı; yürüdüğünde omuzları dik ancak başı eğikti. Sataşmaya korkulurdu. Diline geleni çok fazla öğütmeden ve içtenlikle söyler, yine aynı şekilde dinlerdi. Misafirperverdi… Birçok akrabasının, köylüsünün, evinde haftalarca hatta aylarca kaldığı olurdu. Buna rağmen dedikodudan nefret eder, misafirde olsa dedikodu yapanı çekinmeden kovardı. <br\/><br\/>Öfkesi çekilmez, neşesi doyulmazdı. Şiirlerinde geçtiği gibi, “Yönünü Rabbine ve Resulûne Tutmuş” sadece kendisi için güreşen, çalan - söyleyen, yazan bir adamdı. <br\/><br\/>Kimi hatıraları bizatihi dinlenip, not alınmıştır. İzahı zor olaylar yaşamıştır. Bu hatıralar matbu veya web ortamında kısmen yayınlanmıştır. Tabii ki romanı da yazılmalıdır. <br\/><br\/>Kusursuzluk insana ait bir özellik değildir.  <br \/>\n<br \/>\n\n \n"
}