{
    "Adi": "Vasfi Mahir Kocat&#252;rk",
    "dogumTarihi": "1 Ocak 1907 - 17 Temmuz 1961\n",
    "sairHayati": "\n\n \n\nYedi Meşaleciler Hareketi'nin içinde yer alan Vasfi Mahir Kocatürk, halk şiirlerinin biçimsel özelliklerinden yararlanarak hece ölçüsüyle ulusal, epik, lirik şiirler yazmış bir şairdir. Manzum oyunlar da denemiş olan Kocatürk, bir sanatçı olmaktan çok, edebiyatla ilgili kitap ve araştırmalarıyla tanınır. Hayatı boyunca ülkenin değişik şehirlerinde edebiyat öğretmenliği, okul müdürlüğü, milli eğitim müfettişliği yapan sanatçı politika ile de uğraşmış ve Demokrat Parti Gümüşhane milletvekili olarak 9. dönem TBMM'de görev almıştır.<br\/><br\/>1907 yılında Gümüşhane'de dünyaya geldi. Babası, Gümüşhane'nin yerlilerinden Arif Efendi idi. Memur olan babasını I. Dünya Savaşı sırasında kaybetti. Çocukluğu Gümüşhane'de geçti, ailecek İstanbul'a göç ettikleri için ilköğrenimini İstanbul Koca Mustafa Paşa Numune Mektebi'nde tamamladı. 1921 yılında Darüşşafaka'ya girdi ve lise öğrenimini bu okulda tamamladı. Mülkiye'de yüksek öğrenimi gördü ve 1930 yılında mezun olarak öğretmenliğe başladı.<br\/><br\/>Ankara, Edirne, Kastamonu, Malatya ve Eskişehir Liselerinde edebiyat öğretmenliği, Malatya ve Eskişehir Lisesi'nde okul müdürlüğü yaptı. 1944'te İstanbul'a yerleşti. Haydarpaşa Lisesi'nde öğretmenlik, Darüşşafaka'da okul müdürlüğü yaptı. 1948'de Milli Eğitim Bakanlığı'nda müfettiş oldu, ertesi sene İzmir'e tayin edildi.<br\/><br\/>1950 yılında Gümüşhane milletvekili seçilen Kocatürk, 1954'te seçimi kaybedince siyaseti bıraktı, Gazi Eğitim Enstitüsü'nde öğretmenlik yaptı. Türk edebiyat tarihi alanında çalışmalara yoğunlaşan Kocatürk, Türk Edebiyat Tarihi adlı yapıtı üzerinde çalışmaktayken 17 Temmuz 1961 günü Ankara'da kalp krizi geçirerek hayatını yitirdi.<br\/><br\/>Edebiyat yaşamı, 1926 yılından itibaren dergilerde yayımlanan şiirleriyle başladı. 1928 yılında Yedi Meşaleciler'e katıldı ve bazı şiirleri Yedi Meşale adlı ortak kitapta yayımlandı. Daha sonraki şiirleri, Tunç Sesleri (1935) , Geçmiş Geceler (1936) , Bizim Türküler (1937)    ve Ergenekon (1941)   adlı şiir kitaplarında yayımlandı. Son şiirlerini ve bütün kitaplarından seçtiği bazı şiirleri Hayat Şarkıları (1965)    adlı kitapta topladı.<br\/><br\/>Şairin, 1915-1930 yılları arasındaki şiirlerinde daha çok vatanseverlik ve kahramanlık duygularını işlediği görülür. Şiirlerinde işlediği ikinci konu kırsal kesim insanının günlük hayatta karşılaştığı meselelerdir. Şiirlerini genelde hece ölçüsü ile yazmıştır.<br\/><br\/>Kocatürk şiir kitaplarının yanı sıra liseler için edebiyat ders kitapları, dünya edebiyatı­nı tanıtıcı kitaplar, çocuk yayınları ile bazı tercüme eserler yayımla­dı. Öğretmenlik mesleğini konu edinen Öğret­menin Ruhu, padişahların hayatlarını, kahramanlıklarını anlatan Osmanlı Padişahları adlı kitapları; deneme yazı­ları, hikâyeleri, makaleleri, vardır. Son yıllarını tamamen edebiyat tarihi alanındaki çalışmalara ayırmış ve tüm Türk Edebiyatı ürünlerini topluca ele alan Türk Edebiyat Tarihi adlı dev bir eser yaratmaya girişmiştir. Eser, edebiyat tarihini biyografi değil, edebi eser ve tahlile ayrılmış bir tür olarak değerlendirir.<br\/><br\/>Vasfi Mahir Kocatürk'ün son yıllarında üzerinde çalıştığı, tamamlayamadan öldüğü Türk Edebiyat Tarihi adlı kitabı 1964 yılında oğlu tarafından yayımlandı. Bu kitabın Dr. Utkan Kocatürk tarafından genişletişmiş şekli 1970 yılında Büyük Türk Edebiyatı Tari­hi adıyla yayımlandı. 904 sayfalık eserin alt başlığı Başlangıçtan Bugüne Kadar Türk Edebiyatı'nın Tarihi, Tahlili ve Tenkidi idi. Bu dev kitap, Orta Asya Türk Edebiyatı'ndan günümüze kadar edebiyatımızın topluca ele alındığı bir eserdir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Tunç Sesleri (1935)  \r<br\/>Geçmiş Geceler (1936)  \r<br\/>Bizim Türküler (1937)  \r<br\/>Ergenekon (1941)  \r<br\/>Hayat Şarkıları (1965)  \r<br\/>\r<br\/>Manzum Oyunları\r<br\/>Yaman (1933)  \r<br\/>Sanatkar (1965)  \r<br\/>\r<br\/>Araştırma-İnceleme Eserleri\r<br\/>En Güzel Türk Manileri (1933)  \r<br\/>Lafonten Hikayaleri (1934)  \r<br\/>Fransız Edebiyatı (1934)  \r<br\/>Şâheserler Antolojisi (1 cilt, 1934-1939)  \r<br\/>Yeni Türk Edebiyatı (1936)  \r<br\/>Divan Şiiri Antolojisi (1947)  \r<br\/>Osmanlı Padişahları (1949)  \r<br\/>Metinlerle Türk Edebiyatı I, II, III (1952)  \r<br\/>Türk Edebiyatı Şâheserleri (1955)  \r<br\/>Tekke Şiiri Antolojisi (1955)  \r<br\/>Metinlerle Edebiyat (1955)  \r<br\/>Namık Kemal (1955)  \r<br\/>Şiir Defteri (1958)  \r<br\/>Hikâye Defteri (1958)  \r<br\/>Namık Kemal'in Şiirleri (1959)  \r<br\/>Ziya Paşa'nın Şiirleri (1959)  \r<br\/>Saz Şiiri Antolojisi (1963)  \r<br\/>Türk Nesri Antolojisi (1963)  \r<br\/>Meşhur Beyitler (1963)  \r<br\/>Türk Edebiyat Tarihi (1964)  \r<br\/>Türk Edebiyatı Antolojisi (1967) \n \n"
}