{
    "Adi": "Veli Mehmetoğlu",
    "dogumTarihi": "1979\n",
    "sairHayati": "\n\n\nDerya'dan KaLanlar...<br\/><br\/>Elbet gitme vakti gelir... <br\/>Boyunlar düşer yere... <br\/>Derya gider okyanus kalır <br\/>Derya gider Mavi kalır... <br\/>Derya gider deniz kokusu kalır... <br\/>Derya gider <br\/>Geride bir DERYA kalır..<br\/>                                <br\/>Derya Yaşar<br\/><br\/> -Sana Şiirler Yazmak \/ Seni Şiirlerde Okumak\/<br\/><br\/>sana şiirler yazdım. <br\/>saf, temiz.. <br\/>pırıl pırıl, <br\/>çocukça. <br\/>okuyorum.. <br\/>bir daha okuyorum. <br\/>paklanıyorum, <br\/>okudukça.. <br\/>sana şiirler yazdım. <br\/>karşılıksız, katıksız. <br\/>sevda şiirleri <br\/>çokça. <br\/>okuyorum.. <br\/>bir daha okuyorum. <br\/>aklanıyorum, <br\/>okudukça.. <br\/>sana şiirler yazacağım, <br\/>ömrüm oldukça. <br\/>okuyacağım.. <br\/>bir daha okuyacağım. <br\/>anlayacağım yaşadığımı, <br\/>okudukça..! <br\/>  <br\/>Ahmet Daş<br\/> <br\/> <br\/><br\/>Tegraf Yolu<br\/><br\/>uzun zaman önceydi adamın biri geldi yoldan<br\/>sırtında çantasıyla otuz mil yürüyerek<br\/>beğendiği yerde durdu ve yükünü indirdi<br\/>vahşi doğanının ortasında bir kulübe yaptı ve kışlık stoğunu yığdı<br\/>soğuk göl kıyısındaki toprağı ekti<br\/>ve diğer yolcular geldiler yoldan aşağı doğru<br\/>kimse ne daha ileri gitti ne de geri döndü<br\/>sonra kiliseler geldi ve okullar<br\/>sonra avukatlar geldi ve yasalar<br\/>sonra trenler ve yük dolusu kamyonlar geldi<br\/>ve o eski pis yol telgraf yolu oldu<br\/><br\/>sonra madenler geldi ve ondan sonra cevher<br\/>sonra zor zamanlar yaşadılar, bir savaş sürüyordu<br\/>dışarıdaki dünyayla ilgili bir şarkı okudu telgraf<br\/>telgraf yolu derinleşti ve genişledi<br\/>kıvrılarak akan bir nehir gibi<br\/><br\/>ve radyom diyor ki bu gece don bekleniyor<br\/>insanlar fabrikalardan eve dönüyor<br\/>trafik altı şerit<br\/>üç tanesi yavaş ilerliyor.<br\/><br\/>işe gitmeyi seviyordum ama kapattılar<br\/>işe gitme hakkım var ama burada iş bulmak imkansız<br\/>ve diyorlar ki neyse bedeli ödenecektir<br\/>ekilen tohumların bir kısmını biçmemiz lazım<br\/>tellerin ve telgraf direklerinin üzerindeki kuşlar<br\/>canları çektiği anda uçup uzaklaşabilirler bu yağmur ve soğuktan<br\/>kendi telgraf şifreleriyle konuştuklarını duyabilirsiniz.<br\/>telgraf yolu boyunca.<br\/><br\/>biliyorsun yakında unutacağım ama şimdi hatırlıyorum o geceleri<br\/>hayatın sadece ışıklar arasında geçen bir yarıştaki bahis olduğunu <br\/>başın omuzum da ve elin saçlarımdaydı<br\/>oysa şimdi soğuk, aldırmıyormuş gibi davranıyorsun<br\/>ama inan bana güzelim seni götüreceğim buralardan<br\/>bu karanlıktan kurtarıp günışığına çıkartacağım<br\/>bu ışık ırmaklarından bu yağmur ırmaklarından <br\/>bu isimlerle caddelerde yaşayan öfkeden kurtaracağım seni<br\/>çünkü hafıza şeridindeki tüm kırmızı ışıkları çiğnedim<br\/><br\/>umutsuzluğun alevler içinde patladığını gördüm<br\/>ve bir daha görmek istemiyorum<br\/><br\/>üzgünüz kapalıyız diyen tüm levhalardan kurtarıp<br\/>telgraf yolu boyunca götüreceğim seni.<br\/>\t                              <br\/>                                                       Mark KNOPFLER<br\/>kar taneleri gibi <br\/>birbirine değmeyen hiç <br\/>dokunmadan <br\/>sevmesini beceren leri severmiş AŞK<br\/>ve uzun bacaklı kadınları<br\/><br\/>           <br\/><br\/>BAŞKA FREKANS<br\/>  <br\/>Vurdun, acısı daha geçmedi, <br\/>Biliyorum geçecek. <br\/>Ama öyle ağır konuştun ki ardından, <br\/>O, gittikçe gerçek... <br\/><br\/>                                 Özdemir ASAF<br\/><br\/>Sen Git Bu Deryadan...! <br\/><br\/>emdiğim sütten önce kan geldi burnumdan <br\/>parçalandım <br\/>yandım yine demek ki... <br\/>ruhumdan önce canım çıktı canımdan... <br\/>anlatsam şimdi <br\/>ya da her neyse............... <br\/>beni boşver <br\/>de <br\/>benden önce <br\/>sen git bu Deryadan... <br\/>  <br\/>             Derya Yaşar<br\/> <br\/><br\/>                                                              <br\/>BAŞ KALDIRIYORUM<br\/><br\/>Cevap veriyorum <br\/>Eli böğründe analardan <br\/>Mahpuslardan ve acılardan <br\/>Çokça bahsediyorum <br\/>Çünkü başını kuma <br\/>Saklayanlardan tiksindim <br\/>Başkaldırıyorum <br\/>Yine söylüyorum <br\/>Kırmızı rujlu sokakların <br\/>Aşağılık pazarlıkların <br\/>Adı anılmayacak benle <br\/>Bir dalgayım halkdenizinde <br\/>Köpürdüm <br\/>Başkaldırıyorum <br\/>Ben bir namlu ağzıyım <br\/>Omuz vermiş halkına <br\/>Başkaldırıyorum hey <br\/>Varın benim farkıma <br\/><br\/>Yine söylüyorum <br\/>Gözü bağlanmış korkulardan <br\/>Yasaklardan baskılardan <br\/>Asla irkilmiyorum <br\/>Çünkü kan emici yarasadan <br\/>çıldırdım <br\/>Başkaldırdım <br\/>Ve söz veriyorum <br\/>Üç kağıtçının ve pezevengin <br\/>Teslimiyetin yolu <br\/>ugramayacak bana <br\/>Bir çiçeğim halk <br\/>ormanında fıskırdım <br\/>Başkaldırıyorum <br\/>Ben bir biçak ucuyum <br\/>kavga vermis halkına <br\/>Başkaldırıyorum hey <br\/>herkes varsın farkıma <br\/><br\/>                           sair-i-mechul<br\/><br\/>GİT <br\/><br\/>şimdi gidiyorsun <br\/>git <br\/>oysa senden tek bir damla istemiştim <br\/>sana kocaman bir deniz sunmak için <br\/>şimdi gidiyorsun <br\/>git <br\/><br\/>ne zaman başladı bu hikaye <br\/>anımsamak zor <br\/>gençtim <br\/>hazırda fırtınalarım vardı <br\/>dörtnala sevdalarım <br\/>komazdı öyle üç-beş nöbetleri <br\/>geceler içimi acıtmazdı böyle <br\/><br\/>bir insan bu kadar eksilebilir mi <br\/><br\/>hatırlarsan sesine uyku kaçmış bir adam vardı <br\/>bu şehrin bir yerlerinde <br\/>düşler ormanının gece bekçisi derdin sen ona <br\/>gözlerinde gizledi o seni <br\/>sen bilmedin <br\/>o adam bendim <br\/>unuttun mu <br\/><br\/>bak sevdiğin adam gülmeyi bile unuttu <br\/>seni unutamadı <br\/><br\/>işin kolayına kaçmadım <br\/>uğruna ölmedim yani <br\/>uğruna ölünecek sandığım biri için yaşadım hep <br\/>sen bunu da bilmedin <br\/>ben bir bakışına bin anlam yükledim <br\/>sen aşka kestirmeden gittin <br\/><br\/>bir hayatın özetini bırakıp avuçlarıma <br\/>şimdi gidiyorsun <br\/>git <br\/><br\/>bana karanlığın ne demek olduğunu öğretmeden <br\/>bütün ışıklarımı söndürüyorsun <br\/>bu cehennem cinayetlerini işliyorsun <br\/>sonra bunlara intihar süsü veriyorsun <br\/>yazıklar olsun <br\/>yazıklar olsun <br\/>susuyorsun <br\/>susuyorum <br\/>susacaklarım bitmiyor <br\/><br\/>uzun lafın kısası olmaz <br\/>anlatacağım çok şey var <br\/>hoyrat bir rüzgar gibi geldin <br\/>aklımı ve hayatımı dağıttın <br\/>şimdi gidiyorsun <br\/>git <br\/><br\/>daha ayrılığa bile çarpmadan <br\/>aşk bizden döndü <br\/>bir yılan gibi soktun koynuma kimsesiz geceleri <br\/>artık ölüm sana dokunamamaktan kötü değil <br\/>ama sana dokunmak da yasak bana <br\/>göz çukurlarımdaki karanlık bunu anlatır <br\/>sen var ya sen <br\/>allah kahretsin! <br\/><br\/>yani şimdi <br\/>gözleri sana benzeyen bir kızım olmayacak mı <br\/>yani şimdi başkaları mı sevecek seni <br\/>başkaları mı tutacak ellerini <br\/><br\/>ben saçlarını okşadığım zaman <br\/>ellerin öksüz kalırdı <br\/>şimdi gidiyorsun <br\/>git <br\/><br\/>ŞAFAK TÜRKÜSÜ <br\/><br\/>1 <br\/>Beni burada arama anne <br\/>Kapıda adımı sorma <br\/>Saçlarına yıldız düşmüş <br\/>Koparma anne <br\/>Ağlama <br\/><br\/>Kaç zamandır yüzüm tıraşlı <br\/>Gözlerim şafak bekledim <br\/>Uzarken ellerim <br\/>Kulağım kirişte <br\/>Ölümü özledim anne <br\/>Yaşamak isterken delice <br\/><br\/>pir sultan'ı düşün anne <br\/>şeyh bedrettin'i <br\/>börklüce'yi <br\/>torlak kemal'i düşün anne <br\/>hala kanaması nedendir faşizmin göğsünde <br\/>utangaçlığı bile vuramadan yanaklarına yasının <br\/>onsekizinde ölümüne pervasız yürüyen <br\/>ince bilekli çıplak ayaklı tanya'nın <br\/>deniz'i düşün anne <br\/>her mayıs şafağında uzun <br\/>uzun döverken darağaçlarını <br\/>ve o şafaktan doğma <br\/>onbir yaşını çiğneyip yürüyen çocukları <br\/>insanları düşün anne <br\/>düşün ki yüreğin sallansın <br\/>düşün ki o an <br\/>güneşli güzel günlere inanan <br\/>mutlu bir yusufçuk havalansın <br\/><br\/>kırılacak cammışım gibi davranıyorlar <br\/>yüzlerinde zoraki çatılmış bir hüzün <br\/>oysa birazdan boynumu kıracaklar <br\/>pul pul dökülecek yaz siyasi eylül'ün <br\/><br\/>ben ölümü asıl az ötede titreyen <br\/>çingenenin kara killi ellerinde gördüm <br\/>anladım ki küllenen sigaradır <br\/>soğuyan bir bardak çaydır benim ömrüm <br\/><br\/>yani benim güzel annem <br\/>alacaşafağında ülkemin <br\/>yıldız uçurmak varken <br\/>oturup yıldızlar içinde <br\/>kendi buruk kanımı içtim <br\/>ne garip duygu şu ölmek <br\/>öptüğüm kızlar geliyor aklıma <br\/>bir açıklaması vardır elbet <br\/>giderken darağacına <br\/>geride <br\/>masa üstünde boynu bükük kaldı kağıt kalem <br\/>bağışla beni güzel annem <br\/>oğul tadında bir mektup yazamadım diye kızma bana <br\/>elleri değsin istemedim <br\/>gözleri değsin istemedim <br\/>ağlayıp koklayacaktın <br\/>belki bir ömür taşıyacaktın koynunda <br\/>yaşamak ağrısı asıldı boynuma <br\/>oysa türkü tadında yaşamak isterdim <br\/>çiçekleri kokmak ırmakları akmak <br\/>yaz boyu çobanaldatanlara aldanmak <br\/>su başlarında aylak sektirmek kavalımı <br\/>sonra bir çocuğun afacan bacaklarında <br\/>anavarca kayalıklarına tırmanmak isterdim <br\/>o güzel günleri görenler arasında <br\/>bir soluk ben de yaşamak isterdim <br\/>bir de luvr müzesinde seyretmek gizliden <br\/>öperken siya-u jakond'u tebessümünden <br\/>işte o an saçlarından yakalamak dolunayı <br\/>bir de yirmibeş kilometreden görebilmek <br\/>nazım'ın gözleriyle pırıl pırıl moskova'yı <br\/><br\/>ölmek ne garip şey anne <br\/>bayram kartlarının tutsaklığından aşırıp bayramı <br\/>sedef kakmalı bir kutu içinde <br\/>vermek isterdim çocukların ellerine <br\/>sonra <br\/>sonra benim güzel annem <br\/>damdan düşer gibi <br\/>vurulmak isterdim bir kıza <br\/>künyemi okudular <br\/>suçumuz malum <br\/><br\/>gecenin kıyısında durmuşum <br\/>kefenin cebi yok <br\/>koynuma yıldız doldurmuşum <br\/>koşun çocuklar çocuklar koşun <br\/>sabah üstüme <br\/>üstüme geliyor <br\/>yanlış mı duydum yoksa <br\/>erkenci bir horoz mu ötüyor <br\/>keskin bir acı bilenmiş <br\/>gitgide yaklaşıyor sonum <br\/>korkutamadılar beni anne <br\/>avlunun ortasında çatık bir kaş gibi duran <br\/>darağacı <br\/>bir zaman rüzgarda <br\/>saçını tarayan telli kavak değil mi <br\/>boynumdaki kemendi bir öğle sonu bükerken o kız <br\/>sarı sıcak sevdasını düşünmedi mi <br\/>söyle anne <br\/>o çingene <br\/>bir çiçek bahçesi kadar sıcak sokağımızdan <br\/>bağıra çağıra geçen bohçacı kadını <br\/>sevmedi mi çılgınca <br\/><br\/> <br\/>kurulmuş tuzaklar yok artık yolumda <br\/>işkenceler zindanlar hücreler <br\/>savunmak yok mutlu tok bir yaşamı <br\/>açlık grevlerinde beynimi bir sıçan gibi kemiren <br\/>mideme karşı <br\/>kısacası <br\/>bir çiçeği düşünürken ürpermek yok <br\/>gülmek umut etmek özlemek <br\/>ya da mektup beklemek <br\/>gözleri yatırıp ıraklara <br\/><br\/>ölmek ne garip şey anne <br\/>artık duvarları kanatırcasına tırnağımla <br\/>şaşkın umutlu şiirler yazamayacağım <br\/>mutlak bir inançla gözlerimi tavana çakamayacağım <br\/>baba olamayacağım örneğin <br\/>toprak olmak ne garip şey anne <br\/>ceplerimde el yerine balyoz taşırken <br\/>korkunç bir merakla beklerken kurtuluş haberlerini <br\/>ve yüreğimin ırmakları taştı <br\/>taşacakken <br\/>ölmek ne garip şey anne <br\/><br\/>uçurumlar ki sende büyür <br\/>dağdır ki sende göçer <br\/>ben yaprak derim çiçek derim <br\/>çam diplerinde açmış kanatlarını kozalak derim <br\/>gül yanaklı çocuğa benzer <br\/>yine de <br\/>oğlunu yitirmek kimbilir <br\/>ne garip şey anne <br\/>beni burada arama anne <br\/>kapıda adımı sorma <br\/>saçlarına yıldız düşmüş <br\/>koparma anne <br\/>ağlama <br\/> <br\/><br\/>bir sabah anne bir sabah <br\/>acını süpürmek için açtığında kapını <br\/>umarım kurtuluş haberleriyle dönmüş olur <br\/>çam ve kekik kokuları içinde acı yüzlü çocuklar <br\/>o zaman nasıl indirilmişlerse şen şakrak <br\/>öylece kalkar uykudan şalterler <br\/>dişleyip tükürmeden sigaralarını <br\/>türkü tadında giyinirken işçiler <br\/><br\/>bir sabah anne bir sabah <br\/>acını süpürmek için açtığında kapını <br\/>adı başka sesi başka nice yaşıtım <br\/>koynunda çiçekler <br\/>çiçekler içinde bir ülke getirirler <br\/>başlarını koymak için yorgun dizine <br\/>sen hazır tut dizini anne <br\/>o mükemmel güne <br\/><br\/>  Nevzat ÇELİK<br\/><br\/>Ayrılık Hediyesi<br\/><br\/>şimdi saat sensizliğin ertesi <br\/>yıldız dolmuş gökyüzü ay-aydın <br\/>avutulmuş çocuklar çoktan sustu <br\/>bir ben kaldım tenhasında gecenin <br\/>avutulmamış bir ben... <br\/><br\/>şimdi gözlerime ağlamayı öğrettim <br\/>ki bu yaşlar <br\/>utangaç boynunun kolyesi olsun <br\/>bu da benden sana <br\/>ayrılığın hediyesi olsun <br\/><br\/>soytarılık etmeden güldürebilmek seni <br\/>ekmek çalmadan doyurabilmek <br\/>ve haksızlık etmeden doğan güneşe <br\/>bütün aydınlıkları içine süzebilmek gibi <br\/>mülteci isteklerim oldu ara sıra, biliyorsun.. <br\/>şimdi iyi niyetlerimi <br\/>bir bir yargılayıp asıyorum <br\/>bu son olsun be..bu son olsun! <br\/>bu da benim sana <br\/>ayrılırken mazeretim olsun! <br\/><br\/>şimdi saat yokluğunun belası <br\/>sensiz gelen sabaha günaydın! <br\/>işi-gücü olanlar çoktan gitti <br\/>bir ben kaldım voltasında sensizliğin <br\/>hiç uyumamış bir ben... <br\/><br\/>şimdi dişlerimi sıkıp <br\/>dudaklarıma kanamayı öğrettim <br\/>ki bu kızıl damlalar <br\/>körpe yanağında bir veda busesi olsun <br\/>bu da benden sana <br\/>heba edilmiş bir aşkın <br\/>son nefesi olsun... <br\/><br\/>kafamı duvara vurmadan <br\/>tanıyabilmek seni <br\/>beyninin içindekileri anlayabilmek <br\/>ve yitirmeden, yüzündeki anlık tebessümü <br\/>bütün saatleri öylece durdurabilmek için <br\/>çıldırasıya paraladım kendimi <br\/>lanet olsun! <br\/>artık sigarayı üç pakete çıkardım günde <br\/>olsun be! ne olacaksa olsun! <br\/>bu da benim sana <br\/>ayrılırken şikayetim olsun <br\/><br\/>gözyaşım utangaç boynunun inciden kolyesi olsun her damla vefasız teninde bir veda busesi olsun isterim sende ben gibi yanma ömrüne hiç ağlama sen hep gül bu benden son dua bu benden ayrılık hediyesi olsun)                <br\/>  <br\/>Yusuf Hayaloğlu<br\/><br\/>BAĞIŞLA <br\/><br\/>Ya zamanından çok erken gelirim,<br\/>Dünyaya geldiğim gibi.<br\/>Ya zamanından çok geç,<br\/>Seni bu yaşta sevdiğim gibi.<br\/><br\/>Mutluluğa hep geç kalırım,<br\/>Hep erken giderim mutsuzluğa.<br\/>Ya herşey bitmiştir çoktan,<br\/>Ya hiçbir şey başlamamış.<br\/><br\/>Öyle bir zamanına geldim ki yaşamın<br\/>Ölüme erken, sevgiye geç<br\/>Yine gecikmişim, bağışla sevgilim<br\/>Sevgiye on kala, ölüme beş... <br\/><br\/>                                                        Aziz NESİN <br \/>\n<br \/>\n\n \n"
}