{
    "Adi": "Veysel &#199;eliker",
    "dogumTarihi": "1956-\n",
    "sairHayati": "\n\n\nSanatkar ruhlu ama zanaatla uğraşan bir baba ve köy kökenli bir anneden 1956 yılının tamda Mart ayının 21 inde Bursa da doğmuşum.<br\/><br\/>         Ekinoksta kışın bahara döndüğü Nevruzun kutlandığı, günün-geceye, gecenin-güne eşitlendiği bir zamanda… Dünyaya gözümü açmışım. Tipik koç burcu özellikleri adeta üzerime yapışmış.<br\/><br\/>            Belki de ruhumda ki fırtına, tez canlılığım, hep kusursuzluğu arayışım, değişime ve gelişime yatkınlığım, mart kedisi gibi hercai, gönül koymazlığım… Ama bir o kadar bağımlılığım ve sadakatim bundandır.<br\/><br\/>            İlkokulu, beş yıllık bir öğrenim dönemini dokuz öğretmenle tamamladım. Temelimde dokuz ayrı öğreticinin harcı ile olaylara bakış açım ve perspektifim bu yüzden belki de hep renkli ve de değişik olagelmiş, hep lider ve farklı olmayı başarabilmişim. Orta öğretimim Çizakça Kolejinde başlamış rahat ve lüks içerisinde… Sonra lise bir de Erkek Lisesi Yatılı… Fen Bölümünden ondört dersten onüç ü zayıf kalarak tekrarını bir sene geriden sosyal bölümünden mezun olabilmişim. Dönemimden Bursa’nın en renkli simaları çıkmış, tek iyi dersim olan resme öğretmenime olan aşkım yüzünden yönelmiş ve onun ısrarı ile Bursa Eğitim Enstitüsün’den Resim Öğretmeni olarak üç yıllık okulu dört buçuk senede (12 Eylül öncesi)   1978 de bitirmek nasip olmuş.<br\/><br\/>            İlk görev yerim Karadeniz… Burada değişik liselerde hem resim hem de şiir ve yazımla meşgul olmuşum. <br\/><br\/>Çevremde resim yaparken şiiri, şiir yazıp – yorumlarken resmi özlediğim hep fark edilmiş ve kişisel veya karma sergilerimde gerek şiir dinleti, organizasyonlarda hep hissedilmiştir. Şu an resim öğretmenliğinden yirmidokuz sene sonra emekli olmuş… Ama hayatın ve sanatın becerebildiğim her dalında taze ve öğrenmeye, gelişmeye hazır, aç bir fidanım…<br\/><br\/>En güzel ve kendi koleksiyonumda sakladığım değerli iki eserim var. Kocaman olmuş, ayaklarının üzerinde duran, kendi kaderine hükmetmeyi öğrenmiş kızlarım, ve dönüp ardıma baktığımda yanımda olan bir kadınım var... Evli ve iki kız babasıyım. Hayatımı Bursa'da kazanıyor ve yaşıyorum.<br\/><br\/>Siteme göstereceğiniz ilgi… Sizlerle paylaşabileceğim her şeyin paydası olup yeşerip boy atmama, çiçeğe durmama, biçim olarak her türlü estetikte avuçlarınızda, beyninizde ve yüreğinizde olmama vesile olacaktır.<br\/><br\/>Resmim olun; çizeyim... Renk be renk sizi…<br\/><br\/>Şiirim olun; mısra – dize… Yüreğime koyayım…<br\/><br\/>Yüreğiniz olayım…<br\/><br\/>Harflerle, kelimelerle ve de duygularımla ben sizler olayım<br\/><br\/> <br\/><br\/>Şiirler kadar anlamlı ve dokunaklı <br\/><br\/>Resimler kadar ölümsüz ve hep renkli kalın<br\/><br\/> <br\/>Şair Ressam<br\/><br\/>Şiir Gezgini – ROMANTİK<br\/><br\/>Veysel ÇELİKER<br\/><br\/>1 <br \/>\n<br \/>\n\n \n"
}