{
    "Adi": "Veysel &#199;olak",
    "dogumTarihi": "22 Ağustos 1954 -\n",
    "sairHayati": "\n\n \n\nTürk şair, romancı, deneme yazarı, edebiyat eleştirmeni, düşünür.<br\/><br\/>22 Ağustos 1954'te, Rize'nin İkizdere ilçesine bağlı Cevizlik köyünde dünyaya geldi. İlk ve orta öğrenimini Turgutlu'da tamamlayan Çolak, 1977'de Diyarbakır Eğitim Enstitüsü Türkçe Bölümü'nü ve 1992'de Dil Tarih Coğrafya Fakültesi Türk Dili ve Edebiyatı Bölümü'nü (1992)  bitirdi. 1977'den sonra Malatya, Manisa ve İzmir'de öğretmenlik yaptı. İzmir'de \"Dize\" adında yerel bir şiir dergisi çıkarmakta olan şair, Edebiyatçılar Derneği, Türkiye Yazarlar Sedikası ve PEN Yazarlar Kulübü üyesidir.<br\/><br\/>Çok sayıda yarışmaya katılan ve ödül kazanan Veysel Çolak, ilk şiirini 1973'te Demokrat İzmir Gazetesi'nde yayımladı. Milliyet Sanat, Yazko, Türkiye Yazıları, Varlık, Edebiyat ve Eleştiri, Adam Sanat ve Dize gibi dergilerde yayımlanan şiirleriyle tanındı. 1974'te Milliyet Sanat Dergisi'nin düzenlediği \"Yılın En Başarılı Genç Şairi\" yarışmasında finale kalan dört şairden biri oldu.<br\/><br\/>Ataol Behramoğlu onu \"yeni kuşağın, şiir dili oldukça kişisel ve güç anlaşılır bir temsilcisi\" olarak gösterirken, Şükran Kurdakul \"coşkunun, sevginin, yaşama bakış biçimlerinin, başkaldırının, çelişkileri bilinçle yorumlamanın yarattığı bir ortamda, kuşağın ortak dilinden arınarak kendi dilini yaratma becerisi gösterdiğini\" söyledi.<br\/><br\/>Yenibütün Şiir Hareketi'ni başlatanlar şairler arasında yer alan Veysel Çolak, yapıtlarında Mehmet Pınar ve Göksu Acar imzalarını da kullanmıştır. Derin imgelem gücüyle, şiirde sürekli bir arayış ve yeni bir şiir yaratma çabası içinde olan düşünür-şairin, özellikle şiir üzerine yayınlanmış deneme ve incelemeleri de vardır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Terin Yaktığı Bir Yaradan, 1978\r<br\/>Sen Balık mısın? , (çocuk şiirleri) , 1979\r<br\/>Günlerin Yağmurunda, 1980\r<br\/>Aşkolsun, 1982\r<br\/>Ötesi Yar, 1985\r<br\/>Fotoğraf Arkalıkları,1985\r<br\/>Ölüler Diyaloğu, 1988\r<br\/>Umut Aşktadır, 1993\r<br\/>Buz ve Ateş, 1994\r<br\/>Aşkın La Sesi, 1995\r<br\/>Giz ve Yara (Toplu Şiirler I) , 1996\r<br\/>Kalbim Hoşça Kal, (Toplu Şiirler II) , 1996\r<br\/>Güzel Suç, 2000\r<br\/>İkizim Sevgilimdi, 2000\r<br\/>Mürekkep Zamanlar, 2005\r<br\/>Birkaç Kuş Birkaç Anı, 2008\r<br\/>Amacımız Aşk, 2009\r<br\/>Hayata Resimaltı, 2011\r<br\/>O zaman Bitti, 2012\r<br\/>İki Karanlık Arasında, 2014\r<br\/>Dünyaya Bir Karşılık, İstanbul 2016\r<br\/>\r<br\/>İnceleme-Deneme-Eleştiri\r<br\/>Edip Cansever’de Şairin Kanı, (2015) \r<br\/>Şiir Çıplak, (2004) \r<br\/>Mürekkebin İçtiği Ses (1999) \r<br\/>Yabancılaşma ve Öteki Şiir (1999) \r<br\/>Şiir Nedir ve Nasıl Yazılır? \/ Yaratıcı Yazma Dersleri (2004) \r<br\/>Yansımanın Gerçeği, 2009\r<br\/>Dikkat! Şiir…, 2009\r<br\/>Bir Kente Nereden Girilir \/ Halkapınar, 2010\r<br\/>Nâzım Hikmet’in Şiirlerinde ‘İnsan manzaraları’\r<br\/>Kedisi Gece, Hayal yayınları, 2015\r<br\/>\r<br\/>Roman\r<br\/>Cinselliğin Kahkahası, 1995\r<br\/>\r<br\/>Ödülleri\r<br\/>1974 Milliyet Sanat Dergisi \"Yılın En Başarılı Genç Şairi\" yarışmasında finale kalan dört şairle birlikte başarı ödülü\r<br\/>1979 Almanya 2. Uluslararası Çocuk Kitapları Fuarı İyi Çocuk Kitabı 2.'lik Ödülü\r<br\/>1985 Rıfat Ilgaz Şiir Dalı 2.'lik Ödülü\r<br\/>1992 Çankaya Belediyesi ve Damar Edebiyat Dergisi 1. İlkbahar Şiir-Öykü Yarışması 3.'lük Ödülü\r<br\/>1989 Halil Kocagöz Şiir Ödülünü Metin Altıok'la bölüştü\r<br\/>1996 Sabri Altınel Şiir Ödülü\r<br\/>1996 Altın Koza Şiir Ödülü\r<br\/>1996 Ali Rıza Ertan Şiir Ödülü\r<br\/>2000 Orhon Murat Arıburnu \"Turgut Uyar Jüri Özel Ödülü\"\r<br\/>2008 Birkaç Kuş, Birkaç Anı,Yunus Nadi Ödülü, (Birincilik) \r<br\/>2008 Birkaç Kuş Birkaç Anı, M. Sunullah Arısoy Şiir Ödülü (Birincilik) \n \n"
}