{
    "Adi": "Victor Jara",
    "dogumTarihi": "28 Eyl&#252;l 1932 - 16 Eyl&#252;l 1973\n",
    "sairHayati": "\n\n \n\nŞilili şarkıcı ve müzisyen. Şili kültür ve müziğinde son derece önemli etkileri olmuş bir sanatçıdır. Hayatı ve müziği ülkesinin aynası olmuş, içinde yaşadığı zamanı ve felsefesini yansıtmıştır.<br\/><br\/>Víctor Jara Santiago'nun Lonquén köyünde doğmuştur. Ebeveynleri çiftçidir. Babası Manuel sıradan bir kahya iken, annesi Amanda ailesinin geçimi için çok sayıda işte çalışmıştır. Birçok ailede olduğu gibi babası alkol problemleri çekmekte ve annesine kötü muamele yapmaktaydı. Babası aileyi terk ettikten sonra annesi Amanda ailenin bakımıyla tek başına ilgilenir. Annesi Víctor Jara'nın hayatında çok önemli bir parçadır. O da şarkı söyleyip, gitar çalmış, bunları ve şili folk müziğini oğluna öğretmiştir. Annesiyle beraber geçirdiği zamanın, müzik hayatına adım atmasında çok önemli etkileri olmuştur. Annesinin ölümünden sonra muhasebe eğitimini yarım bırakmış ve ilahiyat okumak istemiş, ancak bu sadece 2 yıl sürmüştür.<br\/><br\/>Dine olan inancını kaybettikten sonra işsiz olarak Lonquén'e döner ve yakın arkadaşları ile kendini folklor tahsiline adar. Bu zaman zarfında tiyatroya ilgisi gelişir ve Universidad de Chile 'de tiyatro okuluna başlar. Bu ve takip eden yıllarda Víctor Jara çok sayıda tiyatro yapımında (mesela Carmina Burana)  yer alır. Violeta Parra'a ilk defa rastladığında, tekrar folklor söylemeye ve okumaya başlar. Parra, şarkıcı, Santiago'da küçük bir cafe sahibi ve geleneksel Şili folk müziği hayranı bir sanatçıdır. Víctor Jara ona bu cafede yardım eder ve şarkı söyler.<br\/><br\/>Jara, bu zaman zarfında Şili siyaseti ile ilgilenmeye başlar. 1966 yılında ilk albümü çıkar. Takip eden yıllarda tiyatroda yönetmen olarak çalışır, ancak şarkılarına ve politik işlerine gitgide daha fazla zaman adar. 1970 yılında tiyatroyu terk eder ve tamamen müziğe yoğunlaşır. Jara'nın şarkıları fakir-zengin bir arada yaşayan bir toplumda, sıradan insanlara yaşamlarını ve problemlerini gösterir. Vatanına olan büyük sevgisi sebebiyle, birçok şarkısı haksızlıklara ve politik skandallara saldırır. Víctor Jara Güney Amerika'da „Nueva canción“ (yeni şarkı)  akımının en önemli temsilcilerinden biri olarak kabul edilir. Bu Güney Amerika'da birçok sanatçı ve aydının katıldığı, devrimci bir harekettir. Víctor Jara'nın politik fikirleri, parçalarında önemli bir yer tutar. Birçok protest şarkıcı gibi komünist ve partisinde sanatçı bölümünün yöneticisidir.<br\/><br\/>Víctor Jara, diğer şarkıcılarla birlikte Salvador Allende ve sol partilerini birleştiği bir hareket olan Unidad Popular yararına birçok konser verir. 11 Eylül 1973'de Augusto Pinochet'nin gerçekleştirdiği darbe sırasında, Víctor Jara \"Teknik Üniversite\"deki işi başında tutuklanır ve birçok yoldaşı gibi Şili Ulusal Stadyumu'nda işkence görür. Bir daha gitar çalamaması için elleri kırılır. Hatta bu korkunç işkenceler sırasında bile Jara, Unidad Popular'ın şarkısını söylemeye çalışmaktadır (Venceremos) . Nihayetinde vahşice dövülen Jara, bir makinalı tüfekle öldürülür ve cesedi Santiago Mezarlığı yakınında bulunur. Fakat Karısı yine de onu onurlu bir şekilde defnetme imkânını bulur. Akabinde Şili'yi terk eden karısı 1994'te onuruna \"Fundación Víctor Jara\"yı kurar.<br\/><br\/>Şili'deki Pravda muhabiri Vladimir Çernisev, Jara'nın son anlarını şöyle anlatıyor:<br\/><br\/>\"Víctor Jara dudaklarında şarkıyla öldü. Onu yanından hiç ayırmadığı yoldaşı, gitarıyla birlikte stadyuma getirdiler. Ve şarkı söylemeye başladı. Öbür tutuklular, gardiyanların ateş açma tehdidine rağmen melodiye eşlik etmeye başladılar. Sonra bir subayın emri ile askerler Víctor'un ellerini kırdılar. Artık gitar çalmıyordu, ama zayıf bir sesle şarkı söylemeyi sürdürdü. Bir dipçikle kafasını parçaladılar ve diğer tutuklulara ibret olsun diye ellerini kesip tribünlerin önüne astılar.\" - Vladimir Çernisev<br\/><br\/>íctor Jara'nın yaşamı, parçaları ile güçlü bir şekilde insanlara seslenen entelektüel bir şarkıcıyı işaret etmiştir. Bu yüzden şarkıları gücünün sertifikası haline gelmiştir. Eylül 2003'te öldürülmesinin 30. yıldönümünde öldürüldüğü Şili Ulusal Stadyumu'nun ismi Estadio Víctor Jara olarak değiştirilmiştir.<br\/><br\/>9 Aralık 2004'te ölümünden 31 yıl sonra yargıç Juan Carlos Urrutia emekli subay Mario Manríquez Bravo hakkında dava açar. Bravo, Jara öldürüldüğü sırada Estadio Nacional'de en üst rütbedeki subay olup stadyumun denetimi onun sorumluluğunda olduğundan ölümlerden de o sorumlu tutulmaktadır. 2012 sonu ve 2012'de tutuklanan 8 eski asker ve emri veren askeri savcı hapse mahkum oldu. En son, Eylül 2014'te 3 eski subay daha mahkum edildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAlbümleri\r<br\/>1967 Víctor Jara\r<br\/>1969 Pongo en tus manos abiertas\r<br\/>1970 Canto libre\r<br\/>1971 El derecho de vivir en paz\r<br\/>1972 La población\r<br\/>1973 Canto por travesura\r<br\/>1975 Presente (posthum veröffentlicht) \r<br\/>1993 Complete (8 LPs auf 4 CDs) \r<br\/>1996 Deja la vida volar (\"Bırak hayat uçsun\", \"Best-of-CD\") \n \n"
}