{
    "Adi": "Volkan Ulu&#231;",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nŞairmiş adam şiire adadığı için kendini, kalemi kılıç yerine bir demet kır çiçeğine benzetirmiş. Yasaksızca gezermiş bu şehri ve her köşesine bir mısra karalamış okumaya yüz tutanlar için. Gördüklerini dillendirirmiş yazılarında, okuyanlara yeni bir dünya sunarmış hayallerinin içinden. Sözlerini kaleme nakleder dinlediklerini özete almadan yazarmış. Hiç sıkılmadan yorgun gözleriyle her gün masasına oturup dünyaya bakıp insanların içinden, anlatırmış yine o insanlara kendi gözünden kendi diliyle. Şairmiş adam şiirler satarmış elindeki eski daktilodan, bir şişe mürekkebi işler o saf beyaz hamur işi sayfalara demet demet şiirler kondururmuş.  Cebinde kalem, birazda kağıt ve bir tutam aşkla gezermiş bu şehirde, belki sizde görmüşsünüzdür bu şair adamı, belki sizinde yaşamınızı mürekkebine katıp satır satır işlemiştir. Yollarda avare gezen, başına buyruk şarkılar mırıldanan, sokak köpeklerine katıksız sevgi bulursa da bir dilim ekmek veren, güneşin doğumuyla batışına tanık olan,  yaşam sevinci dokuyup el emeğiyle dizelerde sizlere sunan bu şair adamı, masum dünyasını yaşarken sizlerde tanık olmuşsunuzdur.<br\/>Şimdi o şair adam bu gazetenin her gün bu sayfasından sizlere bir şeyler karalamaya çalışacak. Şehrin tüm sokaklarına ulaşacak her sabah, o sokaklardan sizlere ve gönüllerinize ulaşacak. Belki kendinizden bir parça bulacaksınız satırların arasında gizlenmiş bir dörtlükte, belki yaşamın güzelliklerine tanık olacaksınız, belki gülmeyen yüzünüze bir küçük tebessüm konduracak nüktelerin hoşnutluğu, belki belkilerinizi bulacaksınız kirli beyaz sayfalarını okuyan dudaklarınızda. <br\/>Hadi dönüp bir daha bakın doğan güneşe, gözünüzü şöyle bir cama dayayın ve tebessüm edin hayata, gördüğünüz güzellik sizin içinizde yaşattığınız güzellikten bir parçadır. Siz mutluyken hayat mutludur ve o zaman bir anlam taşır yollarda yürüyen insanları izlemek, siz mutluyken hayat güzeldir. Mutsuzluk size hayatın kötü yanını sunar, mutsuzken gülemezsiniz mesela yada işinize geç kalırsınız insanların kalbini kırarsınız. Mutsuzken çekilmez hayat, mutsuzken hayat size hiçbir şey veremez, mutsuzken yaşadım denemez. Bir gülücük kondurun yüzünüze hadi azıcık gülümseyin yada ağız dolusu bir kahkaha atın etrafınızdaki insanlardan çekinmeyin hatırlatırım elinizde bir gazete var ve sanat sayfasını okuyorsunuz fıkralarına güldünüz sayılacaktır. Hadi bugün çok güzel bir gün olacak inancını taşıyın içinizde, yorgun gözlerinizin kaybolduğunu görüyorum. Mutluluk sizin elinizde, hadi bir sihirbazlık yapalım hayatın size verdiği dertleri avuç içinize alıp bir çırpıda yok edin, sımsıkı tutun avucunuzu ve yok edin dertlerinizi bir gülümsemenizle.<br\/>İlk günden bu kadar yazıyorum sizlere, yorumlarınızı bekliyorum.  Unutmayın hayat küçük bir çocuk gibidir şefkat ve gülücükler onu mutlu kılar. Hep mutlu kalmanız dileğiyle yarın sabah görüşmek üzere dostlarım…<br\/><br\/>Hayat,<br\/>sana uzattığım zeytin dalıydı,<br\/>yaşaman için…<br\/>ama zamanım yetmedi,<br\/>görüşlerimi sana sunabilmeye,<br\/>vakitli vakitsiz geçti zaman,<br\/>tenini öpmeye uzanamadı<br\/>hiçbir zaman dudaklarım.<br\/>söyleyebilseydi eğer,<br\/>kızıl başımda ki sözler,<br\/>sevdiğimi haykırırdı zamana nispeten…<br\/><br\/>Volkan ULUÇ<br\/>(12\/06\/2005 Adalet Gazetesi Köşe yazım) <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKalıcı değilim zati elimi eteğimi çektim gidiyorum bir solukta... Hoşçakalın... \n \n"
}