{
    "Adi": "William Blake",
    "dogumTarihi": "28 Kasım 1757 - 12 Ağustos 1827\n",
    "sairHayati": "\n\n \n\nİngiliz sair, ressam ve yayımcı. Blake’in yaşamı boyunca tanınmayan çalışmaları şimdi hem şiir hemde görsel sanatlar tarihinde yeni ufuklar açıcı olarak düşünülüyor. Onun görsel sanatçılığı çağdaş bir eleştirmence şöyle açıklanmıştır “açık arayla İngiltere’nin ürettiği on mükemmel sanatçı.” Hayatı boyunca Londra dışına bir günlük yürüyüşten daha uzun süre çıkmamış olmasına rağmen, yaratıcı görüşü, hayal gücünü “Tanrı’nın bedeni” yada “insanın kendi varoluşu” olarak benimseyen, çeşitli ve sembolik olarak zengin bir bedeni ortaya çıkardı. <br\/><br\/>Kişisel görüşleri yüzünden çağdaşları tarafından deli olarak görülen Blake, daha sonra eleştirmenler tarafından yapıtları, antlım gücü, yaratıcılığı, felsefi ve gizemli eğilimi yüksek takdir gördü. 18. yüzyılda ortaya çıktığı için resimleri ve şiirleri hem romantik akımın hemde romantik akımı öncesi parçasıdır. İncile saygılı fakat İngiltere kilisesine düşman olan Blake, Jacob Boehme ve Emanuel Swedenborg gibi düşünürlerden, Fransız ve Amerikan devrimlerinden etkilendi.<br\/><br\/>Bu bilinen etkilere rağmen, Blake’in yapıtlarının özgünlüğü onu sınıflandırmayı zorlaştırıyor. 19. yüzyıl bilgini William Rosetti, Blake’i “şanlı bilgin” ve “öncelikler tarafından engellenmemiş, çağdaşlarıyla aynı kefeye konulmamış ve sonrakiler tarafından yeri doldurulmamış biri.” Olarak nitelemiştir.<br\/><br\/>William Blake, Londra’da Golden Square’daki 28a Broad Street’de orta sınıf bir ailenin 2’si gebelikte ölen 7 çocuğundan 3.süydü. Babası bir mensuatçıydı. William okula hiç gitmedi ve evde annesi tarafından eğitildi. Blake ailesi muhaliflerdendi ve moravian kilisesine üyeydiler. İncil Blake üzerinde derin ve erken bir etkiydi ve hayatı boyunca bir ilham kaynağı olarak kalacaktı. <br\/><br\/>Blake oymacılığa ona babasının aldığı eski yunan yapıtlarının kopyalarıyla başladı. Bunlardan Raphael, Michelangelo, Marten Heemskerk ve Albercht Dürer’in yapıtlarıyla klasik biçimlere açıklığını keşfetti. Ailesi onun inatçı yaradılışını onu okul yerine çizim dersine kaydedecek kadar iyi tanıyordu.hevesle kendi seçtiği konuları okudu. Bu süre boyunca şiir hakkında da araştırmalar yaptı. Blake’in çalışmaları onun Brn Jonson ve Edmund Spenser bilgisini gösterir.<br\/><br\/>4 Ağustos 1772’de Great Queen Street’de oymacı James Basire’ye 7 senelik bir süre için çırak oldu. Bu sürenin sonunda, 21 yaşında, profesyonel bir oymacı oldu. Blake ve Basire arasında herhangi bir tartışmayı gösterecek bir kayıt bulunamamaktadır. Fakat, Peter Ackroyd’un biyografisi Blake’in daha sonra Basire’nin ismini sanatsal sanatsal düşmanlar listesine eklediğini ve sonra sildiğini not etmiştir.<br\/><br\/>Blake’in Westminster Abbey’deki tecrübeleri onun sanatsal düşüncelerinin şekillenmesine katkıda bulundu.<br\/><br\/>1778’de Blake Strand yakınlarında Old Somerst House’da Kraliyet Akademisine katıldı. Öğrenim dönemi herhangi bir ödeme gerektirmemesine rağmen 6 yıllık öğrenim süreci boyunca kendi materyallerini alması gerekti. Kraliyet Akademisinde Rubens gibi tamamlanmamış stili olan olarak nitelendirdiği kişilere karşı çıktı. Zaman içinde Rubens’i destekleyen okulun ilk müdürü Joshua Reynolds’ın sanata karşı tutumundan nefret etmeye başladı.<br\/><br\/>Blake’in biyograficisi Alexander Gilchrist şunu kaydetmiştir: “1780 haziranında, Blake, Basire’nin dükkânına doğru giderken Newgaate cezaevini yağmalayan çılgın bir çete tarafından alındı. Bu çete cezaevi kapılarına kazma kürekle saldırıp cezaevini alevler içinde bırakıp tüm hükümlüleri serbest bıraktılar. Söylediğine göre Blake saldırı sırasında çetenin ön sıralarındaydı. George hükümetinin ani yasamalarını ve ilk polis güçlerinin kurulmasını provoke ettiler.<br\/><br\/>Glchrist, Blake’in kalabalığa takılması için zorladığı konusunda ısrar etsede,bazı biyograficiler onun isteyerek ya da devrimsel bir hakaret olarak desteklediği görüşündeler.<br\/><br\/>1782’de Blake patronu olarak Jhon Flaxman’la ve eşi olarak Catherine Boucher’le tanıştı. 18 Ağustos 1782’de St. Mary kilisesinde kendine 5 yaş küçük Catherine ile evlendi. Catherine okuma yazma bilmediği için evlilik cüzdanını “X” ile imzaladı. Daha sonra Blake Catherine’ye hem okuma yazmayı hem de oymacılığı öğretti. Blake’in ömrü boyunca Catherine ona paha biçilemez yardımlar etti. Bu yıllarda National Gallery’nin kurucularından olan George Cumberland Blake’in çalışmalarının hayranı oldu. Blake’in ilk şiir derlemesi olan Peotical Sketches 1783 dolaylarında yayımlandı.<br\/><br\/>Blake’in Catherine ile olan evliliği ölümüne kadar sürdü. Başlarda Catherine’nin okuma yazma bilmemesi ve çiftin çocuk sahibi olamaması gibi sorunları vardı. Bazı biyograficiler Blake’in evliliğe Swedenborg’un toplumundaki görüşlere göre şehvet getirmeye çalıştığını ileri sürerler fakat diğer bilginler bu teorileri tahminlerden ibaret saydılar. Blake Catherine’ye yazmayı öğretti ve o da Blake’ye şiirlerini renklendirmesine yardım etti. Blake 1804’te Londra’ya döndü ve en hırslı çalışması olan Jerusalem’i yazıp resimlemeye başladı. <br\/><br\/>Chaucer’in Cnterbury Pilgrims yapıtındaki karakterleri resmetmeyi tasarladıktan sonra Blake tüccar Robert Cromek ile oymacılığını pazarlamak için görüştü. Blake’in popüler bir çalışma yapamayacak kadar tuhaf olduğunu düşünerek Cromek bu işi yürütmesi için Thomas Stathard’a verdi. Blake dolandırıldığını öğrendiğinde önceden arkadaşı olan Sathard’la ilişkisini kesti ayrıca dükkânında bağımsız bir sergi açtı. Blake George Cumberland aracılığıyla John linnell ile taşınıştı ve John Linnell aracılığıyla da Shoreham Ancients adında bir grubun üyesi olan Samuel Palmer ile tanıştı. Bu grup Blake’in modern trendlere karşıtlığını ve tinsel sanatsal yeni çağa olan inancını paylaştılar 65 yaşında Book of Job’un resimlemelerini yapmaya başladı. Sonraları Blake çalışmalarının çoğunu özellikle de İncil betimlemelerini satmaya başladı.<br\/><br\/>Öleceği gün Blake amansız bir şekilde Donte serileri üzerinde çalışıyordu. Sonunda çalışmayı bırakıp eşine döndü, ona bakarken ağladı. Gözyaşları içinde “Dur kate! Olduğun gib kal bana hep bir melek gibi göründüğün için portreni çizeceğim” der. Portreyi bitirdi (şu anda kayıp)   araçlarını bıraktı ve ilahiler okumaya başladı. O akşam saat 6’da eşine hep onunla olacağına söz verdikten sonra öldü. 1965’ten beri, mezar taşları yeni bir çimlik yapmak için taşınırken William Blake’in mezarı kayboldu ve unutuldu. Bugünlerde üzerinde eşinin de ismi bulunan bir mezar taşı ile anılır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nCennet ve Cehennemin Evliliği, 1997\r<br\/>Masumiyet Şarkıları, 1999\r<br\/>Masumiyet ve Deneyim Şarkıları, 2006\r<br\/>Kehanet Kitapları 1, 2006\r<br\/>Kehanet Kitapları 2, 2006\r<br\/>Masumiyet ve Tecrübe Şarkıları, 2008\r<br\/>Vahiy Kitapları, 2015 \n \n"
}