{
    "Adi": "Yahya Akengin",
    "dogumTarihi": "1946, Bayburt\n",
    "sairHayati": "\n\n\nTürk şair ve yazar. Hisarcılar akımının temsilcilerinden biridir.<br\/><br\/>1967'de Erzurum İlköğretmen Okulu ve Erzurum Eğitim Enstitüsü mezunu olan Akengin, aynı yıl başladığı edebiyat öğretmenliğini ortaöğretimde, Gazi Eğitim Enstitüsü'nde ve ODTÜ'de sürdürdü.<br\/><br\/>1979'da Kültür Bakanlığı başmüşavirliğine, 1985'te TRT Ankara Radyosu Tiyatro ve Eğlence Yayınları müdürlüğüne atandı. TRT Televizyon Dairesi Başkanlığı uzmanlığı, TRT Yayın Değerlendirme Müdürlüğü görevlerinde bulundu.<br\/><br\/>Türkiye Yazarlar Birliği ve İlesam'ın kurucularından olup İlesam'ın bir süre başkanlığını yaptı.<br\/><br\/>1996 yılında arkadaşlarıyla birlikte kurduğu Türk Dünyası Yazarlar ve Sanatçılar Vakfı'nın (TÜRKSAV)  başkanlık görevini uzun yıllar yürüttü.<br\/><br\/>Hisar dergisinde yayımladığı şiirleriyle tanınan Akengin, bu dergide kitap tanıtım yazıları da yazdı. Şiir ve yazıları ayrıca Türk Edebiyatı, Doğuş Edebiyat, Millî Kültür, Boğaziçi ve Türk Dili dergilerinde yayımlandı.<br\/><br\/>1977'de Çağ Sürgünü adlı kitabıyla Türk Millî Kültür Vakfı Armağanı'nı, 1981'de Hicret Duyguları adlı şiiriyle aynı vakfın Hicret Şiirleri Armağanı'nı kazandı. Tercüman gazetesinin açtığı şiir ve yazı yarışmalarında ödüller aldı.<br\/><br\/>1988'de İzmir Belediyesi'nin Çocuk Romanları Yarışması'nda üçüncülük alan Oğuz Dede adlı romanına 1992 yılında Atatürk Dil ve Tarih Yüksek Kurumu Sanat Ödülü verildi.<br\/><br\/>Sarkaç adlı romanı da İstanbul Tuzla Belediyesi 700. Yıl roman armağanlarını kazanan eserler arasına girdi.<br\/><br\/>Son yıllarında ise oyun ve roman çalışmalarına yönelen Akengin'in Eski Çarıklar oyunu Devlet Tiyatroları'nda sergilenirken, Aile Bağları oyunu da çeşitli tiyatro topluluklarınca sahnelendi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİstesen (1969) \r<br\/>Akşamla Gelen (1975) \r<br\/>Çağ Sürgünü (1977) \r<br\/>Saatler ve Çehreler (1982) \r<br\/>Ötelerden (1986) \n \n"
}