{
    "Adi": "Yakup Akbulut",
    "dogumTarihi": "1970-\n",
    "sairHayati": "\n\n\n1970 Eruzurum\/İspir'e bağlı Çaydere Köyü'nde doğdum.8 yaşımda ailemle beraber İstanbula geldim.İlkokulu Beyoğlu Kadımahmet İlköğretim Okulunda, Orta okulu Ahmet Emin Yalman ve liseyide Taksim Atatürk Lisesi'nde okudum.<br\/><br\/>       Kendimi pek ifade edemeyen çekingen bir insan olarak Orta okul son sınıfta şiire merakım artmaya başladı. Lise yıllarımda bu merakım, ifade edemediğim kendim ve etrafımda olan bitenlerle ilgili duygu ve düşüncelerimi bu yolla ifade etmeye başladım. O günden beride kopamadım.Gördüklerimi ve yaşadıklarımı en güzel ifade etme yolu olarak gördüğüm bu ifade tarzı kendimi daha iyi tanımama duygu ve düşüncelerimi kendimce daha iyi ifade etmemi ve iç dünyamda eksik kalan bir şeyleri tamamlayarak rahatlamamı sağladı.Hal böyle iken amatör ruhla yazılmış kazanç amacı gütmeyen 100 civarı şiir yazdım.<br\/><br\/>       1992'de A.Ö.F.ne kayıt yaptırdım.Değişik işlerde çalıştıktan sonra 1994 tarihinde askere gittim. Acemi birliğimi Erzincanda yaptım ve 1996 yılının Mart ayında Kıbrısta askerliğimi  tamamladım.<br\/><br\/>         6 ay sonra evlendim ve Beyoğlu Belediyesi'ne memur olarak girdim.Şu an İ.E.T.T.İşletmeleri Genel Müdürlüğü'nde memur olarak çalışmakla birlikte 1 çocuk babasıyım. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir rüzgar esti\r<br\/>Hamam Böceği\r<br\/>Kötülere Borçluyum\r<br\/>Patlak Değişim\r<br\/>Üç Karga Bir Kedi\r<br\/>Zavallı Ahmaklar Sizi \n \n"
}