{
    "Adi": "Yakut Yakamoz",
    "dogumTarihi": "KİLİS\n",
    "sairHayati": "\n\n \n\nVe yer kükredi, dağlarda çığlıklar...Ağaçlar yapraklarını savurdu, yıldızlar düştü avuç avuç, yer kaymaları, sarsıntılar ve güneş nadasa bıraktı gülüşlerini ve bulutlar bitkileri güldürdü, toprağı, insanları güldürdü. Kuyular doldu taştı, Söğütlü dere, Afrın taştı ve peşinden öbek öbek kar taneleri merhaba dedi doğaya. <br\/>Ve doğa, genç kızların çeyizlerindeki dantelâlar gibi. Yeryüzü bembeyaz bir kuğu, dans eder gibi.<br\/><br\/>Aylardan zeytin hasat mevsimi. Karlı bir günde, puslu havanın yeryüzünde hüküm sürdüğü ikindi vaktiymiş... Zeytin toplama işinin yorgunluğuyla boğuşan annem, birde doğum sancılarıyla kavga eder olmuş. Ta ki tıngır mıngır ilerleyen at arabasının gıcırtıları son bulup da; iki odalı evimizin doğuya bakan penceresinin pervazına tutunarak, beni dünyaya getirdiği ana kadar... <br\/>Çığlığımla rahatlayan annemin anlattıkları hâlâ kulaklarımda... İşte bir doğum hikâyesi. Sizlerinki gibi. Kimimiz buğday, arpa yolma zamanı, bağ budamında, üzüm vakti, sergi zamanı derler ya. Hapısa zamanıydı tam o anda doğdu bizim kız-bizim oğlan, şıra vakti derler ya hani bazıları. İşte benim de doğum günüm;  karlı bir gün ve zeytin hasat mevsimi...<br\/> Yıl yok! Ay ve gün ismi de yok! ! <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYarim İstanbulu Mesken mi Tuttun\r<br\/>Çerçi Hüseyin\r<br\/>Ne Derseniz Adına\r<br\/>Günlerden Pazar Bilmem Saat Kaçtı\r<br\/>Bendeki Ben\r<br\/>Dünden Önce Yarından Sonra\r<br\/>Horoz Karası\r<br\/>Üç Kişilik Dünya \n \n"
}