{
    "Adi": "Yakup Onat",
    "dogumTarihi": "(1974\n",
    "sairHayati": "\n\n\nBzim de var elbet bir şeyler söyleyecek,paylaşacak bir fikrimiz; hiç kimsenin sıradan olamayacağını bilenlere karşı.Bizim yerimize düşünenlere karşı...<br\/><br\/>Lisesinden sonra üniversiteye başladım.Okumak bir tutku benimçin.Sınavlar sırasında bile tarih,felsefe kitaplarını; hikaye ve romanları okumak gibi.<br\/><br\/>Hayıflandığım noktalardan biri gençlerimizi tüm yönlendirmelere rağmen 'kitap' okumaya alıştıramadığımızdır..'Gençlerimiz hep olumsuz yönde değişiyorlar.Eskiler kütüphaneler dolusu çok değerli kitaplar yazmışlar.İnsan okumalı ki üretmeli.insan yazdıklarını dünya görüşü ve yaşantısına göre şekillendirir.Okuyan insanın tavır davranışı,yürüyüşü dahi başka olur..Her zaman kütüphaneler dolusu klasik kitapları yazan yazarların kocaman bir deha olduklarını düşünürüm.Yazan insan erişilmezdir.İnsan yaşadıklarından, kendi hayatından başkasını yazamaz bence.Yazdıklarımız tamamen hayal ürünü oldu mu inandırıcı olamayız,hayal dünyasında yaşamış oluruz.İnsan eserlerinde kendisini ele verir.Bence bir Yaşar Kemal, bir Peyami Safa, Reşat Nuri Mustafa Necati Sepetçioğlu bir klasiktir.Peyami Safa'nın kendini yetiştirerek sayılamayacak kadar eser bırakması,bazılarını da takma isimle yazması lise yıllarımda beni ona hayran bırakmıştı.Cengiz Aytmatov zaten klasik biri.<br\/>Zevkler konusunda mükemmeliyetçiyimdir.  Şairlerden Necip Fazıl,Yahya Kemal,Nazım Hikmet,Ahmet Haşim,Faruk Nafiz,Mehmet Emin Yurdakul,Arif Nihat Asya gibi bir çok şairi fırsat buldukça okurum.Rus,Fransız yazarlar ve Anadolu'yu konu alan eserler türü ne olursa olsun ilgimi çeker.Millet olarak kitaba yeterli değeri vermiyoruz.Hiç ummadığımız devletler-milletler bizden çok kitap okuyor.Azerbaycan'da bizden çok kitap basılıp-okunuoyr,araştırmalar bunu gösteriyor.İnsanın okuduğundan çok neyi okuduğu ve bununla yaşantı kazanıp,kendini değiştirmesi de önemlidir.Boşuna mı demiş Yunus:'İlim ilim bilmektir,<br\/>ilim kendini bilmektir,<br\/>sen kendini bilmezsen <br\/>Bu nice okumaktır.'<br\/>İnsanlarımızda eğitim olumlu yönde davranış kazanmaya sebep olmalı,hep eğitilememeden şikayetçi olmaz mıyız? Suç oranları da azalır tabii okumuş toplumlar arasında:'Bir kütüpane bin hapisane kapatır'diye bir sözümüz var bizim..Yarınların bizi suçlamasını istemiyorsak okuyan bir toplum oluşturmalıyız.Bunun için kendimiz örnek bireyler olmalıyız.Ayaküstü gezdiğim yerlerde kitap açıp,ordan bölümler okumak hoşuma gidiyor.Batılılar her zaman,her yerde kitaplarını açar-okurlar.Biz onların o çalışkan yönlerini örnek almalıyız.Çok okuyan mı çok gezen mi tartışması,yersiz bir tartışma.Her şeyden önce kişi, zamanın ve insanın kıymetini bilmeli. <br \/>\n<br \/>\n\n \n"
}