{
    "Adi": "Yal&#231;ın &#214;ner",
    "dogumTarihi": "1954 -\n",
    "sairHayati": "\n\n\nŞair, Lozan Antlaşması gereği 1924 yılında Selanik'e bağlı o zamanın Manastır ili, Kesriye kazasının Zabordini köyünden Yunanlıların baskıları ile, çiftliklerini - konaklarını ve herşeylerini zoraki terkederek Türkiye'ye göç eden bir ailenin 3.ncü çocuğu olarak, 1954 yılı yazında karpuz zamanı (Ağustos\/Eylül)   Ürgüp'te doğmuştur.<br\/> <br\/> İlk ve Orta tahsilini Ürgüp'te yapan şair, kasabada Lise bulunmaması nedeniyle Lise eğitimini ablası ve eniştesinin yanında 1969\/1972 yılları arasında Antakya'da yapmıştır. Üç yıllık lise eğitimini sınıfının ve okulunun en başarılı öğrencisi olarak yapmış olup; bu dönemi ve yaşamını şekilllendiren başarıları eniştesi ve ablasının destekleri ve cefakarlıkları ile elde etmiş olduğunu ifadeden keyif duymaktadır.  Antakya Ticaret Lisesini birincilikle bitiren şair, fark derslerini vererek aynı yıl Antakya Lisesinden de diploma almıştır. Okuduğu her okulda çok başarılı olan şair, o yıllarda sadece İktisadi Ticari İlimler Akademilerinde okuma hakkı olan Ticaret Lisesi mezunlarından farklı olarak, Meslek Lisesi Birincisi olması nedeniyle,  Erzurum Atatürk Üniversitesi'nin tanıdığı kontenjandan sınavsız olarak Üniversitenin İşletme Fakültesine kayıt yaptırmış ve Üniversite eğitimini bu fakültenin Muhasebe \/Finansman bölümünde yapmıştır.<br\/><br\/>Üniversite Diplomasını aldıktan sonra bir inşaat şirketinde muhasebeci olarak çalışmaya başlamış, ardından askerlik dönüşü, daha büyük vizyonu olan bir kurumda çalışmak ve yükselmek amacıyla Türkiye'nin ilk özel sermayeli yerli bankası olan Yapı Kredi Bankasında 01\/Temmuz\/1981'de işe başlamış ve dokuz yıl sonra 01\/Temmuz\/1990 da müdürlüğe yükselerek 2003 yılı mayıs ayına kadar, bankanın 5 şubesinde 14 yıl şube müdürlüğü görevini başarı ve takdirlerle dolu olarak yürütmüştür.   <br\/><br\/>Evli ve iki erkek çocuğa sahip şairin, büyük oğlu Cenk Bilkent Üniversitesi Bilgisayar Proğramcılığı bölümünden mezun olmuş; küçük oğlu Cihan Mersin Üni.Elektrik - Elektronik Mühendisliği bölümünü bitirerek, ABD.de Elk.Elektronik Müh.liği Nanotektoloji dalında yüksek lisans ve doktora yapma hakkını da(burs)  kazanmıştır.<br\/><br\/>Dünyayı saran küreselleşme ve globalleşme  rüzgarı karşısında dik duramayıp yabancılarca empoze edilen tüm şartların, birçok ulusal menfaatler de göz ardı edilerek kabullenilmesinden ve küresel sermayeye teslim olan büyük sermayenin ve bir bölüm işadamlarımızın 1984 ten sonraki  yıllarda, karlılığı ve ayakta kalmayı, daima çalışanların ve işçilerin haklarını budayarak ve gerçek büyümeyi unutup; büyümelerini işçilerin ve köylülerin payından alıp kendi paylarına ekleme olarak görmelerinden derin üzüntü duymaktadır.Bu nedenle en verimli ve birikimli yıllarını, ülkeye hizmet edemeden ve çalışamadan evinde geçirmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞair lise yıllarında Antakya'da yerel bir gazetede bir süre köşe yazarlığı yapmış ve makaleler yazmıştır. O dönem Antakya Ticaret Lisesi'nde Müdür olan Sn.Fevzi Fırat ve Md.Yrd.cısı \/ Edebiyat öğretmeni Sn.Abidin Atılay'ın ve de büyük halk şairi Al Yüce'nin destekleri ile cesaret bularak edebi çalışmalar yapmış; şiir, hikaye ve denemer yazmıştır. Henüz yayınlanmış eseri bulunmayan şairin, katılarak derece aldığı edebi yarışmalar aşağıdadır:\r<br\/>\r<br\/>Antakya T.Lisesi şiir yarışması-1972 yılı Birincisi,\r<br\/>Antakya T.Lisesi Hikaye yarışması- 1972 yılı Birincisi,\r<br\/>Hatay Orta Okullar ve Liseler arasında, Verem Savaş Derneğince düzenlenen 'Veremi Yok Etmekte Alınacak Ekonmik ve Sosyal Tedbirler' konulu kompozisyon yarışmasının İl birincisi-1971 yılı,\r<br\/>Türk Kooperatifçilik Kurumunun Türkiye Liseler Arası düzenlediği 'Türkiye'nin Kalkınmasında Kooperatiflerin Rolü' konulu kompozisyon yarışması Türkiye Üçüncüsü-1972 yılı.\r<br\/>\r<br\/>Halen iki öyküsü ve 100'ün üzerinde şiiri bulunmakta olup, düzenlemelerini yaptıklarını Antoloji'de yayınlamaktadır. \n \n"
}