{
    "Adi": "Yal&#231;ın Sevim",
    "dogumTarihi": "13.12.1988 - Afyonkarahisar\n",
    "sairHayati": "\n\n \n\nYalçın Sevim, 1988 Afyonkarahisar doğumludur. 3 çocuklu işçi bir ailenin çocuğudur. İlkokulunu Kasımpaşa İlköğretim Okulu’nda, ortaöğrenimini ise Atatürk Lisesi’nde tamamlamıştır. Daha sonra yükseköğrenimini, Afyon Kocatepe Üniversitesi’nde mimarlık üzerine okurken bazı nedenlerden dolayı okulu bırakıp daha sonra Anadolu Üniversitesi “Türk Dili ve Edebiyatı” bölümüne başlamış ve eğitimini tamamlamıştır. 2014-2015 Eğitim-Öğretim döneminde “Afyon Kocatepe Üniversitesi’nde Pedagojik Formasyon eğitimini” tamamlamıştır. Yazar, şiir yazmaya 2006 yılında amatörce bir hevesle başlamış, zaman içerisinde farklı türlerde (hikâye, söz, deneme vb.) yazmaya başlamıştır. Şu anda şiirlerinin dışında deneme ve hikâye türünde eserler de kaleme almaktadır. Yazarın şu anda basılı olarak çıkarmış olduğu “Bir Adın Olmalı” adlı Deneme kitabı bulunmaktadır. Basılmayı bekleyen şiir, hikâye, deneme, araştırma ve kişisel gelişim kitapları da vardır. Şiirlerinden birçoğu “Bizim Ece Dergisi 2014 Şairler Antolojisi, Uluslararası Cengiz Aytmatov Şiir Antolojisi, Dört Mevsim Şiir Antolojisi, Dil İşçileri Edebiyat Antolojisi ve Derdimiz Edebiyat Söz Ustaları Antolojisinde” yer almıştır. 2009 yılından itibaren bir yayınevinde görev almış, editörlük, pazarlama ve dağıtım sorumluluğu yapmıştır. Yazar 2014 yılının başlangıcından bu yana Afyonkarahisar’da bir gazetede köşe yazarlığına başlamış olup yazdığı birçok Denemeyi okuyucularıyla buluştur-maktadır. Sinada Edebiyat dergisinde bir yıl boyunca “Editör” olarak görev yapmıştır. TEK Akademi “Yazı İşleri Müdürlüğü” görevinde bulunmuştur. Bir dönem Afyonkarahisar Belediyesi Şehir Tiyatrosunda görev alan yazarın, www.antoloji.com’da şiirlerine yer verilmiştir. Şu anda, Gençlik ve Spor Bakanlığına bağlı Gençlik Merkezinde “Edebiyat Kulübü Başkanı” olarak gönüllü olarak görev yapmakta, Gençlik Gazetesi ve Edebiyat Dergisi çı-kartmaktadır. Bilim Eğitim Kurumlarında, “Türkçe-Türk Dili ve Edebiyatı Öğretmeni ve Etüt Merkezinde Müdür” olarak görev yapmıştır. “Bir Adın Olmalı” adlı kitabın Yazarıyım. İnternet sitelerinde, Gazete ve Edebiyat Dergilerinde Köşe Yazarlığı yapmaktayım. Gençlik ve Spor Bakanlığına Bağlı Gençlik Merkezinde Edebiyat Kulübü Başkanı olarak gönüllü görev yapmaktayım. www.afyonkenthaber.com \/ www.afyonhabermerkezi.com \/ www.afyonbuyuksehir.com www.afyonarmonihaber.com \/ www.afyonyenigun.com \/ www.afyoncemiyet.com www.klashabergazetesi.com \/ www.bizimedebiyatimiz.com \/ www.silepdergi.com www.bizimsemaver.com \/ www.sanatalemi.net \/ www.kafiye.net www.kardelendergisi.com, www.edebiyatevi.com\/www.risusmedya.com, www.mamakhavadis.com , www.antoloji.com gibi ve birçok internet sitelerinde köşe yazarlığı yapmaktadır. www.siirzamani.org sayfasında yayınlanan yazıları ve şiirleri birden fazla “Günün Yazısı” olarak seçilmiştir. “Tavşanlının Sesi gazetesi, AfyonNetHaber gazetesi, Hisar gazetesi, Yenigün gazetesinde” köşe yazarlığı yapmıştır. Haberde İstanbul Gazetesinde de şuanda köşe yazarlığını sürdürmektedir. “Kardelen Edebiyat, Bizim Ece Edebiyat, Güncel Sanat Kültür ve Edebiyat, Halk Edebiyatı, Maki Kültür Sanat Edebiyat, Yeni Dönem Sanat Edebiyat, Akpınar Kültür Sanat Edebiyat, Sinada Kültür, Sanat ve Edebiyat ve Afyon Şehir ve Yaşam dergilerinde ve internet sitelerinde yazıları, şiirleri yayınlandı, yayınlanmaya da devam etmektedir. •\tHakem heyetli üç adet Edebiyat Dergisinde yazı ve şiirleri yayınlandı. •\tBilimsel dergilere yazılar gönderildi ama henüz değerlendirilme aşamasında… Ve şuanda Afyonkarahisar’da yaşamaktadır. En önemli işim benim yazmam, şiir ve yazı yazmayı seven birisi olduğum için yazıyorum. İçimdekilerini dışarıya dökmek, insanlarla bir şeyler paylaşmak istiyorum ve eğer onların da gönüllerine hitap edebiliyorsam ne mutlu bana. Sevgiyle kalmanız dileğiyle... Sevgi ve Saygılarımla...  <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDeneme: Bir Adın Olmalı \r<br\/>\r<br\/>Antolojiler İçinde Yayımlanan Eserleri:\r<br\/>Bizim Ece 2014 Şairler Antolojisi - Şiir\r<br\/>Dört Mevsim Şiir Antolojisi - Şiir\r<br\/>Dil İşçileri Edebiyat Antolojisi - Şiir ve Deneme\r<br\/>Uluslararası Cengiz Aytmatov Şiir Antolojisi - Şiir \n \n"
}