{
    "Adi": "Yaşar Kılı&#231;",
    "dogumTarihi": "1962 Ardahan Hanak &#199;ayağzı k&#246;y&#252;\n",
    "sairHayati": "\n\n \n\nYaşar KILIÇ<br\/><br\/>     1962 Yılında Ardahan’ın Hanak ilçesine bağlı Çayağzı köyünde dünyaya geldi. Fakir bir köy çocuğu olarak ilköğretim eğitimini köy okulunda tamamladıktan sonra maddi zorluklar nedeniyle eğitimine devam edemedi. İlk gençlik yıllarına girdiğinde ailesinden ayrılıp 1975 yılında İstanbul’un yolunu tuttu. Bir başına geldiği büyükşehirde hem hayata tutundu çalıştı hem de ilk şiirlerini yazmaya başladı. Gençlik yıllarında çalıştığı bir büfede büyük şair Ümit Yaşar Oğuzcan ile tanışması, şair ile olan diyalogları ve sanat üzerine sohbetleri onu meftunu olduğu şiir sanatına daha bir ısındırdı. Evliliğine kadar geçen sürede birçok yerli halk sanatçısı ve halk ozanıyla bir arada bulundu. Bu süreçte bağlama ve ozan’lık sanatıyla da ilgilendi ve çeşitli türküler besteledi. 1987 yılında evlendi. Şair halen evli ve iki çocuk babasıdır.<br\/>     2000’li yılların başından bu yana sanat anlayışını tecrübe ve birikimleriyle beraber; toplumsal değerler, kardeşlik, fakir halkın sosyal durumu, yurt ve insanlık sevgisi temalı şiirler üzerinde yoğunlaştırmış ve ağırlıklı olarak ölçü değerli şiir’e bırakmıştır. Halen İstanbul’da ikamet eden şair işçi emeklisi ve 33 yıllık aile babasıdır.<br\/>     Şair uzun yılların verdiği birikim ve deneyimle sanatını ortaya koyduğu şiirleri için ilk kitabının çalışmalarına 2019 yılı baharında başlamıştır.  <br\/>    <br\/> <br \/>\n<br \/>\n\n \n"
}