{
    "Adi": "Yaşar Nabi Nayır",
    "dogumTarihi": "25 Aralık 1908 - 15 Mart 1981\n",
    "sairHayati": "\n\n \n\n25 Aralık 1908'de Üsküp'te doğdu. Öğrenimine Üsküp Mahalle Mektebi'nde başladı; Balkan Savaşı dolayısıyla annesiyle zaman zaman İstanbul'a gidip gelmeleri nedeniyle, ilk öğrenimini bu iki kentte sürdürdü. Ailesi, 1924'te kesin olarak İstanbul'a yerleşti. 1929'da Galatasaray Lisesi'nden mezun oldu.<br\/><br\/>Bir süre Ziraat ve Merkez Bankalarında çalışan Yaşar Nabi, 1934-1940 yılları arasında Hakimiyet-i Milliye Gazetesi'nde çevirmen ve yazar olarak görev yaptı. Daha sonraki yıllarda Türk Dil Kurumu'nda (1940-1943) , Milli Eğitim Bakanlığı Tercüme Bürosu'nda (1943-1946)   çalıştı.<br\/><br\/>Yaşar Nabi Bey, 15 Temmuz 1933'te Ankara'da Varlık Dergisi'ni yayımlamaya başladı. Dergiyi 1946'da İstanbul'a naklettikten sonra kendisini tümüyle yayıncılığa verdi; Varlık Yayınevi'ni kurarak binden fazla kitap yayımladı. Ayrıca 1966-1969 arasında dünya edebiyatından örnekler veren Cep Dergisi'ni 29 sayı çıkardı.<br\/><br\/>Uuslararası P.E.N Yazarlar Derneği'nin Türkiye Başkanlığını da yapan Nayır'a, Türk kültür yaşamına yaptığı katkılardan ötürü Kültür Bakanlığı 1979 yılında Büyük Ödül vermiştir.<br\/><br\/>Evli ve iki çocuk sahibi Yaşar Nabi Nayır, ölümüne kadar P.E.N Yazarlar Derneği'nin Türkiye başkanlığı görevini sürdürdü. 1981 yılında İstanbul'da hayatını kaybetti.<br\/><br\/>Ölümünden sonra derginin yönetimini kızı çevirmen Filiz Nayır Deniztekin üstlendi. Ölümünün birinci yıldönümünde değerlendirme, inceleme yazılarının yer aldığı Yaşar Nabi'ye Saygı adlı bir yapıt çıkarılmıştır. Her yıl, Varlık Dergisi'nin kuruluş yıldönümü olan 15 Temmuz'da 30 yaş altındaki şair ve yazarala Yaşar Nabi Nayır anısına şiir ve öykü dalında ödül verilmektedir.<br\/><br\/>Yaşar Nabi, yazın alanına şiirle girmişti. İlk şiirleri lise öğretmeni Ahmet Halit Yaşaroğlu'nun özendirmesiyle, onun çıkardığı Çocuk Dünyası dergisinde yayımlandı. Edebi bir nitelik kazanan şiirleri 1926'da Servet-i Fünun'da yayımlandı. Yeni Kitap (1927-1928) , Hayat (1928) , Muhit (1932-1933) , Çığır (1933) , Ülkü (1933)   gibi yazın dergilerinde de yazan şair, 1928'de altı arkadaşıyla birlikte (Cevdet Kudret, Ziya Osman Saba, Vasfi Mahir Kocatürk, Sabri Esat Siyavuşgil, Muammer Lütfi ve Kenan Hulusi Koray)   Yedi Meşale adlı bir seçme şiirler kitabı çıkardı (1928)   ve bu ortak çalışma kısa süren Yedi Meşaleciler hareketini doğurdu.<br\/><br\/>Yaşar Nabi, zamanla şiirden tümüyle koptu; öykü, roman, oyun, deneme, eleştiri, gezi notu gibi çeşitli yazın dallarında kalem oynattı. Panait Istrati ve Balzac'tan romanlar çevirmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir\r<br\/>Yedi Meşale (ortak kitap, 1928) \r<br\/>Kahramanlar (1929) \r<br\/>Onar Mısra (1932) \r<br\/>Kahramanlar (1970, ilk iki kitaba \"Mesafeler\" adlı bölümün eklenmesiyle) \r<br\/>\r<br\/>Roman\r<br\/>Bir Kadın Söylüyor (1931) \r<br\/>Âdem ile Havva (1932) \r<br\/>\r<br\/>Öykü\r<br\/>Bu da Bir Hikayedir (1935) \r<br\/>Sevi Çıkmazı (1935) \r<br\/>\r<br\/>Oyun\r<br\/>Mete (1933) \r<br\/>İnkılap Çocukları (1933) \r<br\/>Beş Devir (1933) \r<br\/>Köyün Namusu (1933) \r<br\/>\r<br\/>İnceleme - Deneme\r<br\/>Balkanlar ve Türklük (1936) \r<br\/>Edebiyatımızın Bugünkü Meseleleri (1937) \r<br\/>Nereye Gidiyoruz (1948) \r<br\/>Yıllar Boyunca (1959) \r<br\/>Atatürkçülük Nedir (1963) \r<br\/>Atatürk Yolu (1966) \r<br\/>Edebiyat Dünyamız (1971) \r<br\/>Değişen Dünyamız (1973) \r<br\/>Çağımıza Ters Düşenler (1975) \r<br\/>Dost mektupları\r<br\/>\r<br\/>Biyografi\r<br\/>Ahmet Haşim (1952) \r<br\/>Ömer Seyfettin (1952) \r<br\/>Tevfik Fikret (1952) \r<br\/>Homeros (1952) \r<br\/>Moliere (1953) \r<br\/>\r<br\/>Ödülleri\r<br\/>1979 Kültür Bakanlığı Büyük Ödülü, Türk edebiyatına büyük katkıları nedeniyle \n \n"
}