{
    "Adi": "Yaşar Paşaoğlu",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\n1956 yılında Özbekistan’ın Ferğana şehrinde dünyaya geldi. (Ailesi 1944’te Ahıska bölgesinde yaşayan Türkler’le birlikte Özbekistan’a sürgün edilmiştir.)  1958 yılında ailesiyle birlikte Kazakistan’ın güney bölgesindeki Çimkent Eyaleti’ne göç etti. İlk ve orta öğrenimini Çimkent’te tamamlayan şair, iki yıl (1976-1978)  süren askerliğinin ardından, Moskova Devlet Üniversitesi Felsefe Bölümüne girdi ve 1984’te mezun oldu. Rusça basılan çeşitli gazetelerde çalıştı. Sovyetler Birliği döneminde ilk Türk Medeniyet Merkezi’ni kurdu (Çimkent 1989) . Diriltme adıyla, resmi olarak ilk Türk gazetesini bastı ve iki yıl başkanlığını yaptı. Sovyetler Birliği’nde ilk Türk Dünyası dergisini çıkartarak yine bir ilke imza atmış oldu. Ocak 1995’te eşi ve iki çocuğu ile birlikte Türkiye’ye yerleşti.<br\/>\t <br\/>1995 yılında ilk romanı Onursuz Dünya, 2003 yılında ikinci romanı Göklerden Gelen Mesaj ve yine 2003’te Israrcı Ruh adlı ilk şiir kitabı Moskova’da Rusça olarak basıldı. <br\/>\t<br\/>Bu güne kadar 525 lirik itiraf ve 173 aşk itirafı yazan Yaşar Paşaoğlu, uzun çalışmalar sonunda 30'a yakın şiirini Türkçe yazmaya başlamıştır.<br\/>\t<br\/>Doğu ve batı şiirinin bir sentezi olan şiirlerine “İtiraf” adını veren Paşaoğlu, Türk olması nedeni ile Rusya’da kendisine hakkettiği ilgi gösterilmediği için; 17 Mart 2005’te Kızıl Meydan’da kendi eserlerini yakmak suretiyle bu durumu protesto etmiştir.<br\/>\t<br\/>Ünlü yazar Cengiz Aytmatov, Yaşar Paşaoğlu'nun’nun Göklerden Gelen Mesaj adlı kitabını çok beğenmiş ve bu kitabın önsözünü yazmıştır.<br\/> <br\/>Fazıl İskender ve Nobel ödüllü şair İosif Brodskiy, \"Yaşar Paşaoğlu çağdaş dünyanın en yetenekli şairlerinden biridir ancak, Rus yayınevleri şairimize engel olmaktadır.” demişlerdir.<br\/> <br\/>Şu an kitapları; Yaşar Paşaoğlu adını bir Rus adıyla değiştirmesi halinde Rusya’daki bir yayınevinin deposunda kitap evlerine dağıtılmak üzere beklemektedir. <br \/>\n<br \/>\n\n \n"
}