{
    "Adi": "Yaşar &#214;zmen",
    "dogumTarihi": "1964 Kızılb&#246;r&#252;kl&#252;\/Mihalıc&#231;ık\/Eskişehir\n",
    "sairHayati": "\n\n \n\n964 yılında Eskişehir’in Mihalıççık ilçesi Kızılbörüklü köyünde doğdu. 1985’te Kuleli Askerî Lisesi’ni, 1989’da Kara Harp Okulu Makina Mühendislik bölümünü bitirdi. 2007 yılında Selçuk Üniversitesi’nde Yönetim Organizasyon konusunda yüksek lisans yaptı. 2014 yılına kadar yöneticilik ve bilgi yönetimi konusunda değişik görev yerlerinde çalıştı. TSK’dan 2014 yılında emekli oldu.  Bilgi yönetimi, iş sağlığı ve güvenliği, gayrimenkul değerleme gibi özel uzmanlık alanlarına sahiptir. 2011 yılından beri sanat bilimi, dil bilimi, resim, öykü, deneme ve özellikle şiir üzerine çalışmalar yapmaktadır.<br\/>UMUT isimli şiiri, Güncel Sanat 11. Kaygusuz Abdal Seçici Kurul Özel ödülüne uygun görülmüştür. <br\/>ŞİİR SARNICI (E- DERGİ)’nın, kurucusu, editörü ve yöneticisidir. <br\/>Sardunya Zamanı Şiir Seçkisi, Türk Dünyası Şiir Seçkisi, Şiir Kalbimizde Şiir Seçkisi ve Nar Öykü\/Şiir Seçkisinde yer almıştır. Deneme, makale, öykü ve şiirleri, yazın dergileri ile diğer yayın ortamında yayımlanmaktadır. <br\/><br\/>   <br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nBir Damla Suda Halkalar, şiir kitabı, 2018, \r<br\/>Saf Sanattan İnsana, Şiir Çözümleme Tekniği ve Şiir Eleştirisi, 2018 sanat çözümlemesine yönelik kuramsal kitap\r<br\/>Umut Bekler Bizi, Görsel-Sayısal Şiir Kitabı, Mayıs 2020, (e-kitap) \r<br\/>İmgelem-İmge-İmgelem, (Denemeler-1) (e-kitap) Vedat Günyol 2020 yılı 4. Deneme Yarışması Seçici Kurul Özel Ödülü, Mayıs 2020\r<br\/>Şiir\/Sanat Çözümlemesi (Denemeler-2) (e-kitap) Mayıs 2020, Homeros Edebiyat Ödülleri 2020 Bir Şiiri İnceleme dalında “Turgut Uyar’ın ÜÇYÜZBİN Şirinin İncelenmesi” üçüncülük ödülü alan inceleme bu kitaba alınmıştır. \r<br\/>Sanatsal Denemeler (Denemeler-3) (e-kitap) Mart 2021\r<br\/> \n \n"
}