{
    "Adi": "Yavuz Kayacık",
    "dogumTarihi": "1965\n",
    "sairHayati": "\n\n \n\nAslen Giresun ili Alucra ilçesi Yeşilyurt köyündendir. Annesi Hatice Hanım ve Babası Ahmet Bey'in Başkent’e göçmesinden sonra1965 yılında Ankara'da dünyaya gelir. Küçük yaşlarda Alucra'yı ve köyünü ziyaret eder. Alucra’yı ilk ziyaret edişinde hayranlık içerisinde kalır. Çünkü burada yaşayanların sıcak, sevecen ve konukseverliği büyük şehirde gördüklerinden çok farklıdır. Gördüğü güzellikler ve ilgiden hoşnut kalır. O günden bu yana sıla konulu şiir denemeleri yazar.<br\/>1995’de Annesi Hatice hanım 1996 yılında Babası Ahmet bey Hakk'ın rahmetine kavuşur. Büyük şehrin kalabalık oluşu onun yalnızlığına artık hükmedemiyordu. Artık kendini sorgulamaya başlar. Birtakım sorular sormaya başlar:<br\/>  Ben Kimim? Nereliyim? Bu soruların cevabını bulmak için yıllar sonra küçük yaşlarda ziyaret ettiği Alucra yoluna tekrar düşer.Endişe ve umut içinde geçer yolculuğu. 'Uzun zaman oldu, beni tanımazlar nerede kalacağım? ' düşünceleri  ile yolculuğu devam ederken Kümbet yol ayrımını görür. Yeni yol yapıldığı için artık Kümbet’ten  üzerinden gitmiyordu minibüs. Büyük bir hayal kırıklığı ile isyan eder. Oysaki havası, doğası ile mükemmel bir yer olan Kümbet Yaylası’nda  mola vermek, ciğerleri pamuk gibi okşayan havayı teneffüs etmek en büyük arzusu idi.<br\/>Kümbet  Yaylasını göremediği için Şairimiz  profesyonel anlamda ilk şiirini yazar:<br\/> <br\/><br\/>               KÜMBET<br\/> <br\/>Kümbet yaylasından  geçemez oldum<br\/>Gurbette kim dostum  seçemez oldum<br\/>Dert ile hasreti çektim  artık yoruldum<br\/>Ne yapsam ne etsem bilemez oldum ……<br\/>                                                  der<br\/> <br\/>             Memleket sevdası ile yazmış olduğu şiirler ile şairlik sıfatına ulaşır.<br\/>2005 yılında İstanbul Bağcılar Olimpik Spor Salonu’nda düzenlenen Tüm Giresunlular Dayanışma Gecesi'ne hitaben yazıp gecenin açılışında sunduğu ' Giresun' adlı şiir büyük beğeni kazanır ve isteklerin arkası kesilmez.<br\/> <br\/>             Sanat hayatının ilk ödülünü Çalgan Köyü Yardımlaşma ve Dayanışma Derneği'nden alır. O dönemde DSP okul müdürü olan Erol Demiroğlu tarafından plaketi takdim edilir ve şöyle der:<br\/>Şairlerimiz ve sanatçılarımız  memleketimizin sesi olmuştur, siz de artık memleketimizin sesi oldunuz sanat hayatınızda başarılar dilerim der. Erol Demiroğlu tarafından Şair’imize   takdim edilen plaket’te Alucra İlçemizin kültürüne vermiş olduğunuz hizmetlerden dolayı teşekkür ederiz ibaresi bulunmakta idi.<br\/> <br\/>               2009 Yılında 12. Hikmet Okuyar Şebinkale şiir festivaline Hikmet Okuyar tarafından Şebinkarahisara davet edilir. Medya kimliği ile Şebinkale Şiir Festivaline katılan Şair Yavuz Kayacık Şaire ve Şiire Üstün Hizmet Ödülü alır. Şebinkale şiir festivalinden sonra adını Anadolu'ya duyurmayı başarır.<br\/> <br\/>              Yozgat Şairler ve Yazarlar Birliği Başkanı Ahmet Sargın bey tarafından Yozgat Sürmeli Festivaline bağlantılı olarak 1 hafta önce düzenlenen 1.Yozgat Sürmeli Şiir Festivali'ne Yozgat'a Selam adlı şiir'i ile katılır.Yozgat İleri Gazetesinde YOŞAYBİR başkanı Ahmet Sargın beyin Şairimiz ile  yapmış olduğu 'Yavuz Kayacık'tan  Yozgat’a Selam ' başlıklı röportaj Yozgat İleri Gazete'sinde tam sayfa yayınlanır.  Katıldığı tüm kültürel etkinliklerde mutevazı kişiliği ile Giresun ilimizi başarı ile temsil eder ve sanatseverler tarafından Memleket Sevdası takdirle karşılanır.<br\/> <br\/>               Giresun il Kültür Merkezin'de Ortanca Kültür Sanat Edebiyat Dergisinin düzenlemiş olduğu 2009 tarihli Yitik Şair Can Akengin Ödül Töreninde onur ödülüne layık görülür. Onur ödülü Giresun Belediye Başkanı yardımcısı Ömer Cinel tarfından verilir.<br\/> <br\/>              Sivas Yazarlar ve Şairler Derneğinin kurucu başkanı Sabiha Serin Tarafından Sivas'ta düzenlenen kültürel etkinliğe katılır.Davet edildiği  her ile armağan bırakmak üzere ilin özelliklerini araştırıp ilin özeliklerini konu alan şiir'i ile kültürel etkinliklerine katılan kültür elçimiz Sivas'ta düzenlenen kültürel etkinlikte Sivas'a Geldim şiir'i ile katılmış bir grup tarafından ayakta alkışlanmıştır.<br\/>                 Ankara’da yaşayan Alucralı hemşerilerin sesi olmak için www.alucra.com editörlüğüne başladı. Giresun ilimiz ile ilgili haberleri ile dikkatleri üzerine çekti ve Giresun Medya Plotformu üyesi oldu halen www.alucra.com ve www.giresunulusal.com da editör görevini sürdürmekte.<br\/>                   2010 yılında 4. Giresun Feshane Günlerinde düzenlenen proğramda Tülay Dolu aracılığı ile yerini alır ve beş yıl sonra tekrar tüm Giresun ‘lu hemşerilerinin huzurunda olmanın mutluğunu yaşar Alucra ilçesini temsil eder.<br\/>Alucra’nın  ilk şairi olan Yavuz Kayacık kültürene hizmet bilinci içinde yürüdüğü yolda şairlik sıfatını yakışan şair ve yazarları da gün ışığına çıkartır.<br\/>                         Alucra ilçesinin gelişimine engel faktörlerin başında gelen yol sorununu dile getirmek üzere “Eğribel Aşılmıyor” adlı eseri yazdı. Başkent Ankara’da düzenlenen bir etkinlikte “Eğribel Aşılmıyor”adlı eserini seslendirmeden önce Eğribel’de yaşanan yol sorununa kısaca değinirken etkinliğe katılan ozanlardan birsi tarafından “Ne yani tünel’mi istiyorsunuz burası meclis değil hadi meclise diyerek sert tepkisi'ne maruz kalır. Şairimiz bu sert tepki karşılığında mütevazı kişiliğini koruyup şu sözler ile Ozana seslenir: ”Şairler ve Ozanlar Memleketin Sesidir, ben de memleketimin sesiyim.' der ve bu ozanın şahsında bu tarz düşünenlere cevap olarak <br\/>“Memleketimin Sesiyim” adlı eseri yazar.<br\/> <br\/>Memeleket'imin Sesiyim <br\/> <br\/>Dost meclisi sandım geldim huzura<br\/>Rahatsız ettiysem bakma kusura<br\/>Eğribel yol vermez karlı bu sıra<br\/>Memeleketime ses olmaya geldim<br\/> <br\/>Dost duymak istemez meclis neylesin<br\/>Rabbim bizi dostsuz nasıl eylesin<br\/>Alucra'm dilimde varsın söylesin<br\/>Memleketime ses olmaya geldim<br\/> <br\/>Bilirim yolunuz aşılır sizin<br\/>Yürüsemyollarda kaybolur izim<br\/>Alucra dediğim memleket bizim<br\/>Memeleketime ses olmaya geldim<br\/> <br\/>Adını söylemem düşürmem dile<br\/>Dost dediğime katmadım hile<br\/>Mademki istersin dişini bile<br\/>Memeleletime ses olmaya geldim<br\/> <br\/>Alucra'lı Yavuz sesi sılanın<br\/>Gönül kapım açık dostu kılanın<br\/>Sözüne bakmam felan filanın<br\/>Memleketime ses olmaya geldim  <br\/> <br\/>Yavuz Kayacık <br\/> <br\/>                         Ozan Gezgini ile  Eğribel zirvesinde  birlikte tek yürek Eğribel aşılmıyor dediler.Sivil toplum örgütlerinin ve medyanın dikkatini üzerilerine çektiler.Sivil toplum örgütleri bir araya gelerek Eğribel  zirvesinde Eğribelin Tünelinin açılması için gündem yarattılar.<br\/>Olayları yakından takip eden Tülay Dolu şairimize:  <br\/>Yavuz kardeşim Eğribel Tünelinden önce bizim Kurtbeli Yoluna İhtiyacımız var. Neden bu konuya değinmiyorsun der.<br\/> <br\/>                         Şairimiz Kurtbeli yolu hususundaki hassasiyetiniz için teşekkür ederim.Bu konu hakında mutlaka bir kaç dize yazacağım fakat o duyguyu  yaşamadan, görmeden, bilmeden yazmam mümkün değil. En kısa zaman içinde yazacağım der. Aradan bir ay geçmesine rağmen şiir için her hangi bir oluşum sağlayamaz.Eğribel yoluna alternatif yol olarak yapılan Kurtbeli yolu  Eğribele nazaran rakım değeri 500 mt daha düşük  stabilesi yapılır ve karayollarına teslim edilir,asvaltlnmaz. Giresun sel felaketinde hasar gördüğünü öğrenir ve Yavuz Alucra ilçen de yol sancısı varken sana uyumak haram der gece boyunca sayfalar harcar sabahın ilk ışıklarında şu dizeler dökülmeye başlar<br\/> <br\/>KURT BELİ (Belin Kırılsın) <br\/> <br\/>Kınarım gurbet bendini<br\/>Dağlara vurdum kendimi<br\/>Kurtbeli beni yendimi<br\/>Dinmiyor sızım ALUCRA<br\/> <br\/>Kalmadı uyku gözümde<br\/>Tütüyor hasret özümde<br\/>Kurtbeli inler sözümde<br\/>Ağlıyor sazım ALUCRA<br\/> <br\/>Dağların ardı gerilse<br\/>Üstüne asvalt serilse<br\/>Kurtbeli yolu verilse<br\/>İnliyor sözüm AUCRA<br\/> <br\/>gece boyunca uğraştan sonra sabaha karşı yazdığı bu dizelerin ardından uykusuz olarak işinin başına gelir işte şairimizdeki Vatan sevgisi bukadar büyük ve öz verili.<br\/> <br\/> <br\/> <br\/>                          Alucra ilçesinin sosyal ve ekonomik yönden gelişemediğini su sözlerle dile getirir “ Alucra ilçemiz siyasi anlamda en parlak dönemini yaşamasına rağmen sosyal ve ekonomik gelişmesini sağlayamamıştır.' Demek  ki  Alucra ilçemizi siyaset değil, zihniyet yönetiyor.' der. Bu zihniyetin bir an önce değişmesinin gerektiğini vurgular ve UTANSIN şiirini yazar.<br\/> <br\/>                   <br\/>UTANSIN<br\/>Sanma hizmet için makam yarıştı<br\/>Alucra içinde çarşı karıştı<br\/>Sorunlar tarihte asra ulaştı<br\/>Halini görmezden gelen UTANSIN....! <br\/> <br\/>Çileli kapanmaz hizmet yarası<br\/>Terminali olmayan ilçe burası<br\/>Takıp’ta gözlüğü katran karası<br\/>Halini görmezden gelen utansın....! <br\/> <br\/>Perişan halleri yürekte sızı<br\/>Bin sekiz yüz elli tarihte izi<br\/>Makam’a gelenler unutur bizi<br\/>Halini görmezden gelen UTANSIN....! <br\/> <br\/>Ambarlar dolusu tahıl olmadı<br\/>Tarlaya ekecek tohum kalmadı<br\/>Uğrayıp bizlerden haber sormadı<br\/>Halini görmezden gelen UTANSIN....! <br\/> <br\/>Alucra’m saplandı kara batağa<br\/>Hemşerim çaresiz düştü yatağa<br\/>Bilirde herşeyi geçmez atağa<br\/>Halini görmezden gelen UTANSIN....! <br\/> <br\/>Yavuz’un kalemi sivri yazıyor<br\/>Yürekte yarası her gün azıyor<br\/>Yönetim nerede diye kızıyor<br\/>Halini görmezden gelen UTANSIN.....! <br\/> <br\/>şair:Yavuz Kayacık<br\/> <br\/>28 Ağustos 2010 Yazmış olduğu bu şiir gün ışığına çıktığında bazı çevreler tarafından ağır eleştiriler almış ve siyaset yapmakla suçlanmıştır. Söylenen sözlere cevap olarak 'Biz siyasetle menfaat peşinde koşanlardan değiliz, kültürümüze menfaat peşinde koşmadan hizmet ediyoruz.' diyerek karşılık verir. Bazı çıkarcı çevreler tarafından  bir siyasi partinin militanlığı yapmakla suçlanınca  cevabını “Militan Dedi “ adlı eseri ile cevap verir.<br\/> <br\/>      Militan Dedi <br\/> <br\/>Umudu ekerek ayak sürüdüm<br\/>Önünde çakılı taşı kürüdüm<br\/>Dikenli bahçeyi gülle bürüdüm<br\/>Köhnemiş zihniyet militan dedi<br\/> <br\/>Kral çıplak diyen kemiksiz dildi<br\/>İşine gelmeyen düşmanı bildi<br\/>Nüfus'ta adımı görmezden geldi<br\/>Köhnemiş zihniyet militan dedi<br\/> <br\/>Mertliğin kanunu bilmiyor nasıl<br\/>Kendi aleminde çekiyor fasıl<br\/>Adımı söylemez Yavuz'dur asıl<br\/>Köhnemiş zihniyet militan dedi<br\/> <br\/>İnsanı sınıfa asla bölmedim<br\/>Ayrı gayrı nedir inan bilmedim<br\/>Kötü emellere uyup gelmedim<br\/>Köhnemiş zihniyet militan dedi<br\/> <br\/>Yavuz'un sesini vatanım duydu<br\/>Yürüdüğü yola canını koydu<br\/>Alucra'dan göçtü o asil soydu<br\/>Köhnemiş zihniyet militan dedi  <br\/><br\/> <br\/>'Köhnemiş zihniyetle Alucra gelişimini tamamlayamaz bir çocuk masumiyeti ile kral çıplak demem gerçekleri göz önüne sermem den rahatsız olduysanız hizmet verin.' der.<br\/><br\/>28 Ağustos 2010 tarihinde ”Utansın” adlı eseri Alucra İlçemize Terminal İstiyoruz Haberinin altında yayınlanmasından bir yıl sonra 3 Eylül 2011 tarihinde ilçe terminalinin temeli atılır<br\/>Alucra İlçesini tanıtmak ve kültürüne hizmet bilincinde hareket eden şair; yine ilçede kültürel anlamda bir ilkin altına imza atar ve “NAMELERDE ALUCRA” adı altında Alucra konulu şiir yarışması düzenler. Jüride Sabiha Serin, Münevver Duver, Murat Duman ve Deniz Şahinoğlu değerli şahsiyetler yer aldı. Ödül Törenine Sanatcı dostları Ayla Yılmaz,Mustafa Kara,Tekiner Aksoy Melek Kümbül   türküleri ayrı  bir güzellik katarken Emine Sevinç Öksüzoğlu’nun semazen eşliğinde Alucra şiir’in yorumu görsel şölene çevirdi. Düzenlenen bu yarışma vesilesi ile şair ve yazarlar Alucra ilçesini tanıyıp eserler yazdılar ve bu eserler şimdi kitaplarında yer almakta artık ilçesini belli bir kesimde olsa tanıyor ve eserleri okuyanlar tarafından tanınmaya devam ediyor.<br\/>Yazmış olduğu şiirlerin içinde Alucra adını adeta mahlas gibi kullanır. Bu artık şairin son nefesine kadar ilçenin tanıtımı ve gelişimi için  mucadele edeceğin bir göstergesi olmalı.<br\/> <br\/><br\/>Şair Alucra Diyarım adlı eseri ile ilçenin doğal güzellikleri şu dizeler ile dile getirmiş:<br\/> <br\/>Yazın serindir havası<br\/>Mertliği gönül davası<br\/>Burada insanın hası<br\/>Bir başka diyar ALUCRA<br\/> <br\/>Hayrandır derdin devası<br\/>Çakmanusta suyun hası<br\/>Dermana doldurun tası<br\/>Dertlere deva ALUCRA<br\/> <br\/>Süslenmiş gelin kayası<br\/>Tepesi delik mağrası<br\/>Çakrak Anostos yaylası<br\/>Ata toprağım ALUCRA<br\/> <br\/>Güneyde kelkit vadisi<br\/>Derlerki aluç bölgesi<br\/>Asyadan duyulur sesi<br\/>Baba ocağım ALUCRA<br\/> <br\/>Türk boylarının sevdası<br\/>Karabörk koman burası<br\/>Fevzi Çakmak er yuvası<br\/>Tarihi yazan ALUCRA<br\/>**************Şaire Takdim Edilen Ödüller*****************<br\/><br\/>Alucra Çalgan Köyü Derneği Alucra kültürüne vermiş olduğu katkılardan dolayı <br\/>TEŞEKKÜR ÖDÜLÜ 2009\/ANKARA<br\/>Ortanca Kültür Sanat Edebiyat Dergisi Yitik Şair Can Akengin <br\/>ONUR ÖDÜLÜ 2009\/GİRESUN<br\/><br\/>Ortanca Kültür Sanat Edebiyat Dergisi <br\/>TEŞEKKÜR ÖDÜLÜ 2010\/ANKARA<br\/><br\/>Alucra Babapınar Köyü Derneği<br\/>BASIN ÖDÜLÜ 2010\/ABANT GÖLÜ<br\/><br\/>Alucra Eğitim Kültür ve Sosyal Yardımlaşma Derneği<br\/>ONUR ÖDÜLÜ 2011\/İSTANBUL <br \/>\n<br \/>\n\n \n"
}