{
    "Adi": "Yelda Akcoş",
    "dogumTarihi": "1970 -\n",
    "sairHayati": "\n\n\n1970 İzmir doğumluyum. İlk 5 yılı Kanada’ da geçirdikten sonra Ankara ile tanıştım. İlk, orta ve lise öğrenimimi bu güzel şehirde tamamladım. 1991’ de Hacettepe Üniversitesi Eczacılık Fakültesi’ nden mezun oldum ve aynı yıl Farmakognozi Anabilim Dalı’ nda yüksek lisans çalışmalarıma başladım. 1994’ de yüksek lisans, 1999’ da doktora çalışmalarımı tamamladım. Sideritis lycia Boiss. Et Heldr. Üzerinde Farmakognozik Araştırmalar (yüksek lisans)     ve Bazı Rubus L. Türleri Üzerinde Farmakognozik Araştırmalar (doktora)     adlı 2 tezim, çok sayıda yurt içi ve yurt dışı derleme ve orjinal makalem bulunmaktadır. İyi derecede ingilizce biliyorum. Fakültedeki görevimden ayrılarak 6 yıl serbest eczacı ve 1 yıl Ankara Eczacı Odası’ nda denetçi eczacı olarak çalıştım. Halen kamuda eczacı olarak hizmet vermekteyim.<br\/><br\/>Hobi olarak H. Ü. Devlet Konservatuvarı’ nda 2 yıl gitar dersi, H. Ü.’ Nde 1 yıl fotoğrafçılık dersi ve 1 yıl masa tenisi, taekwondo ve voleybol dersleri aldım. Ortaokul sıralarında öykü yazmaya başladım. Atatürk konulu bir kompozisyon yarışmasında liseler arası 3. lük ödülü aldım. Şiire hiç ilgim yoktu. 1999 yılında eşimin vafatı, ilk 10 şiirimin doğmasına neden oldu. Antoloji.com’ da sizlerle paylaştığım şeb-i yelda (en uzun gece)     adlı şiirim de bana saniyelerin asır geldiği bu gecenin bir ürünüdür. Bundan 8 ay önce de Türkiye Polis Radyosu’ nda tesadüfen şair-yazar-programcı Sayın Murat İnce’ nin hazırlayıp sunduğu ‘’Murat İnce ile Sisler Dağılıyor’’ ve ‘’Duygu Adamı Murat İnce ile Şiir Zamanı’’ adlı programları dinlemeye başlamam, ses ahenginin ve vurguların şiirler üzerinde yarattığı büyüden etkilenmem, bu tarihten itibaren duygularımı şiirlerle ifade etmeme vesile oldu. <br\/><br\/>Çalışmaktan arta kalan vakitlerim de genelde her konuyla ilgileniyorum. Kitap okumayı, film ve bilgi-kültür konulu yarışmaları izlemeyi, radyo dinlemeyi (çok iyi bir radyo dinleyicisiyim) , konser, tiyatro, resim sergilerine gitmeyi, tarihi yerleri gezmeyi, fotoğraf çekmeyi, muhtelif koleksiyonlar ve bilgisayar ile ilgilenmeyi, paten kaymayı, araba kullanmayı, özellikle Artistik Patinaj Şampiyonalarını ve araba yarışlarını izlemeyi, çiçek yetiştirmeyi, hayvan beslemeyi (kedi, kuş ve balık sahibiyim)     ve tabii bugünlerde şiir yazmayı çok seviyorum.<br\/>Milli Eğitim Bakanlığı' ndan onaylı diksiyon, etkili konuşma, spikerlik ve sunuculuk sertifikasına sahibim.<br\/><br\/>Şair\/yazar sayın Halil Temel' in hazırlamış olduğu 2004 Elçi Antolojisi' nde 8 şiirim yayımlanmıştır.<br\/><br\/>En Uzun Gece adlı şiir kitabım, İlke Kitabevi tarafından yayımlanmıştır (Mayıs-2005) .<br\/><br\/>Şiirlerimi sizlerle paylaşmaktan mutluluk duyacağım. Hep birlikte daha iyi şiirler üretmek adına sevgiyle kalın,<br\/><br\/>\t\t\t\t\t\t\t\t\t\t\tYelda AKCOŞ <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nAntoloji-2004 Elçi Yayıncılık (Şiir) , En Uzun Gece-İlke Yayınevi-2005 (Şiir) \n \n"
}