{
    "Adi": "Yılmaz Garip",
    "dogumTarihi": "1955\n",
    "sairHayati": "\n\n\n1955 yılında Erzincan’da doğdu. <br\/><br\/>       İlk ve Orta tahsilinden sonra özel bir Mektupla Öğretim Kurumunun muhasebe bölümüne kaydolmuş ve başarıyla bitirdikten sonra önce Ankara, daha sonra Siirt’te vatani görevini tamamlamıştır.<br\/><br\/>       Askerden sonra serbest muhasebe bürosu açarak Erzincan’da 10 yıl muhasebecilik yapmış, insanlara daha çok hizmet edebilmek azmiyle işyerini kapatarak Türkiye Gazetesine geçmiştir. Burada uzun yıllar çeşitli kademelerde görev yapmış ve bu görevlerinin yanı sıra gazeteciğini de devam ettirmiştir.<br\/><br\/>       1987-1994 yılları arasında Türkiye Gazetesi Gümüşhane Temsilciliği görevini ifa etmekte iken bir çok hizmetin yapılmasına da vesile olmuştur.<br\/><br\/>       1996 yılında İhlas Holding’in Tozsuz Altın Tebeşirleri fabrikasının İstanbul’dan Erzincan’a nakli ile görevlendirilmiş, daha sonra Tebeşir Fabrikasının Müdürlüğünü yaptığı 6 yıllık süre içerisinde başarılı faaliyetlerinden dolayı Erzincan’ın ismini yurt genelinde ve yurt dışında duyurmuştur. <br\/><br\/>       Yılmaz Garip, muhasebecilik ve gazetecilik mesleğinin dışında reklam uzmanlığı, desinatörlük, ressamlık, yazar ve şairlik yönleri ile de bilinmektedir. <br\/><br\/>       Yılmaz Garip, evli ve 3 çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYazarın henüz yayınlanmış bir eseri bulunmamakla birlikte, baskıya hazır 2 şiir kitabı bulunmaktadır. \n \n"
}