{
    "Adi": "Yılmaz Kızılırmak",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\n8 çocuklu yoksul bir ailenin 7. çocuğu olarak 1960 yılında Çorum\/Alaca Külah Köyü'nde doğan, Görkem ve Ekin Ceren'in babası Yılmaz Kızılırmak, Kadime ile evli olup yıllardır Ankara'da yaşamaktadır.<br\/><br\/>İlköğretimi doğduğu köyde okuyan Yılmaz Kızılırmak, bir yandan gündüz çalışırken, Ortaokulu Ankara\/Altındağ Atıfbey Akşam Ortaokulu'nda, Liseyi ise gene Ankara'da Opera Akşam Ticaret Lisesi'nde okudu. <br\/><br\/>1977 yılında Tüm Döküm - İş Sendikası Ankara Şubesi'nde, 1978 yılında T. Yeni Metal - İş Ankara Merkez Şubesi'nde çalıştı. 1979 yılında ise DİSK'e bağlı Dev. Maden - Sen Genel Merkezinde işe başladı. 12 Eylül darbesiyle birlikte sendikal faaliyetler durduruldu.  <br\/><br\/>Askerlik sonrasında kısa bir süre İstanbul'da yaşadı.1984 - 1992 yılları arasında Ankara'da Metalurji sektöründe fabrikalarda çalıştı. <br\/><br\/>12 Eylül darbesi sonrasında DİSK'e açılan dava 1992 yılında beraatle sonuçlandı. DİSK'e bağlı sendikaların yeniden faaliyete geçmesi üzerine, kısa bir süre DİSK'e bağlı Devrimci Toprak - İş Sendikasında görev aldı. 15 yıl aradan sonra 1995 yılında yeniden Dev. Maden - Sen'e döndü. Uzun yıllar bu sendikada çalıştı ve en son 301 madencinin yaşamını yitirdiği iş cinayetinin ardından sendika merkezi Soma'ya Temsilcilik açtı ve burada Soma Temsilcisi olarak görev yaptı. Soma'da görev yaptığı bir yılın ardından, yaşadığı yoğun stres sonucu sağlığı bozuldu. Ankara'da yoğun tedavi gördü ve bunun ardından emekliye ayrıldı.   <br\/><br\/>Emekli - Sen, PSAKD ve İHD üyesi olan Yılmaz Kızılırmak, Devrimci 78'liler Federasyonu üyesi Ankara 78'liler Dayanışma ve Araştırma Derneği'nin kuruluş çalışmalarına katıldı ve derneğin çeşitli organlarında görev aldı. 12 Eylül Utanç Müzesi Arşiv Çalışmalarına aktif olarak katıldı.  <br\/><br\/>1977 yılından beri şiirle ilgilidir. Şiiri, \"İnsan sevmenin bir dörtlükle ifadesi\" olarak tanımlamaktadır. <br\/><br\/>Şairin 1995 yılından sonra yerel Sakarya ve Bölgenin Sesi gazetelerinde onlarca makalesi yayınlanmıştır. Bunun dışında ulusal düzeyde çıkan diğer gazetelerde de makaleleri bulunmaktadır. <br \/>\n<br \/>\n\n \n"
}