{
    "Adi": "Yılmaz Demir",
    "dogumTarihi": "Yılmaz DEMİR (27.05.1983)\n",
    "sairHayati": "\n\n\n1983’de Samsun’un Alaçam ilçesinde doğdu. Yüksek öğrenimini İşletme ve İktisat alanlarında yaptı. 2013’te de Görsel-İşitsel Teknikler ve Medya Yapımcılığı Bölümü Radyo ve Televizyon Programcılığı’nı bitirdi.<br\/>Ordu Üniversitesi, Sosyal Bilimler Enstitüsü, Sinema ve Televizyon Anabilim Dalı’nda Yüksek Lisans öğrencisidir.<br\/>Şiirleri, öyküleri ve sinema üzerine araştırma yazılarını ‘‘Varlık Dergisi’’, ‘‘Zalifre Yazıları’’, ‘’Değirmen Dergisi’’, ‘‘Akdeniz Sanat’’ ve ‘‘Edebiyat Nöbet’’i gibi dergilerde yer aldı.<br\/> İlk şiir kitabı Kasım 2011’de ‘‘Veresiye Defteri’’ adı altında Mühür Kitaplığı’ndan kitaplaştırıldı.<br\/>Fotoğraflarıyla birçok sergiye katıldı ve ödül kazandı.<br\/>Çektiği Kısa Metraj Filmler Karayip Adaları,  İtalya, Hindistan, Irak, Bangladeş, Meksika ve Amerika Birleşik Devletleri’n de gösterildi, çeşitli ödüller aldı<br\/>YILMAZ DEMİR <br\/><br\/>He was born in the Soğukçam village of Samsun’s Alaçam district. He went to Soğukçam Primary School, and he spent his high school years in the Alaçam Anatolian High School. Despite he was entitled in 2002 to enroll in the Public Administration Section of the Department for Economics and Administrative Sciences of Abant Izzet Baysal University, due to economical reasons he couldn’t enter for that university education.  He dropped the Public Administration Section of the Anatolian University’s Open Education Department in 2005 when he was in his second year of studying. He graduated from the Business Management Section of the Anatolian University Open Education Department in 2008. In 2010 though, he earned his diploma from the Anatolian University’s Open Education Department (Economics Section) . <br\/>Since 2004 he has been working as a government employee, and he has been posted first in Istanbul, then Hakkari and now in Ordu.<br\/><br\/>His poems appeared in the Varlık (Existence)  Magazine’s May 2011 issue. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nİlk şiir kitabını Kasım 2011’de Mühür Kitaplığı’ndan kitaplaştırdı. \n \n"
}