{
    "Adi": "Yılmaz T&#252;rkyılmaz",
    "dogumTarihi": "Yılmaz T&#252;rkyılmaz  1955-\n",
    "sairHayati": "\n\n \n\nSanatçımız Yılmaz TÜRKYILMAZ 1955 yılında memur bir ailenin ilk çocuğu olarak Kars - Sarıkamış’ta doğdu. Aileden gelen sanat tutkusuyla, Halk Eğitim Merkezlerini ikinci adresi olarak benimsedi. Müzik, Tiyatro, Halk oyunları, Resim ile yıllarca faal olarak ilgilendi. Lise yıllarında dört yıl Kısa dalga Sarıkamış Lisesi Kültür ve Eğitim Radyosunda spikerlik ve radyo görevlisi olarak çalıştı. O yıllarda Kısa dalgadan yayın yapan Çınarlı, Maçka, Polis radyolarıyla iletişim kurup yazıştı, Türkiye'nin Sesi, BBC, Deutsche Welle gibi uluslararası radyoların dinleyici kulüp üyeliğinde bulundu, Sarıkamış'ta o dönem sahneye çıkan,  konser veren sanatçılara sunuculuk yaptı. İlkokul dördüncü sınıftayken, ses sanatçıdı Mustafa Geceyatmaz tarafından keşfedilip TRT Ankara Radyosuna program için götürüldü. Dönemin halk ozanlarından Aşık Veysel, Aşık Davut Sularî, Aşık Mahzunî Şerif gibi önemli şahsiyetlerle tanışıp,  muhabbet ve meşk meclislerinde bulundu. Özellikle Aşık Mahzunîden çok etkilendi. Son dönem ozanlarından Dertli Divanî ile tanıştı, muhabbet meclislerine katıldı.  <br\/><br\/>              Özel ve millî günlerde müzik programları yaptı. Görevdeyken askerî moral gecelerine katıldı.  'Şairler Buluşması' adlı çeşitli etkinliklere katıldı. Bazı Antolojilerde şiirleri yayınlandı. Eskişehir'de kaldığı yıllarda  HABİTUR derneğinin ve Belediye Halk Konservatuarının kurucuları arasında yer aldı. Buralarda tiyatro, halk oyunları, müzik ve ingilizce eğitmenliği yaptı. İlkini 1983 yılında Eskişehir'de HABİTUR derneğinde düzenlediği 'Türk Halk Çalgıları Sergisi'ni, daha sonra Antalya'da ilk kez saz yapım ustası ve müzisyen Haydar Keçebaşoğlu ile daha detaylı bir şekilde sundu. İlkokul'da 'Yüzbaşı Kemal' adlı müsamere oyunu ile başlayan tiyatro çalışmaları günümüze dek 'Sultan Gelin, Vur Ağanın Başına, 72.Koğuş, Bir Deli'nin Hâtıraları, Deli Dumrul', vb. gibi oyunlarla devam etti. Antalya Büyükşehir Belediyesi Atatürk Kültür Merkezi'nde yeni baştan resim, 'Tiyatro Atölyesi'nde tiyatro  kurslarına katıldı. Lise yıllarında o dönem 'Kafkas Kartalı' gibi Sarıkamış'ta çekimi yapılan birçok filmde küçük roller aldı. Folklör ekibiyle katkıda bulundu. Daha sonra hayatı kurstan kursa koşmakla geçen sanatçı İzmir Amerikan Kültür Derneğinde ingilizce kurslara katıldı. Edebiyat,müzik,halkoyunları dalında açılan yarışmalarda jüri üyeliği yaptı  <br\/>    <br\/>  <br\/>            Sanatçımız hâlen Antalya’da ikâmet etmekte olup; faal olarak Şiir, Resim, Müzik, Tiyatro ve Plastik sanat dallarıyla ilgili çalışmalarda bulunmaktadır. Araştırmacı yazar olarak; yaşadığı yörelerin folklörü ile ilgilenmekte, çeşitli yöresel ağız, şive derlemeleri yapmaktadır. Halen birçok sivil  toplum örgütünde, derneklerde (Antalya Sanatçılar Derneği, Antalya Şair Ozan Yazar ve Ressamlar Derneği, Türkiye Emekli Astsubaylar Derneği, Ulusal Düşünce Derneği, Atatürkçü Düşünce Derneği, Antoloji com, Sarı Koza Dergisi, Edebiyat galerisi Dergisi vs.)    çeşitli internet ortamlarda yazı ve şiirlerini yayınlamakta, diğer sanatsal çalışma ve etkinliklerini sürdürmektedir.<br\/> <br\/>             Yurtiçi, yurtdışı birçok konserlere; Radyo, Tv programlarına, Fuar ve sergilere katıldı. 1970'li yıllardan bu yana fotoğraf çekmeyi, 1980 yılından bu yana vidyo kamera çekimi yapmayı bir hobi olarak sürdürmektedir. Kurgu ve yönetmenliğini kendi yaptığı 'Tiyatro Olgusu' adlı eğitsel amaçlı bir belgesel çekti. Birçok kurumun tanıtım ve faaliyet çekimlerini yaptı. <br\/>           Dereceleri olan çok iyi bir koşucu, kayakçı olup sporla ilgisini vakit buldukça sürdürmektedir. Anadolu Üniversitesi İktisat Fakültesi mezunu olup, İyi derecede İngilizce  bilmektedir. Evli ve  iki çocuk  babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\n1964 yılından beri yazmış olduğu yaklaşık 5000 şiirini kimi basılmış, kimi basılmayı bekleyen; Bin Çatal Yürek, Sevgi Savaşçısı, Güzel Dost, Tek Başına, Aşk Her Şeyden Tatlıdır, Toz Duman, Hazan Vakti, Dost Budalası, Unut Gitsin, Issızlığın Sesi, Tutkular, Bir Top Ateş, Sen Yoksun, Sevdan Başımda Bela, Yalnız Kaldık, Bu Kaçıncı Küsmen, Zehir Zemberek, Selamsız Sevdâ, Ucu Yanık Yalnızlık, Hâyâl Gezgini, Bir Varmış Bin Yokmuş Diyarı, Şekerce, Işıltılı Dünya, Ozanca Bir Bakış, Aşkın Cilvesi, Hoş Gör Beni, Dertlerim Yoğun Bakımda, Düş'e Düşkünlüğüm, Aşk Olsun Çocuk, Derde Doydum, Kanatsız Melek, Gülsüz Diken,  Ömür Törpüsü, Tanrıçanın Gazabı, Biri Sen Biri Ben, Varışa Yarış gibi çeşitli şiir kitaplarında topladı.\r<br\/>\r<br\/>          Kendi üzerinde emeği olan, başta Umut Kaftancıoğlu olmak üzere, şiirlerini tahlil eden, yüreklendiren,  tüm Türkçe ve Edebiyat öğretmenlerini (Oktay Kaya, Eyüp Yılmaz, Sedat Şirikçi, Asım Çakmak, Reyhan Şencan vb.)        saygıyla anıyor. \n \n"
}