{
    "Adi": "Y&#252;cel Barut",
    "dogumTarihi": "1949\n",
    "sairHayati": "\n\n\n1949 yılında, Foça’nın Kozbeyli Köyü’nde dünyaya gelmişim. Aynı ilçenin Ilıpınar Köyü’nde ilköğrenimimi gördüm. 1960 – 1961 Öğretim Yılı’nda, Devlet Parasız Yatılılık Sınavları’nı kazanarak Ortaklar İlköğretmen Okulu’na girdim. Bu okulu 1967 1968 Öğretim Yılı’nda bitirdim. Çeşitli yörelerde öğretmen ve yönetici olarak görev yaptım.1994 yılında emekli oldum. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÖDÜLLERİM\r<br\/>1.İzmir Halkevi’nin açtığı Şiir ve Öykü Yarışması’nda şiir dalında ikincilik (1977) .2.Köy Öğretmenleri ile Haberleşme ve Yardımlaşma Derneği’nin açmış olduğu, “HARF DEVRİMİNİN 50. YILINDA TÜRKİYE’DE KIRSAL YÖRELERDE İLKÖĞRETİMİN DURUMU VE SORUNLARI” konulu inceleme ve araştırma yarışmasında birincilik (1978) .\r<br\/>3.Milli Eğitim Bakanlığı’nın Öğretmenler Günü nedeniyle açmış olduğu sanatkârlar ve öğretmenler arası şiir yarışmasında üçüncülük (1982) .4.Zonguldak 100. Yıl Vakfı tarafından düzenlenen “1983 Resim, Fotoğraf, Hikâye ve Şiir Yarışması” şiir dalında mansiyon (1983) .5.Zonguldak 100. Yıl Vakfı’nın açtığı 2. şiir yarışmasında ödül (1986) . (Tek ödül verilmiştir) .6.TRT’nin 25. Kuruluş Yıldönümü nedeniyle açtığı yarışmaların “Radyo Oyunu” dalında, “ACIYAN DAMARI KESMEK” adlı oyunla üçüncülük (1989) .7.Yeni Asır Gazetesi’nin açtığı “ŞEVKET BİLGİN 1990 – TÜRKİYE GENÇLİĞİ NEDEN BUNALIM GEÇİRİYOR? ” konulu inceleme-araştırma yarışmasında mansiyon (1990) .8.Cojep İnternationel’in Fransa’da düzenlediği 3. Şiir ve Öykü Yarışması’nın şiir dalında birincilik (2008) .\r<br\/>\r<br\/>KİTAPLARIM\r<br\/>A.Şiir Kitapları:1.Balıkların Gözleri (1970) 2.Bir Kuşun Ardından (1997) .\r<br\/>\r<br\/>B.Sahne Oyunu:1.Barışın Çocukları. (Kültür Bakanlığı’nın açtığı Çocuk Oyunu Yarışması’nda yayımlanmağa değer bulunarak “ALTI ÇOCUK OYUNU” isimli yapıtta yer aldı (1970) .\r<br\/>\r<br\/>C.Radyo Oyunları (Bu oyunlar TRT’de yayımlanmıştır.) \r<br\/>1.Değirmenin Öğüttüğü, 2.Kara Koçun Eti, 3.Geçmişin Sürüklediği Acı, 4.Acıyan Damarı Kesmek, 5.Suçlu Kalpler\r<br\/>6.Kan Kırmızı Güller, 7.Düğün Haftası \n \n"
}