{
    "Adi": "Y&#252;ksel Ko&#231;",
    "dogumTarihi": "1957-YOZGAT-SARIKAYA\n",
    "sairHayati": "\n\n\n                 YÜKSEL KOÇ.<br\/>                 Gurbetçi Ozan Yüksel Koç 1957 yılında Yozgat’ın Sarıkaya kazasının Hisarbey Köyü’nde doğdu. İlkokulu köyünde okudu. Ailesinin maddi imkânsızlığından dolayı, çok istekli olmasına rağmen okuyamadı. Ama okuma hevesi içinde bir ukde olarak kaldı. Kalabalık bir ailede çocukluğu sefalet içinde geçti. İlkokuldan sonra köyünde üç-dört sene çobanlık yaptı.1974 yılında Ankara'ya gitti böylelikle ilk gurbet hayatı başlamış oldu. Sıhhi tesisatçı çırağı olarak inşaatlarda çalışmaya başladı.1980 yılına kadar çeşitli yerlerde çalıştı.1981 yılının ocak ayında kendi çabalarıyla yurt dışına Libya'ya gitti. Daha sonraki yıllarda Irak, Suudi Arabistan, Rusya, Kazakistan, Afganistan, Romanya, Tunus ve Ürdün gibi ülkelerde çalıştı. <br\/>2014 Yılında Muharrem Gülmez ’in yönetmenliğini yaptığı Çarşı Pazar filminde figüran oyuncu olarak oynadı. <br\/><br\/> Şiir ve öykü yazmaktadır. Türkü, ağıt, deyiş ve hikâyeleriyle ilgili derleme ve tarihi araştırma yapmaktadır. Yazdığı şiir öykü ve hikâyeleri çeşitli gazete, dergi ve antolojilerde yayımlanmaktadır. Şiirlerinin bir kısmı ulusal ve yerel radyolarda okundu. Türk kültürü, sanat ve edebiyatına vermiş olduğu katkılardan dolayı Türkiye Yazarlar Birliği ve Avrupa Türk Kültür ve Sanat Temsilciliğinden teşekkür mektubu aldı. Şiirlerinde Ozan Yüksel mahlasını kullanmaktadır. <br\/><br\/>                 2002 yılında emekli oldu. Evli; Serhat, Atilla ve Ertuğrul isminde üç çocuk babasıdır. Çocuklarının eğitimi dolayısıyla çeşitli İl ve ilçelerde ikamet etti. Çocuklarının iyi bir eğitim almalarını sağladı. Şu anda Ankara-Keçiören’de ikamet etmektedir.  <br\/><br\/>Yüksel Koç.\t<br\/><br\/>\t<br\/>‘’İnsanlar kim olduklarını hatırladıkları sürece yaşarlar.’’<br\/>\t\t\t\t\t\t\t\t<br\/><br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiirlerim: Anadolum’dan, Bir zamanlar, Bizim eller, Arşa dayandı. Olmuyor, Nerdesin,\r<br\/>\r<br\/>Öykü ve Hikaye: Gurbet dönüşü, Kel Haydar, İhtiyar adam, Yetim Osman, Hürü gelin, Çürüklerin Osman,\r<br\/>\r<br\/>Araştırma: 1. Dünya savaşı, Sipahioğulları, Bozoklu Salih onbaşı, Anşamın yeşil sandığı, \n \n"
}