{
    "Adi": "Y&#252;ksel Yenicecaglar",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\n1970 – 1973 yıllarındaTürkiye´de Kız Meslek Liselerini bitiren ilk Ana sınıfı öğretmenleri mezunlarından biri olarak Giresun ve Akhisar’da Milli Eğitime bağlı İlk Okullarda Ana sınıfı Öğretmenliği yaptım. <br\/><br\/>1973 yılında çocukluğumdan bu yana benim düşüm olan „Sanat Eğitimi“ umuduyla yine çok sevdigim ana sınıfı öğretmenliğinden ayrılarak o yıllarda adımıza  „misafir işçi' denilen Almanya’ya göç ettim. <br\/><br\/>1973 – 1977 yıllarında Münih’te çeşitli Metal firmalarında işçi olarak çalışırken almanca kurslarına devam ederek almanca öğrenmeye basladım. <br\/><br\/>1977 – 1980 yılları arası Münih’te Milli Eğitim Müdürlüğü’ne bağlı Anaokulu’ nda Türk ve Alman çocuklarının bir arada eğitim gördüğü integrasyon grubunda „Tüm ulusların çocukları kardeştir“ anlayışımla eğitmenlik görevinde bulundum. <br\/><br\/>1980 – 1982 yıllarında ailevi sebeplerden dolayı, işsiz kalma pahasına Köln´ e göç ettik. <br\/>19 yaşımdan bu yana hiç boş durma lüksünü yaşamamış bir insan olarak Köln’ de 1.kuşak  okuma yazma bilmeyen Türkiyeli kadınlara okuma –yazma kursu öğretmenliği ve Kadın Sağlığı konusunda danışmanlık yaptım. <br\/><br\/>1982 den bu yana Düsseldorf Gençlik Dairesi’nde oldukça geniş bir alan olan Gelişme Geriliği ve Engelli Çocukları olan Türkiye’li Ailelere Sosyal Hizmet Uzmanlığı ve Sistemik Aile Danışmanlığı görevinde bulunuyorum.<br\/><br\/>Ek Öğrenimlerim: <br\/>1994 – 1996 Sistemik Aile Danışmanlığı <br\/>2002 – 2003 Sosyal Menejer <br\/><br\/>İki yetişkin oğlum ve dünya tatlısı minik bir torunum var. <br\/><br\/>Uğraşılarım: <br\/>Çocukluğumdan bu yana sürdürdüğüm resim calışmalarım Sanat Akademisi`ne gidemesem de devam ederek Almanya’nın 13 kentinde, Azerbeycan-Bakü ve Kuzey Kıbrıs -Magosa’da kişisel sergilerimi açtım. <br\/><br\/>Şiire olan tutkum gençlik yıllarına dayanmakta, ancak 1992 yılında İlk şiirim Richard Bach`ın 'Martı Jonathan' ı kendi yaşam mücadelemle özdeşleştirerek 'Bir Martı`yım Ben' adlı şiirimle ilk şiir yaşamıma adım attım. <br\/>Şiirlerim  www.antoloji.com  sitesinde yayınlanmakta ve 7 şiirim antolojide „Dünya Barışına Çağrı Grubu`nun „Barış Çağrısı“ adlı şiir kitabında yayınlandı.<br\/><br\/>Doğa vazgeçilmez sevgilerimin içinde yer aldığından çalışma saatlerimin dışındaki zamanımın çoğunu yürüyüş, gezi ve fotoğraf çekimi ugraşılarıyla geçiriyorum... <br\/><br\/>Fotoğraflarımı  www.fotografdefteri.com  ve  www.objektiffoto.com sitesinde yayınlıyorum. <br\/><br\/>'Egitim', 'Aile ve Çocuk' konulu yazılarım<br\/>www.sosyalhizmetuzmani.org    sitesinde,  www.evrensel.de  gazetesinde ve www.ekosektorhaber.com yayınlandı. <br \/>\n<br \/>\n\n \n"
}