{
    "Adi": "Yunus Doğru",
    "dogumTarihi": "1963\n",
    "sairHayati": "\n\n\nYunus Doğru; yüksek öğrenimine Ankara Üniversitesi ÇMYO'da başlayarak, Anadolu Üniversitesi İktisat Bölümü'nden 1985 yılında mezun oldu. 1986-2007 yılları arasında Serbest Muhasebeci Mali Müşavir olarak çalıştı. 2007 yılında Yeminli Mali Müşavir oldu ve bu görevini sürdürmektedir. 1986-1990 yıllarında mesleğinin yanısıra gazetecilik yaptı. Dönemin ulusal gazetelerinden Güneş Gazetesinde muhabirlik ve bir kaç gazetede köşe yazarlığı yaptı. 1991 yılında, Dünya Gazetesi Ekonomi İçerikli Makale Yarışması'nda üçüncü olarak dereceye girdi.<br\/><br\/>1992-1994 yıllarında İ.S.M.M.O. Mevzuat Komisyonu Üyeliği, 1994-2000 yıllarında Mali Müşavirler Muhasebeciler Birliği Şube Yönetim Kurulu Üyeliği, 2000-2004 MMMB Genel Merkez Denetim Kurulu üyeliği yaptı. Çeşitli dergi ve gazetelerde mesleki makaleleri yayınlandı. 2001 yılında “İşlem Prosedürleri” adlı kitabı ile MMMB II. Asım Bezirci Muhasebe Meslek Onur Ödülü; “MANSİYON”a layık görüldü.<br\/><br\/>Yunus DOĞRU mesleğinin icrasının yanı sıra edebiyat yazımı alanında çalışmalar yapmaya ve yeni eserler vermeye devam etmekte olup, Türkiye Yazarlar Sendikası Üyesidir.<br\/><br\/>KİTAPLAR İÇİN BAKINIZ: http:\/\/kitap.antoloji.com\/kisi.asp? CAS=218752<br\/>http:\/\/kitap.antoloji.com\/life-guide-kimden-neyi-ogrendim-kitabi\/ <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nMESLEKİ ESERLERİ\r<br\/>-İşlem Prosedürleri\r<br\/>-Ticari ve Mali İşlemler Rehberi\r<br\/>-Muhasebenin El Kitabı\r<br\/>-Vergi Muhasebesi\r<br\/>-Ticaretin Dili\r<br\/>-Dış Ticaretin El Kitabı\r<br\/>\r<br\/>EDEBİ ESERLERİ\r<br\/>-Lora (anı) \r<br\/>-Beyaz Güvercin (anı) \r<br\/>- Life Guide (Kimden Neyi Öğrendim.)  Farah Aden mahyasıyla -(Derleme) \r<br\/>-Ayrılıklar Her Zaman Eylül (Şiir) \r<br\/>-Sözün Bittiği Yerde (Şiir) \r<br\/>-Liman (Şiir) \n \n"
}