{
    "Adi": "Yunus Emre İspir",
    "dogumTarihi": "13 Aralık 1993\n",
    "sairHayati": "\n\n \n\n<br\/>13 Aralık 1993 tarihinde Türk bir ailenin ilk çocuğu olarak babasının memuriyeti gereği Van'da doğdu. 2004 yılında ilkokulu, 2007 yılında ortaokulu, 2011 yılında Turizm ve Otelcilik Meslek Lisesini bitirdi.<br\/><br\/>Öğrenim gördüğü ilkokul ve ortaokulda büyük bir kesimce dışlandı ve ismi hep münazaa ile anıldı. Bu dönem okuldaki boş vaktini kütüphanede kitap okuyarak geçirdi. Aynı dönem aylık olarak çıkan okul dergisinde birkaç amatörce şiiri yayımlandı.<br\/><br\/>Lise yıllarının başlangıcında Stajyer Edebiyat Öğretmeninin vesilesiyle Hüseyin Nihal Atsız'ı tanıdı ve en ateşli yılları da bu dönemden sonra başladı. Atsız'ın şiirlerinden etkilenerek hece ölçülü şiir yazmayı öğrendi. Halen şiir yazmaya devam etmekle birlikte, şiirlerinin tamamı hece ölçülüdür.<br\/><br\/>Yaşadığı coğrafyanın imkansızlıkları sebebiyle mahalli bir teşkilat kurma arzusu hep hayalde kalmıştır. Ağırlıklı olarak yakın çevresine, ailesine, fırsat bulduğu her mahalde yaptığı söyleşiler ile kendi doğrularını ifade etmeye çalıştı. Bu faaliyetler hususunda yaptığı edebi işlere fazla önem verdiği için birçok dersinde başarısız oldu. Atsız’ın “Yolların Sonu” isimli şirinden etkilenerek aynı isimde, içerisinde kendi yazılarının bulunduğu bir dergi çıkardı. Kendi harçlıklarıyla gayri resmi bir şekilde küçük bir matbaada yaptığı bu iş sadece 2 sayı devam edebildi ve dergi yine cografi imkansızlıklar nedeniyle rağbet görmedi.<br\/><br\/>2013 yılında BEÜ Turizm ve Otel İşletmeciliği Bölümü'nü bitirerek Ön Lisans diploması almıştır.<br\/><br\/>Aynı yıl başladığı Anadolu Ü. İktisat Fak. Kamu Yönetimi Bölümü'nü üçüncü yılında bırakmıştır.<br\/><br\/>2016 yılından beri Avrasya Üniversitesi Fen-Edebiyat Fak. İngiliz Dili ve Edebiyatı Bölümünde öğrenime devam etmektedir.<br\/><br\/>Genç Mecmua dergisinin yazar kadrosunda olup, yazılarının bir bölümünü burada yayımladı.<br\/><br\/>Önümüzdeki süreçlerde yayınlamak adına bitirmiş olduğu akademik çalışma ve çeşitli eserleri vardır. Yazmış olduğu deneme, makale ve şiirlerinden bazıları halen internet üzerinde yayımlanmaktadır.<br\/><br\/>MAHLASI:<br\/>Yunus Emre İspir, şiir ve yazılarında mahlas olarak “Alp Tamga” kelimesini kullanmaktadır.<br\/><br\/>Alp, bugün kullanılan şekliyle bir isim olmaktan ziyade; yiğit, yürekli, cesur gibi sıfatlar ve unvanlar bütünüdür.<br\/><br\/>Tamga, bugün Türkçemizdeki “damga” kelimesinin karşılığı olsa da içerdiği anlam ve derinlik bakımından Tamga veya Tamgalar; Türk tarihini aydınlatmış çok önemli bulgulardır.<br\/><br\/>“Yüreğin Mührü” manasına gelen bu mahlas kendi ifadesine göre çok sevdiği yakın bir arkadaşı tarafından ona armağan edilmiştir. <br \/>\n<br \/>\n\n \n"
}