{
    "Adi": "Yusuf D&#246;nmez",
    "dogumTarihi": "D&#246;nmezi 1965-\n",
    "sairHayati": "\n\n\n1964 yılı harman vakti Tokat İli Niksar İlçesi  Çatak köyünde doğan Yusuf DÖNMEZ nüfus da 06.02.1965 doğumlu görünmektedir. Şiirlerinde DÖNMEZİ mahlasını kullanmaktadır. İlk okulu köyünde, orta okulu Niksar Orta okulunda bitirdikten sonra 1979 yılında siyasi olayların okumasına engel olması nedeniyle Çankırı Astsubay Hazırlama Okuluna girmek zorunda kalır ve 1983 yılında İstihkam Astsubay olarak mezun olur. Göreve başladıktan sonra öğrenimine devam eden Yusuf DÖNMEZ Anadolu Üniversitesi İşletme Fakültesini 1999 yılında bitirir. 22 yıl Çeşitli birliklerde görev yaptıktan sonra 17 Ekim 2005 tarihinde emekli olur. Amatörce yazmış olduğu şiirlerini geleneksel hak şiiri tarzında yazmaya başlar. Şiirlerinde taşlama tarzını benimseyen şair güncel, sosyal ve siyasal olayları işlemektedir. Haksızlığa, zulme, sömürüye ve baskıya baş kaldıran aklınıza ilk gelen kişilerden etkilenmiştir. Halen Halk Ozanları Kültür Derneği (OZAN-DER)     yönetim kurulu üyesi olan şair OZAN-DER Başkanı Kenan ŞAHBUDAK'dan, Eryaman Halk Eğitim Merkezi Bağlama Öğretmeni Şafak Ercan DOĞAN'dan bağlam ve nota dersleri almıştır. Şiirleri Müzik öğretmeni Erdem DÖNMEZ tarafından bestelenmiş ve çeşitli etkinliklerde seslendirilmiştir. Şairin kendi beste çalışmaları da vardır. Eryaman Halk Eğitim Merkezinde Keman Öğretmeni Dr. Ayda ARAS'dan klasik keman dersleri almakta olan şair Bağlama çalışmalarına Eryaman Nazım Hikmet Kültür evinde devam etmektedir. Yusuf DÖNMEZ'in Bodrum Ekpres gazetesinde, Hürsöz gazetesi tarafından hazırlanan 2006 Şairler Antolojisinde, Gündüz AYDIN tarafından hazırlanan 2007 Sevgi Yolu Şairler Antolojisinde şiirleri yayımlanmıştır.  Gazeteci Süleyman ÖZEROL Türkiyem TV. de hazırlayıp sunduğu Ankara Sohbetleri programında şaire şiirlerini okuma fırsatı vermiştir.  1989 yılında Serda hanım ile evlenen  DÖNMEZİ Özge ve Buse Gözde isimli iki kız çocuk babasıdır. <br \/>\n<br \/>\n\n \n"
}