{
    "Adi": "Yusuf Atılgan",
    "dogumTarihi": "27 Haziran 1921 - 9 Ekim 1989\n",
    "sairHayati": "\n\n \n\nYusuf Atılgan (27 Haziran 1921, Manisa - 9 Ekim 1989, İstanbul)  Türk yazar ve öğretmen.<br\/><br\/>1936 yılında Manisa Ortaokulu'nu, 1939 yılında ise Balıkesir Lisesi'ni ve ikinci sınıftan sonra askeri öğrenci olarak devam ettiği İstanbul Üniversitesi Edebiyat Fakültesi Türk Dili ve Edebiyatı Bölümü'nü bitirdi. Nihat Tarlan'ın yönetiminde hazırladığı bitirme tezinin konusu Tokatlı Kani: Sanat, şahsiyet ve psikoloji idi. <br\/><br\/>Aynı dönemde Akşehir'de Maltepe Askeri Lisesi'nde bir yıl edebiyat öğretmenliği yaptı. Üniversite öğrenciliği sırasında Türkiye Komünist Partisi'ne katılarak faaliyette bulunduğu iddiasıyla sıkıyönetim mahkemesince tutuklanarak ceza kanununun 141. maddesi uyarınca hapse mahkum edildi. Altı ay Sansaryan Han'da, dört ay da Tophane Cezaevi'nde olmak üzere on ay hapis yattı.<br\/><br\/>26 Ocak 1946’da serbest kalmış, öğretmenliği elinden alınmıştır. 1946 yılında Manisa'nın Hacırahmanlı Köyü'ne yerleşerek çiftçilik yaptı. 1976'da İstanbul'a döndü. Danışmanlık, çevirmenlik ve redaktörlük yaptı. Yazımı devam eden Canistan adlı romanını tamamlayamadan kalp krizi nedeni ile İstanbul, Moda'da öldü.<br\/><br\/>Aylak Adam ve Anayurt Oteli adlı romanlarında psikolojik yabancılaşma ve yalnızlık temasını başarıyla işleyen bir yazar olarak tanındı ve modern Türk edebiyatının önde gelen ustaları arasında yer aldı. 1987'de Anayurt Oteli romanı, Ömer Kavur tarafından aynı adlı sinema filmi olarak çekildi.<br\/><br\/>Yazarın eserlerinin telif hakları YKY'den Can Yayınları'na geçmesi sonrasında, Can Yayınları Atılgan'ın el yazısı notları, şiirleri, çevirileri ve dergilerde kalmış kısa öykülerinden örnekleri içeren ‘Siz Rahat Yaşayasınız Diye’ adlı eseri çıkardı. Eserde yazarın yok ettiği ‘Eşek Sırtındaki Saksağan’ adlı roman denemesinin giriş kısmı da yer aldı. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nÖlü Su\r<br\/>Ayrılık \n \n"
}