{
    "Adi": "Yusuf Yılmaz",
    "dogumTarihi": "1956-\n",
    "sairHayati": "\n\n\n1956 yılında Ankara-Haymana Eskikışla’ da doğdu. İlköğrenimini Eskikışla’da, Orta ve Lise öğrenimini Ankara Mimar Kemal Akşam Orta Okulu ve Akşam Lisesinde tamamladı. 1986 yılında A.Ü. Dil ve Tarih Coğrafya Fakültesi Farsça (Arapçanın bütün derslerini de 4 yıl boyunca aldı)  Bölümünden mezun oldu.<br\/><br\/>1978 yılından itibaren Çeşitli kamu kurum ve kuruluşlarda, 22 yılı üst düzey yöneticisi olmak üzere görev yaptı. <br\/><br\/>Bazı gazete ve dergilerde, 1–2 ayda bir olmak üzere sosyal ve siyasal içerikli, istihdam ve bilgisayar konularında yazı ve makaleler yazmaktadır. Çeşitli Sivil Toplum Örgütleri olan, İnsan Hakları ve Mazlumlar İçin Dayanışma Derneği (MAZLUM-DER)  kurucu üyesi, Yönetici İşadamı ve Müşavirleri Derneği (YİMDER)  Yönetim Kurulu üyesi, BAĞ-KUR Memur Yardımlaşma Sandığı Genel Başkanı, Haymanalılar Derneği Genel Başkanı, AHİD Yönetim Kurulu Üyesi ve Bürokrasi Komisyonu Başkan Yardımcısı olarak görev yaptı. Uluslar arası İnsani Yardım Vakfının gönüllü üyesidir.<br\/><br\/>Kanada, Danimarka, Almanya, Hollanda, Belçika ve Fransa’da Raylı Sistemler, Doğalgaz ve Bilgisayar konularında eğitim ve seminerlere katıldı. Ulusal bir basın kuruluşunda 2 yıl gönüllü olarak haber muhabirliği yaptı.<br\/><br\/>Evli ve 6 çocuk babasıdır.<br\/><br\/>ALMIŞ OLDUĞU MESLEKİ AMAÇLI ÇEŞİTLİ SEMİNERLER, KURSLAR, (SERTİFİKALI) :<br\/><br\/>-Suudi Arabistan-Türk Dostluk Derneği tarafından verilen Arapça Dil Kursu (Üst Seviye)  <br\/>-Veri Hazırlama ve Kontrol İşletmenliği (1983-IBM Türkiye-Kuruluş Hizmet içi Eğitim) <br\/>-Sistem Operatörlüğü (1984-IBM Türkiye-Kuruluş Hizmet içi Eğitim) <br\/>-Bilgisayar İşletmenliği (1984-IBM Türkiye-Kuruluş Hizmet içi Eğitim) <br\/>-PL\/I Programme (1986-IBM-Türkiye) <br\/>-Windows İşletim Sistemleri (1997-Girişim Bilgisayar-MEB Sertifikalı) <br\/>-Bilgisayar Programcılığı (1997-Girişim Bilgisayar-MEB Sertifikalı) <br\/>-Novell 3.12 İşletim Sistemi (1997-Girişim Bilgisayar-MEB Sertifikalı) <br\/>-Operations and Maintenance (1998-BC Gas International-KANADA) <br\/>-Utility Functions (1998-BC Gas International-KANADA) <br\/>-Introduction to Oracle: SQL (2001-ORACLE University) <br\/>-Develop PL\/SQL Program Units (2001-ORACLE University) <br\/>-Oracle Forms Developer: Build Internet Applications I (2001-ORACLE University) <br\/>-Java Eğitimi (2004-ORACLE University) <br\/>-Beden Dili ve Kalite Yönetimi için “Etkili Yönetim Becerileri” Academy International<br\/>- İngilizce Kursu (SITA Dil Kursu) <br\/>- Osmanlı Devletinde Çevre ve Toplu Taşımacılık Programı (Çalıştığı Kuruluş tarafından) <br \/>\n<br \/>\n\n \n"
}