{
    "Adi": "Yusuf Mirza Topraktesti",
    "dogumTarihi": "1971, İstanbul\n",
    "sairHayati": "\n\n\nVe çamurdan yarattı beni, yere atılmış olarak kırk gün bekledim. Cahil idim ve cahilliğimi bile bilemediğim için mutlu idim. İblis yanıma gelip ayağı ile dokunurdu da, toprak testi gibi çıkardığım sesleri aşağılardı. Ne de olsa çok büyük işler yapmıştı. Büyüklüğünü bilerek konuşurdu ve konuştu…<br\/><br\/>“-Sen böyle testi gibi ses çıkarmak için değil, bir maksatla yaratılmış olmalısın. Eğer sana musallat olacak kudret bana verilirse, seni helak edeceğim. Eğer sen bana musallat edilirsen, muhakkak sana isyan edeceğim” dedi…<br\/><br\/>Ruhum baş tarafımdan girdiği zaman aksırdım.<br\/><br\/>“-Elhamdülillah de” dediler.<br\/><br\/>“-Her türlü övgü, değer ve güzelliğin en kemali Sen’dendir ve Sana’dır, beni bilinemezliğinin kemalini anmak için sınırlı aklım ölçüsünde Adını zikredebilecek kudret ve maksatla yarattığın için hamd olsun” dedim…<br\/><br\/>“-Rabbin seni esirgesin” diye karşılık verdi.<br\/><br\/>Ruh gözlerime girip de gözlerim canlandıktan sonra ‘arzu ettim’, içime sirayet ettiğinde ‘istedim’… Kandırıldım, meylettim, yedim, tövbe ettim, sürüldüm… Hala nefesinin yüreğimdeki izini sürüyorum.<br\/><br\/>Her gördüğüme ve her gönderdiğine O’nu sordum. En güzelini en sevdiğimize söyletti. “… sana benden soracak olurlarsa, muhakkak ki ben yakınım; beni çağırdığında çağıranın çağrısına icabet ederim …”<br\/><br\/>Kendi kendime, ürpererek ve yalvara yalvara ağladım, ağlıyorum…<br\/><br\/>Ey zamanın gönül sahibi büyükleri, O’nun tek bir güzel sözü ve tek bir bakışı için benim olanları ve benim olmayanları, dünyayı, içindekileri ve mislini versem yeter mi? Dışarıdakiler anlamıyorlar… Aşkından herşeyini yitirmek değil, uğruna herşeyini feda edebileceğin kadar aşık olmamak en büyük kayıp değil mi?<br\/><br\/>…<br\/><br\/>göz aydınlığı kadar doğum’dan ~ ayrılık acısı kadar ölüm’e<br\/><br\/>güneş kadar gündüz’den ~ zifir kadar gece’ye<br\/><br\/>sevinç kadar bir uçtan ~ hüzün kadar bir uca<br\/><br\/>günah kadar pişmanlık’tan ~ sevab kadar huzur’a<br\/><br\/>doğrusu \/DOSDOĞRU\/’su ve gerisi arasında<br\/><br\/>toprak gibi sıkışmış<br\/><br\/>toprağı kadar insan, dua’sı kadar toprak bir TOPRAK TESTİ’nin öyküsü… <br \/>\n<br \/>\n\n \n"
}