{
    "Adi": "Zafer Başpınar",
    "dogumTarihi": "1991-\n",
    "sairHayati": "\n\n\nZafer BAŞPINAR Haziran 1991 doğumlu, web hizmetleri alanına 2000 yıllarında başlayarak web hizmetleri alanında eğitim ve öğretim hayatına katarak gelişmekte olan web hizmetleri teknolojisine ayak uydurmaya gayret göstermektedir. Şuan ki durumu eğitim ve öğretim hayatına yurt dışında lisans olarak devam etmektedir.<br\/><br\/>Teknolojik bilgisi ve becerisi günlük ve tarihsel açıdan gelişime uğramaya, zorlukları kolaylaştırmak için çalışma prensibi gütmeyi hedeflemiştir. Zaman zaman aksilikler ve zorluklar yasada halen teknoloji yani bilim içerisinde cephesini seçmiş ve savaşmaktadır.<br\/><br\/>Yaşantısı sade, mütevazı olarak sürdürmektedir, giyim, kuşam, şan, şöhret, ün, unvan gibi sıfatları benimsememiş hedefinde ilerlemeye okumanın ve hayatın yükünü git gide artmaya başlayarak günlük yaşamını sürdürmektedir. Komediyi gülmeyi, aslında yüksek sesle müzik dinlerken gezmeyi sever, hep kısa kısa der kuju, şaka gerçek gibi kelimeleri tasvir eder anlamsız gelse sanırım önemli olsa gerek…<br\/><br\/>Hobileri olarak fazla bir özellik ve bağlılık göstermemektedir, nedeni bir şeye veya bir amaca, uğraşa sabit kalmayı sevmemesi zamanında ve zamanı iyi kullanabilmesi ile ilgili olarak kendini hobi ve aktiviteler alanında bu görüşü yansıtmaktadır. Lakin ilgi duyduğu alanları birkaçını sıralayalım; <br\/><br\/>Hat Sanatı, Tarih, Osmanlı Tarihi, Felsefe, Ney, Tezhip, AutoCAD, PhotoShop, vb,<br\/><br\/>Zaman, sorunlarını ve yarışmalarını hep önde olarak kazanmaya çaba göstermektedir, misal zamanında ve yerinde belirtilen zaman içerisinde ulaşmak için zamanı, bulunduğu durumu, çevresini hesaplamaya alarak dakiklik kavramını yerine getirmektedir, fazla takıntısı olarak beklemek bir başka tabir ise boşlukta asılı kalmaktan hazzetmez.<br\/><br\/>Eğitim, birimleri ve eğitmenlik anlayışına farklı bir yaklaşım sergilemekten hoşnut olmaktadır. Bu davranışlarını derslerinde, öğrencilerinde, akademik olarak yaklaşımlarında sergilemektedir.<br\/><br\/>Birçok yurt içi ve yurt dışı firmalar için, ağırlıklı olarak Autodesk, Microsfot, Siber gibi bilişim sistemlerinde Türkiye temsilciği ayrıca danışmanlık hizmeti vermektedir. Bu alanlarda en başarılı olarak Autodesk firması ile finansal olarak çalışmalar sergilemektedir.<br\/><br\/>Başarısı, birçok nedeni değil birçok amacı benimsemiş insanların düşüncesi, toplumun üzerindeki görüş ve fikir ayrılıklarını her zaman dikkate alarak kendisini durum ve ortam şartlarınca başarıya ve erdemli bir şekilde kendisini yansıtmak için sabır ve çaba göstermektedir. Birçok alanda Ücretsiz olarak kurslar, kaynak araç ve Grekçeleri finanse etmek için insanların aksi düşünmemesi için ADnet Bilişim olarak bir firma yolunda ilerlemeye ve firmanın tamamen en iyi hizmet olması için ekip arkadaşları ile sağlam, dayanıklı bir sistem kurmaya devam etmektedir.<br\/><br\/>İnancı, Her insan gibi, her din, her inanç, her bakış, her söz gibi kendi inancını anlamaya ve inancının gerek ve şartlarını yerine getirmeye çalışmaktadır, dini bilgiler ışığında okumayı, anlayıp yorumlamayı benimsemiş, örf ve adetleri ile de bunun tamamlanmayı sağlamaktadır.<br\/><br\/>Dikkati, zaman zaman, yer yer çevresindeki ve alanındaki insanlar ile diyaloglar kurmak onların bir zaman ve eylem içerisindeki hallerinde konuya ve çevresine hâkimiyeti farklılar içerisinde duruş şeklini bire bir olarak gündeme getirmektedir.<br\/><br\/>Elif, hep söyler, hep zikreder bir tutkusu gibi içerisinde yaşar her insan her duyan insan sormak ister kimdir Elif alırsanız bir genel cevap Sevdam zafer elif sevgisini yaratıcısına duygu hissiyatı dile getirmektedir. Belki dinlerseniz süresiz anlatır, belki elifi bir evren olarak yansıtır, anlatırken kalbinin var olduğunu anlamak onun yüzüne bakarak sevgisini sevmemek elde değildir. Bir zaman var ise o Elif’tir, Elif gönül makamımda bir güldür der, sık sık duyar olursunuz şiir, sözler anlatmasını dinlemeniz dileğiyle Elif konusuna zaferin dediği gibi nokta koyalım.<br\/><br\/>Her zorluk karşısında, kaba kuvvet karşısında insani olduğumuzu gözümüz, kalbimiz bizi biz yapan beynimiz vardır öfkemizi unutalım yanlışın karşısında doğru olalım, edibin olmadığı yer kendimize gelip Edep Yahu diyelim huzur yolunda sabrı ihsan eyleyelim…<br\/><br\/>Zafer BAŞPINAR yukarıdaki belirtilen kelimeler, harfler, cümleler, sözcükler okunduktan ismi zikredildikçe varlığını ve yaşamanı sürdürmektedir.<br\/><br\/>Sabır ve Saygı ile Okuduğunuz İçin Teşekkür Ederim<br\/><br\/>Saygı ve Sevgilerimle<br\/><br\/>Zafer BAŞPINAR <br \/>\n<br \/>\n\n \n"
}