{
    "Adi": "Zafer &#214;zkay",
    "dogumTarihi": "1983-\n",
    "sairHayati": "\n\n\nŞairimiz 1983 Karaman doğumlu genç bir şairimiz. Asıl mesleği devlet memuru olan şairimiz ilk defa 1997 yılında yazmaya başladı. Şiir yazmaya onu en çok yönlendiren sebeplerin başında hayata ve insanlara karşı olan kırgınlığı yatıyordu. Belki birçok insana garip gelebilir ama o yıllarda yaşadığı bir çocukluk aşkı, şairi adeta yazacağı iki kitabının duygu ve düşünce tohumları olmuştu. Bundan sonrada şiir hayatı neredeyse hep bu çizgide devam etti. Sevginin insanların içini acıtan ve aslında pekte bilinmeyen bilinse bile dile dökülmeyen yönleri. Çok fazla olmasa da kitaplarını ve şiirlerini takip eden bir dost ve okur çevresine sahip olan genç yazar bundan sonrada pek çok esere imza atma heyecanı ile hayata ve şiire devam etmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞairimizin şu ana kadar iki eseri vardır. 2002 yılında 'Hayatın Acımasızlığı' adında çıkardığı ilk kitabının gördüğü yadsınmayacak ilgi ve talebin ardından ikinci şiir kitabı için çalışmalara koyulmuştur. \r<br\/>Üç yıllık bir sessizliğin ardından 2005 yılının Haziran ayında yeni kitabı 'Hayatın İçinden'le okurlarına ve dostlarına merhaba dedi imza çok kısa tv programı takip etti ama yine bu kitabında da umduğunu bulamadı. Bundan sonraki hayatında şiirlerini sadece internet üzerinden ve sosyal medya aracılığıyla  okurlarına ulaştıracaktır. Ve hala insanlara kırgındır çok büyük emeklerle çıkarılan kitaplar ne yazık ki çoğunlukla elinde kalmıştır. \n \n"
}