{
    "Adi": "Zahrad",
    "dogumTarihi": "10 Mayıs 1924 - 20 Şubat 2007\n",
    "sairHayati": "\n\n \n\n10 Mayıs 1924 tarihinde İstanbul'da doğdu, 21 Şubat 2007 tarihinde yine aynı kentte bu dünyayı bize bırakıp gitti. Asıl adı Zareh Yaldızcıyan'dır. Hukukçu, baştercüman, dışişleri bakanlığı danışmanı olan babası Movses Yaldızcıyan, Zahrad 3 yaşındayken veremden öldü. Anne tarafından dedesi Levon Vartanyan (Hacı Levon)  tarafından yetiştirildi. 1942'de Pangaltı Mıkhitaryan Lisesi'ni bitirdi. İstanbul Üniversitesi Tıp Fakültesi'ndeki eğitimini yarım bırakıp ticaretle uğraştı. Zahrad, Filipin Hükümeti, Leonardo da Vinci Akademisi ve Kaliforniya Yuvarlak Masa Şövalyeleri tarafından onur belgeleri ile ödüllendirildi. Ermeni Bilim ve Sanat Ansiklopedisi ile İngiltere'de yayımlanan \"International Who's Who In Poetry\"nde (Uluslararası Şiirde Kim Kimdir Ansiklopedisi)  yer aldı. <br\/><br\/>1991'de Erivan'da Katolikos I. Vasken tarafından \"Aziz Sahak - Aziz Mesrop\" nişânına lâyık görüldü. 1999'da Ermeni Yazarlar Birliği tarafından 'Movses Khorenatsi' nişânı ile onurlandırıldı.Bir Taşla İki Bahar kitabı 'Haygaşen Uzunyan' ve 'Eliz Kavukçuyan-Ayvazyan' edebiyat ödüllerine değer bulundu. Zahrad, \"İstanbul Ermeni Şiiri\" olarak da anılan Çağdaş Ermeni Şiirinin ustalarındandı. Klasik Ermeni şiirinin esintisindeki ilk dönem şiirlerinden sonra, bir süre Garip Akımı'nın etkisinde kalan Zahrad, daha sonra yeni yaratım biçim ve yöntemleri denemeye, düşünce ve coşkusunu gerçeküstücü bir teknikle geliştirerek çarpıcı imgeler, şaşırtmacalar, ayrıntıyla bezenmiş yaşama parçacıkları ile özgün bireşimsel bir yapı ve dil oluşturdu. Şiirleri 25 dile çevrildi. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nFerah Tut Yüreğini\r<br\/>Tıtumi Ham\r<br\/>Yapracığı Gören Balık Zahrad \n \n"
}