{
    "Adi": "Zekayi Şahin",
    "dogumTarihi": "1968 -\n",
    "sairHayati": "\n\n\nZEKÂYİ ŞAHİN<br\/><br\/>1968 yılında Kırşehir’in Kaman ilçesinde doğdu. İlk, Orta ve Lise tahsilini memleketinde tamamladı. 1989 yılında Trakya Üniversitesi Edirne Eğitim Yüksek Okulu’ndan mezun oldu. 1999 yılında Anadolu Üniversitesi 2+2 Lisans Tamamlama Programı Sosyal Bilimler Bölümü'nü bitirdi. Daha sonra Celâl Bayar Üniversitesi Manisa İktisadi ve İdari Bilimler Fakültesi Maliye Bölümü ve Anadolu Üniversitesi Adalet Bölümü'nden mezun oldu.<br\/><br\/>İlk görev yeri olan Erzurum’da 4 yıl, daha sonra Kırşehir’de 5 yıl çalışan Zekâyi ŞAHİN; Manisa Merkez Karakılınçlı Köyü'nde 1 yıl, Akşemseddin Pansiyonlu İlköğretim Okulu’nda 8 yıl sınıf öğretmenliği yaptı. 18 yıllık öğretmenlik hayatından sonra; Manisa Merkez Şehitler İlköğretim Okulu'nda 6.5 yıl müdür yardımcılığı yaptı. Halen 1.5 yıldır Manisa Şehzadeler Ahmet Ferit Giritligil İlkokulu'nda okul müdürlüğü yapmaktadır. <br\/> <br\/>Özel zevkleri ve hobileri arasında; sportif faaliyetler, satranç, izcilik, şiir yazmak, kitap okumak, yürüyüş yapmak,  bilgisayar kullanmak, koleksiyonculuk, köşe yazarlığı, fahri spor muhabirliği ve sinema başta yer alır. <br\/><br\/>Şiirlerinde, genelde “Yunus KAMANİ” mahlasını kullanmaktadır. Çeşitli gazete ve dergilerde; fahri spor haberi muhabirliği, köşe yazısı ve şiir çalışmalarına devam etmektedir. <br\/><br\/>Yabancı dili İngilizce olan ŞAHİN, evli ve 3 çocuk babasıdır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nKitaplaşmış eserleri yoktur. Gazete ve dergilerde yayınlanmış şiir çalışmaları ve köşe yazıları mevcuttur. \n \n"
}