{
    "Adi": "Zekeriya &#199;avuş",
    "dogumTarihi": "1958\n",
    "sairHayati": "\n\n \n\nZekeriya Çavuş, Düzce Kabalak köyünde dünyaya geldi. İlkokulu Kabalak Köyü İlkokulunda okudu. Ortaokulu, Üskübü ortaokulunda 1.sınıfı 2 ve 3. sınıfları Düzce Lisesinin orta kısmında okudu.  Liseyi Düzce Lisesi, Kdz. Ereğli Lisesi ve Adapazarı  Lisesinde okudu.Lise kısmının ikinci paragrafı ise Bolu Elektronik meslek lisesinin Elektronik bölümünü bitirdi.  Üniversite hayatı  M.Ü. İlt. F. Bilgisayar Teknolojisi Mezunu olup,  A. Ü. İşl. F. İşletme bölümü Yönetim ve Organizasyon Bölümünden mezun oldu.(Ünvanı İşletmeci) .Evli,  5 çocuğu vardır. Bir kız çocuğu 2012 yılında 23 yaşında yakalandığı amansız hastalık sonucu vefat etmiştir. Kamuda çalışma süresini doldurup 2009 yıılında emeklilik için girişimde bulundu ancak birkaç üniversitede öğretim görevliliği sınavlarına girdi ve 2 sinde başarılı olduktan sonra bu unvanla göreve başladı. Emeklilik ve görev çakışması nedeniyle hayatının kader çizgisinde yine mahkeme koridorları mekan oldu. Muhtelif görevler aşınasında Ordu-Perşembe, Van, Hatay- İskenderun Belen Güzel yaylada  bulundu. Güzel yurdumuzun hemen hemen tüm kentlerini kah görev nedenleriyle kah seyahat halinde dolaştı. Askerlik görevini Erzurum da 9. Kolordu 29. Topçu Alayında İstihbarat görevlisi ve son 4 ay’ ını Bl. Kom. vekili olarak yaptı(1982-84) .Irak, İran, İngiltere, Mısır,  Avusturya, Hollanda, Japonya(askerken) , Kıbrıs, İsviçre, Gürcistan ve İspanya'ya gitti. 2013 yılında hac farizasını yerine getirdi. Edebi yaşantısı ise pek usta biri sayılmamakla birlikte şiir yazmayı çok sevmektedir. Edebi karalamaları vardır. Doğayı çok sevmesi nedeniyle fotoğraf çeker kır gezilerine katılır.  Edebi çalışmaları dahilinde İdarecilik- Karizmatik Lider adlı kitabı ile bazı kitapları yayındadır. Şiirleri ise sonsuz teşekkürlerimizi sunduğumuz Antoloji.com, Edebiyat defteri.com  ile Tumpa adlı sitelerde yayın için kabul görmekle birlikte yazılı basında Türkiye Klinikleri adlı dergi de ve Düzce'de yayın hayatını sürdüren Düzce Postası ve Düzce Damla(DAMLA)    adlı mahalli gazetelerindee bazı şiirleri yayınlanmıştır. Ayrıca bazı edebi karalamaları da yine mahalli gazetelermiz Düzce Postası ve Düzce Damla(DAMLA)    Gazetesi ile Düzceden Sesleniş gazetelerinde gelecek paragraflarda tarihleriyle birlikte anlatıldığı şekliyle çıkmıştır. Kent Haber sitesinin Düzce Editörlüğünü 2 yıl yürütmüş olup DAMLA gazetesinin bölge temsilciliğini yürütmektedir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nEDEBİ YAYIN  DURUMU (Düzcedeki yerel  Gazetelerde yayınlananlar)     \r<br\/>23 Ekim 2002 Mezarlıklar\r<br\/>06 Kasım 2002 Tuvalet Medeniyeti(Terbiyesi)     \r<br\/>20 Aralık 2002 Boş Meydanlar\r<br\/>21,23,24,25 Aralık 2002 Kurumsal Disiplinde Astlar\r<br\/>02 Ocak 2003 Hayat Standartı 257= 32 \r<br\/>07 Ağustos 2003\tDüzce Tıp Fakültesi (Şiir)     \r<br\/>09,11 Ağustos 2003 Göz Yaşlarım Düzce’me\r<br\/>11 Ekim 2003 Yaratıcısının Efendisi\r<br\/>28 Kasım 2003 Hayat Güzeldir.\r<br\/>14 Ocak 2004 Kara Sevda’ ya Veda\r<br\/>25-26 Mart 2004 \tE.G.Ş.İ – K.Ö.Y.Ş.İ.(Koltuklar)     \r<br\/>22-24 Mayıs 2004 Kış-Yaz Günleri ve Çevremiz\r<br\/>12 Şubat 2005  Zemzem Suyu (Şiir)     \r<br\/>21  Ekim 2002  Düzce Tıp Fakültesi (Şiir)      Medimagazin Dergisi\r<br\/>11  Kasım 2005 Düzce Üniversitesine Kavuşuyor\r<br\/>01  Aralık 2005 Yanlışlar Nerede (ve Kent Haber sitesinde)     \r<br\/>-  2005\tCilven ile.... (Şiir)     \r<br\/>-  2005\t Hayat Yolu\r<br\/>02.08. 2006   Fındık Fıstık Lokum (aganigi naganigi oyunları)     - 2006 Gravat mı takalım siyaset mi yapalım\r<br\/>- 2006  Okul önlüğündeki Zahmetler \r<br\/>Şiirleri.\r<br\/>01 Afrika Yolculuğunda  6.2.2001 \r<br\/>02 Ağlama Artık Sil Gözyaşlarını  1.3.2001  \r<br\/>03 Ben Nasıl  20.4.2001  \r<br\/>04 Bir Bilebilsem  6.2.2001  \r<br\/>05 Bir Fırtın Ardından  13.2.2001 \r<br\/>06 Buseler kondurdum gecenin sessizliklerine  22.6.2004  \r<br\/>07 Dalgalarla Islanırken Tenlerimiz  14.3.2001  \r<br\/>08 Düzce Tıp Fakültesi  6.2.2001  \r<br\/>09 Elimize Kalem Çantamıza Kitap Oldun  6.2.2001  \r<br\/>10 Eyvah Diyeceksin Aşkım  2.5.2001  \r<br\/>11 Hatırlarım  8.2.2001  \r<br\/>12 Işık Saçarak  6.2.2001  \r<br\/>13 İkibinsekiz Olimpiyatları  20.4.2001  \r<br\/>14 Kabe'yi Süsler İsparta Gülleri  30.3.2001  \r<br\/>15 Kitaplarım  8.2.2001  \r<br\/>16 Menzul  6.2.2001 \r<br\/>17 Ormandan  13.2.2001  \r<br\/>18 Süsleyin,Memleketi  8.2.2001 \r<br\/>İşte Şair' in nebatiyesi eylediği figanları.................. gerisini kendisiyle paylaşmak üzere antoloji.com dan  zekeriyacavus81@hotmail.com adresine ulaşarak da yazabilirsiniz sevgilerle şiirce kalın diyorum. \n \n"
}