{
    "Adi": "Zekeriya Gedik",
    "dogumTarihi": "1952 -\n",
    "sairHayati": "\n\n\nZekeriya GEDİK;26 Şubat 1952’de Şenkaya’nın Gaziler (Bardız) köyünde dünyaya geldi. Çocukluk yıllarını dedesi Âşık Nihanî’nin yanında geçirdi. İlk Öğrenime köyde Nesimi Akın İlkokulunda başladı. Şenkaya Ortaokulunda bir okudu. 1966 ‘da dedesi ile İstanbul’a gitti. Orta, lise öğrenimini Ümraniye’de tamamladı. Dedesinin vefatı üzerine köyde çiftçilik yapan amcası ve babası da İstanbul’a göçüp Üsküdar Ferah Mahallesine yerleştiler. <br\/>\tZekeriya Gedik iki yıl İETT idaresinde çalıştı. Bu süre içinde, Erzurum Kazım Karabekir Eğitim Enstitüsünü kazandı, yüksek öğrenime Erzurum’da başladı. 1977 yılında bu okulun Sosyal Bilgiler Bölümünden mezun oldu.<br\/>  \tErzurum Karayazı İlçesi Çullu Köyü Ortaokulunda iki yıl görev yaptıktan sonra Oltu İmam-Hatip Lisesinde göreve başladı. İstanbul’a tayin oldu. Şişli Namık Kemal Ortaokuluna atandı, burada dört yıl görev yaptıktan sonra askere gitti. Askerlik dönüşü Ümraniye Mehmet Ali Yılmaz Ortaokulunda sekiz yıl Md Yardımcısı olarak görev yaptı.1991 ‘de görevinden ayrıldı, Üsküdar Ticaret Meslek Lisesine Tarih Öğretmeni olarak göreve başladı. Milli ve manevi değerlere kıymet veren Gedik, rahatsızlığı nedeniyle 2006 yılında emekli oldu.<br\/> \t‘’ Ölmeden önce bir eser bırakmak belki hiç ölmemek gibidir’’Hadisini kendine şiar edinen Zekeriya Gedik, 1995 ‘de dedesinin şiirlerini - Âşık Nihanî Dîvanî - adlı bir kitapta toplayıp yayınladı. Bu süre içinde dedesinin etkisinde kalarak şiir yazmaya başladı. Şiirlerini ‘ Seher Yeli’ adlı kitapta, kul hakkı ile ilgili birikimleri de ‘Kıyamette Hesap Var’ adlı kitapta toplayıp bastırdı.<br\/>\tMütevazı bir kişiliğe sahip olan Şair evli olup, Hamza ve Rumeysa adlı iki çocuk babası olup Seher Yeli Şairin ilk eseridir. Eserin okuyuculara faydalı olması dileğimizdir.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nErzurumlu Aşık Nihani Divanı\r<br\/>Seher Yeli\r<br\/>Kıyammette Hesap Var \n \n"
}