{
    "Adi": "Zeki Akdoğan",
    "dogumTarihi": "1970-\n",
    "sairHayati": "\n\n\nAfyonkarahisar’ın Çay ilçesinde doğdum.1999  yılında editörlüğünü Ayşegül Aşkım Karagöz’ün yaptığı  Işıktan Mısralar  adlı  şiir kitabımı yayınladım.  TRT  repertuarında güftesi kendime, bestesi Mustafa Malay’a   ait hüzzam bir eserim var.<br\/><br\/>Şiirlerim; Adana Ozan, İstanbul Ana, Simav Anadolu, Dikili Ekin, <br\/>Konya Yağmurun Sesi, Aydın Efesi dergilerinde ve Aydın Hürsöz, Salihli Bizim Ece,İstanbul Ana,Adana Ozan antolojilerinde yayınlandı.  Mustafa  Akay  isimli  pop sanatçısının  kasetine adını  veren Esirin Oldum albümü piyasaya çıktı.<br\/><br\/> Osmaniye' de düzenlenen sembolik ekmek ödüllü  şiir  yarışmasında Gurbet Akşamlarında isimli şiirim  dereceye girdi. 2009 yılında  Ortanca Dergisince düzenlenen şiir yarışmasında  Zarardayım Ömürden  isimli şiirim  üçüncülük ödülü aldı..            Şiirlerim ayrıca Yürüyen Merdiven, Neşeli Dakikalar ve daha birçok radyo ve televizyon programlarında okundu.       <br\/>                                                                                                                  Çorlu KASAİD (Kadının Sosyal Haklarını Araştırma ve İnceleme Derneği)  tarafından düzenlenen ‘ Kadınlar Ne İster’ konulu kompozisyon yarışmasında mansiyon ödülü aldım.Bağımsız Yazarlar ve Şairler Derneği (BAYŞAD)  İzmit  şubesi tarafından düzenlenen  ödülsüz şiir yarışmasında Hasrete Dair  isimli şiirim serbest vezinde  üçüncü oldu. Pop tarzında bestelenen şarkı sözlerim bulunmaktadır.<br\/><br\/>Şarkı sözü ve güfte çalışmalarıma devam  etmekteyim..Şiirlerimi bestekarlar.com,<br\/>antoloji.com ve edebiyat defteri, şiir demeti  isimli şiir sitelerinde yayınlıyorum.. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nIsiktan Misralar (Siir) \n \n"
}