{
    "Adi": "Zeki &#214;mer Defne",
    "dogumTarihi": "1903 - 2 Aralık 1992\n",
    "sairHayati": "\n\n \n\nAnkara Muallim Mektebi'nden mezun olduktan sonra ilkokul öğretmeni olarak görev yaptı. Daha sonra dışardan bitirme sınavları yoluyla lise öğretmenliğine geçti. Kastamonu Lisesi'nde Türkçe ve edebiyat öğretmenliği ve yöneticilik yaptı. İstanbul'da Kabataş Lisesi'nde de çalıştı. Sonra İstanbul Üniversitesi Edebiyat Fakültesi Türk Dili ve Edebiyatı Bölümünü 1939 yılında tamamladı. Daha sonra sırasıyla Galatasaray Lisesi'nde, Alman Lisesi'nde, Şişli Terakki Lisesi'nde ve Harp Akademisi'nde edebiyat öğretmeni olarak görev yaptı.<br\/><br\/>İlk şiiri 1923'de Halk Yolu dergisinde yayınlandı. Halk Edebiyatı geleneklerine bağlı ve hece ölçüsünde çağdaş şiirler yazdı. 1940’dan başlayarak Çınaraltı, Sanat ve Edebiyat, Hareket, Ün, Şadırvan, Edebiyat Dünyası gibi dergilerde şiirleri yayınladı. 1969’da Galatasaray Lisesindeki görevinden emekli oldu. 1970’lerde şiirleri daha çok Varlık dergisinde görüldü.<br\/><br\/>Anadolu’yu şiirlerinin ana teması olarak aldı. Yurt güzellemeleriyle tanındı. Yazdığı yurt güzellemeleri şiirlerinde Erzurum, Eğin, Ilgaz, Isparta, Bursa, İstanbul, Konya illerini çeşitli özellikleriyle tanıttı.<br\/><br\/>Güçlü bir anlatıma ve duyarlığa sahip olan şiirleri ancak 1970'lerden itibaren kitaplaşmaya başlamıştır.<br\/><br\/>Zeki Ömer Defne, Aralık 1992'de yaşama gözlerini yumdu. Karacaahmet Mezarlığı'na defnedilmiştir. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDenizden Çalınmış Ülke (1971)  \r<br\/>Sessiz Nehir (1985)  \r<br\/>Kardelenler (1988)  \r<br\/>Ilgaz\r<br\/>Orta Anadolu\r<br\/>Ziller Çalacak\r<br\/>Dede Korkut Hikayeleri Üzerinde Edebi Sanatlar Bakımından Bir Araştırma (1994) \n \n"
}