{
    "Adi": "Zeki Erg&#252;l",
    "dogumTarihi": "1940 Erzurum\n",
    "sairHayati": "\n\n\n1940 yılında Erzurum’un Şenkaya ilçesi’nin Yeşildemet Köyü’nde doğdu. Kars 28 No’lu Toprak Komisyonunda harita teknik elemanı olarak çalışırken 1964-1965 yıllarında ölçülen toprakların dağıtımı sırasında, iftiraya uğrayarak komünist damgası yiyince işkence gördü. O nedenle hem Akademik tahsilini yarıda bıraktı ve hem de çok sevdiği mesleğinden ayrılmak mecburiyetinde kaldı.  Polisin takibinden kurtulmak için kuş uçmaz kervan geçmez bir köyde ilkokul öğretmeni olarak çalışırken Hayriye Selçuk’un önderliğinde çıkan Halk Ansiklopedisi’nde Umut Devrim Doğulu takma adıyla Atatürk hakkında makaleleri yayınlandı.<br\/>     Ardından, Kumluca ilçesinin Mavikent beldesinde asker öğretmen olarak görevini sürdürürken ilkokul öğrencileriyle birlikte Antalya Güzel Sanatlar Galerisinde resim sergisi açtı. Ankara’da Rehberlik Araştırma Merkezindeki açtığı resim sergisini izleyen o zamanın Milli Eğitim Bakanı Sadi Koçaş tarafından ödüllendirildi. Sonra 1970 yılında Diş Hekimliği’nde okumaya başladı. Çeşitli bahanelerle okuldan atıldı. Mahkeme kararıyla okulu bitirdi. Diş hekimi olarak çalışmaya Güdül Sağlık Merkezi, Ankara Hastanesi ve Onkoloji ve Andiçen Hastanelerinde çalıştı. 1991 yılında Ankara Onkoloji Hastanesinde çalışırken emekliye ayrıldı.<br\/>    Bu arada Üç Gen, Sağır Sultan adlı şiir kitapları ve Maymunlar demokrasisi adlı romanı yayınlandı. Daha sonraki yıllarda Avrupa Görmüş Komünist, Ayşe’nin Rüya Doktor Olunca Romanları yayınlandı. Kör Makas eseri yayınlandıktan sonra polis tarafından toplandı, sonra mahkeme kararıyla berat etti.  Çeşitli dergilerde şiir ve araştırma ve yazıları yayımlandı. Güneş gazetesizinin okur köşesinde yayınlana bir yazısıyla para ödülüne laik görüldü. Cumhuriyet gazetesinde birkaç makalesi ve Şenkaya dergisinde Hüseyni Köycü hakkında yazıları yayınlandı.<br\/>    Azerbaycanlı bir gurup bilim adamları tarafından Puşkin Edebiyat Ödülüne layık görülen dostu Hayrettin İvgin’in çıkardığı Kültür Çağlayan, Bilimsel Eksen, Bozok dergilerinde makale ve araştırmaları yayınlandı. Kültür Çağlayan 1. Şura Antolojisinde kısa bir öyküsü ile birkaç şiiri yayınlandı. Denizli gazetesinde köşe yazarlığı yaptı. Kar ve Yaba dergilerinde kısa süreli yazıları çıktı. Ayrıca Türkiye Edebiyatçıları ve Kültür Adamları Ansiklopedisinin 1256 sayfasında kısada olsa hayatı hakkında not düşüldü. ‘Maymunlar Demokrasisi’ adlı eseri Kültür Bakanlığı tarafından satın alındı. Yayına hazır olan şiir, araştırma ve roman olarak yirmi civarında eseri bulunmaktadır. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nYayımlananlar: Romanlar: Maymunlar Demokrasisi, Köpüklerle Konuşan Adam, Ayşe'nin Rüyası Doktor Olunca, Kör Makas. Şiir: Üçgen, Sağır Sultan, Nasıl Anlatsam, Düş de Gör. Yayımlanacak eserler: Osmanlı'dan Günümüze İleri Geri Kavgası, Er Kişi Niyetine, Nano Dünya, Haramiler, Dördüncü Boyut, Kangrenli Yıllar, vs. \n \n"
}