{
    "Adi": "Zeynep Ezmen",
    "dogumTarihi": "27 Mart 1974\n",
    "sairHayati": "\n\n\nZeynep EZMEN, Adana’da doğdu. İlköğrenimini ve orta öğrenimini Adana’da tamamladı. 1997 yılında Karadeniz Teknik Üniversitesi Türk Dili ve Edebiyatı Öğretmenliği Bölümünü bitirdi. İlk görev yeri Gaziantep’te çeşitli okullarda Türk Dili ve Edebiyatı Öğretmeni olarak çalıştı. Şiirleri ilk defa Adana Eğitim-Sen’in hazırladığı “Yüreğimizin Sesi” adlı ortak bir kitapta yer aldı.(2009) Bu ortak kitaptan sonra ilk şiir kitabı “Bencil Söyleşi”  yayımlandı.(Mart \/2012)<br\/>Şiir: Dünyasında pek değerli… Şiirden tek kazancı: Öğrendikleri…<br\/>Dergiler: İstenirse uğrak yeri…<br\/>İlk şiiri “Hüzün Yılları” “Küsurat” dergisinde yayımlandı. (2014) İlk yazısı “Şiirin Müzikle Dansı” “Kurgu Düşün Sanat Edebiyat” dergisinde yayımlandı. Ürünleri, “Kurgu Düşün Sanat Edebiyat, Zalifre Yazıları, Deliler Teknesi, Küsurat, Günizi “ dergilerinde ve “Yeni Adana” gazetesinde yer aldı. <br\/>Ve çocuklar: Yangından ilk kurtarılacaklar…<br\/>2012 Haziran’da çocuklar için yazmaya başladı. Yirmi sekiz çocuk öyküsü, 2014’te kitaplaştı. Mart 2019’da da Soma’nın Öyküsü “Ölüm Vardiyası-2” derlemesinde “Toprağın Var, Cengin Var” öyküsüyle yer aldı.<br\/>Şair, kışları Adana Abdülkadir Paksoy Anadolu Lisesinde Türk Dili ve Edebiyatı Öğretmeni olarak çalışmaya, yazları Kitapları“Kendine Ait oda” olarak nitelediği İzmir Çeşme’de yazmaya devam ediyor. Ömrünü okuyarak ve yazarak tamamlamak istiyor.<br\/> <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir: Bencil Söyleşi (2012) Kurgu Kültür Merkezi Yayınları\/Ankara\r<br\/>Çocuk Kitapları:\r<br\/>Güneş Ülkesi        (2014) Öğretmen Yayınları\/İstanbul\r<br\/>Uçan Balon Zeplin(2014) Öğretmen Yayınları\/İstanbul\r<br\/>Ağlayan Kuyu       (2014) Öğretmen Yayınları\/İstanbul\r<br\/>Altın Çocuk           (2014) Öğretmen Yayınları\/İstanbul\r<br\/>Kibirli Aslan          (2014) Öğretmen Yayınları\/İstanbul\r<br\/>Peri Kızı                 (2014) Öğretmen Yayınları\/İstanbul\r<br\/>Gönül Abla            (2014) Öğretmen Yayınları\/İstanbul\r<br\/>\r<br\/>Derleme: Ölüm Vardiyası-2 (2019) Kurgu Kültür Merkezi Yayınları\/Ankara\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/>\r<br\/> \n \n"
}