{
    "Adi": "Zeynel Beksa&#231;",
    "dogumTarihi": "21 Şubat 1952, Prizren\/Kosova\n",
    "sairHayati": "\n\n\n<br\/><br\/>\tZeynel Beksaç, 21 Şubat 1952 yılında şairler beşiği Prizren’de(Kosova) doğdu. Bir süre hukuk okudu. Daha çocuk yaşlarda yazıya, edebiyata olan tutkunluğu gazeteciliğe atılmasına neden oldu. Bir yıl Tan Gazetesi’nde, altı ay Priştine Radyosu’nda  çalıştıktan sonra, Priştine Televizyonu’na geçti. 1974-1999 yılları arasında söz konusu televizyonda çok sayıda kültür, sanat ve belgesel içerikli programlar hazırlayan Zeynel Beksaç, Kosova’da Türk Dili üzere  televizyon yayınlarının gelişip yeni boyutlar kazanmasında damgasını vuran gazetecilerden biridir.<br\/>Çok yönlü bir sanatçı olan Beksaç’ın ilk şiiri  daha ilköğretimin beşinci sınıfındayken Üsküp’te  Birlik Gazetesi’nde  yayınlandı. Şiirleri birçok antolojilerde, ansiklopedilerde, yazarlar sözlüğünde yer aldı, çeşit dillere çevrildi. O yıllarda başlayan edebiyat aşısı günümüzde de tüm yoğunluğu ile devam ediyor. Yayınladığı kitaplar:<br\/>Gurur Duy Sen XX.  Yüzyıl (Tan Yayınları-Priştine 1980)<br\/>Sevginin Rengini Arıyorsanız ( Sevinç Yayınları – Üsküp 1982)<br\/>Düşünce Usa Durmadı Daha ( Sesler Yayınları- Üsküp 1984)<br\/>Kavak Uyur Mu? ( Sevinç Yayınları- Üsküp 1987)<br\/>Önce Sevgiye Doğar Güneş ( Tan Yayınları- Priştine 1995)<br\/>Gökkuşağında Salınan Çocuk ( T.C. Kültür Bakanlığı- Ankara 1997)<br\/>Vurmazsam Nâmerdim ( 1997’de İstanbul’da kendi yayını olarak gün yüzünü gördü)<br\/>Mehmetçik Kosova’da ( Raif Kırkul’la  birlikte hazırladı-  Prizren 2002)<br\/>Sevda Eskizleri( Bakü’de Vektor Yayınları’nca Azeri Türkçesiyle yayınlandı-2006)<br\/>Rüyalarım Çiçek Açtı\/Toplu Çocuk Şiirleri\/, Türkçem Yayınları-Prizren 2014<br\/>Rumeli, O Benim İşte\/Toplu Şiirler\/, Türkçem Yayınları-Prizren 2017<br\/>Resim Kültürü 2, Ders Kitabı, 2006,Priştine<br\/>Resim Kültürü 4, Ders Kitabı, 2007, Priştine<br\/>Görsel Sanatlar 7, Ders Kitabı, 2008,Priştine<br\/><br\/>\t1990 yılında Çetrefil Sevda, 1995 yılında Önce Sevgiye Doğar Güneş adlı kitapları  Tan Yayınları arasında  yılın kitapları seçilerek “Süreyya Yusuf Ödülü”ne layık görüldüler.<br\/>Beksaç, 1987’de İzmir’in Temmuz Dergisi Özel Şiir Ödülü’nü, 1993 yılında Kazakistan Başkenti Alma Ata’da düzenlenen Türkçe’nin Uluslar arası  2. Şöleni’nde  Cambıl Şiir Ödülü’nü kazandı. 1998 ve 1999 yıllarında Türkiye Diyanet Vakfı’nca Balkanlar Kırım ve Kıbrıs şairleri arasında düzenlenen şiir yarışmalarında  ard arda  ikincilik  ödüllerine  sahip  çıktı. 2006 yılında merkezi İzmir’de olan KIBATEK’in(Uluslararası Kıbrıs-Balkanlar-Avrasya Türk Edebiyatları Kurumu) Uluslararası Türk Dili’ne ve Türk Edebiyatı’na Hizmet Ödülü’nü kazandı. Ayrıca gene 2006 yılında kültür ve sanat alanındaki çok yönlü çalışmaları nedeniyle Azerbaycan’ın “VEKTOR” Uluslararası Bilim Merkezi tarafından kendisine Fahri Doktora unvanı ve Uluslararası Türk Dünyası Hizmet Ödülü verildi. 18 Kasım 2017 tarihinde 50’inci sanat yılı nedeniyle Avrasya Yazarlar Birliği tarafından Ankara’da düzenlenen törende kendisine Onur Madalya’sı verildi.<br\/>\t67 yıllık geçmişiyle Balkanların en etkin Türk derneği olan Prizren’in Doğru Yol Türk Kültür Sanat Derneği’nin Zeynel Beksaç’ın yaşamı ve yaratıcılığında  çok özel bir yeri vardır. Daha 14-15 yaşındayken onun kapısından adımladı. Kurucularından biri olduğu  Yeşil Turnalar Türk Halk Müziği Kolu’nu sekiz yıl yönetti. Prizren’de söylenen türkülerin Priştine Radyosu repertuarına alınması ve gene Priştine Televizyonu programlarında sunulması doğrultusunda çok büyük katkısı oldu.<br\/>Çeviri ve denemeyle de uğraşan Beksaç, ayrıca yıllarca ud çaldı, türkü derledi, beste yaptı.  Besteleri konser, festival ve düğünlerde çeşit sanatçılar tarafından okundu. İki bestesinin yer aldığı bir 45’lik plak 1979 yılında Belgrad’ta RTB plak evince gün yüzünü gördü. En güzel yıllarını verdiği bu dernekte bir yandan gençlerin bağlamaya heves beslemelerine, bir yandan da edebiyat kolunu yöneterek onlara edebiyat aşılamaya özen gösterdi.<br\/>\tBeksaç, 1971 yılında  adı sonradan Esin’e dönüşen Doğru Yol Dergisi’nin ilk yedi sayısını çıkardı. 1986 yılında aynı derneğin  Filiz çocuk dergisini Aziz Serbest ve Etem Kazaz’la birlikte hazırladı. 1990 yılında da Tan Gazetesi’nin Çığ dergisini Prizren’de çıkardı. 1996 yılında Doğru Yol sanatçılarının katılıp Dr. Mehmet A.Özbek yönetiminde  Ankara’da Prizren Türküleri 1 adlı kasetin gün yüzü görmesinde büyük emeği geçti.<br\/>\t1990 ve 1999  yıllarında  iki defa derneğin  başkan görevinde bulundu. Kosova’da dolayısıyla Balkanlarda Türk müziği, gelenek ve göreneklerini olduğu gibi genelde Türk kültürünün yaşatılmasında eşi benzerine zor rastlanan  Doğru Yol Türk Kültür Sanat Derneği ile birlikte ister yönetici ister de saz sanatçısı olarak çok sayıda uluslararası düzeyde festivallere katılıp, Rumeli’de Türkçenin nöbetine duran bu derneğin daha geniş çevrede tanınması doğrultusunda yürekli çalışmalar içinde yer aldı. Beksaç, derneğin yönetim kurulu üyesi ve Uluslar arası Süleyman Brina Balkanlar Türk Kültürü Hizmet Ödülü Seçici Kurul Başkanı olarak bu derneğe desteğini sunmaya günümüzde de devam etmektedir.<br\/>\tSon yıllarda resim çalışmalarına  bir ivme kazandıran Beksaç, soyut ve somut içerikli yağlı boya tablolarını Kosova ve Türkiye’de yoğun olarak sergilemekte, resimde de iç dünyasının o renkli, onurlu, ince duygu kilimini kendine özgü tezgâhta dokumaya özen gösteriyor. Kendi deyimiyle, resimlerinde şiirinin renge durduğu anı yakalamaya çalışıyor. Kosova’da soyut resme yeni içerikler kazandırmaya özen gösteriyor.  Çizimleri, hazırladığı dergi, kitap kapakları, ayrıca kişisel ve karma sergilerde hep değişik olmaya, Rumeli’deki Türk’ün kimliğini ilericil bir sanat yaklaşımıyla yaşatmayı kutsal bir görev olarak üstlenmiş bulunuyor. Kosova Ressamlar Birliği üyesi olarak Avrupa ve dünyanın diğer yerlerindeki karma sergilerde tablolarıyla yer almaktadır. 2005 yılında Osman Hamdi Bey anısına açılan Resim Yarışması’nda 5. ödülü kazanırken, 2006 yılında da Prizren Mehmet Paşa Hamamı’nda “Sanatla Daha Güzel Bir Dünya İçin…” adlı Kosova ressamlarının yer aldığı karma sergide eseri özel jürinin 1. ödülüne layık görüldü.  Resim yarışmalarında(uluslar arası bienallerde buna dahil olmak üzere) birçok eseri sergilenmeye değer görülmüştür.<br\/>\tBugün serbest sanatçı olarak şiir, resim çalışmalarını sürdürürken, bir yandan da Kosova Türk Yazarlar Derneği Başkanı, Kosova Yazarlar Birliği üyesi, Kosova Ressamlar Birliği üyesi, Uluslararası Süleyman Brina Balkanlar Türk Kültürü Hizmet Ödülü Seçici Kurul Başkanı, KIBATEK(Kıbrıs-Balkanlar-Avrasya Türk Edebiyatları Kurumu) kurucu üyesi, TYB ve AYB üyesi, Türk Dünyası Edebiyat Dergileri Kongresi üyesi, 2015 yılında Kazan’da kurulan  Dünya İletişimciler Derneği Kosova Koordinatörü olan Beksaç, 1999 yılından bu yana Türkçem adı altında Kosova’da yayınlanan biricik çocuk dergisini çıkarmaktadır. <br\/>Türkçem Dergisi çocuk edebiyatı konusunda hizmeti geçenlere her yıl uluslararası düzeyde yılın ödülünü vermektedir. <br\/>\t2005 yılında Kosova Çocuk Kültürü ve Edebiyatı Araştırma Derneği’ni kuran Beksaç, bu yönde de Kosova’daki Türk çocuklarına hizmet sunmaya özen göstermektedir. Zeynel Beksaç, bir yandan da  11 yıl  TRT’nin Kosova muhabirliğini yaptı.<br\/>Beksaç, evli ve üç çocuk babasıdır.<br\/> <br \/>\n<br \/>\n\n \n"
}