{
    "Adi": "Ziya Kara",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n \n\nEdirne doğumlu Ziya Kara'nın ilk ve ortaokul yılları İstanbul'da geçti. Almanya'da Sanat Okulu ve Lisan ve Mütercimlik Enstitüsü ile devam etti. Son olarak İsviçre'de bir ticari okul tamamladı.<br\/><br\/>Uzun süre İthalat Memuru ve Mütercim-Tercüman olarak çalıştı. Bir dönem ticaret ile uğraştı. Gazete muhabirliğinin yanısıra; Almanca öğretmenliği, Yabancı Dilli Çocuklar Eğitim Sorunları Komisyonu üyeliği, dernek başkanlığı yaptı. ITT yönetim kurulu üyeliğinde bulundu. Sosyal ve kültürel aktivitelerde yer alıyor, Internatıonale Culture Bridge Derneğinin aktif üyesi ve denetçisi.<br\/><br\/>Üçü Türkçe (Damlacıklar\/ Gözbebeğim\/ Fulya Bir Çiçek) , biri Almanca (adieu)   olmak üzere 4 şiir kitabı bulunmakta. Şiir ve hikayeleri birçok dergi, gazete ve antolojilerde yer aldı. Biri Türkçe, diğeri Almanca olarak derlenmiş\/ baskıya hazır iki şiir dosyası bulunmakta.<br\/><br\/>Kısa bir süre önce, Glarus'lu yazarların hikayelerinden oluşan ve yayımlanan 'Alles unter einem Hut' (Her şey bir şapka altında)   adlı kitapta 'Grüezi' başlıklı hikayesi ile yer aldı. Dünya çocukları için yazdığı, 'Wir sind Kinder dieser Erde' (Biz bu Dünyanın Çocuklarıyız)   adlı şiiri bestelendi ve çok uluslu bir çocuk korosu tarafından seslendirildi.<br\/><br\/>İsviçre'de yaşamını sürdürmekte, Türkçe ve Almanca yazmaya devam ediyor. <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nDamlacıklar\r<br\/>Gözbebeğim\r<br\/>Fulya Bir Çiçek\r<br\/>Adieu\r<br\/>Alles Unter Einem Hut \n \n"
}