{
    "Adi": "Z&#252;beyir Daras",
    "dogumTarihi": "\n",
    "sairHayati": "\n\n\nHAYATI<br\/><br\/>Tokat İli Erbaa İlçesi Doğanyurt Nahiyesi’nde doğdu. İlk ve ortaokulu köyünde tamamladı. 14 yaşında bağlamayla tanıştı. Sivas Lisesinde başlayan lise eğitimini zamanın siyasal olayları nedeniyle tamamlayamadı. Daha sonra Tokat Ziraat Meslek Lisesini kazanarak, mezun oldu, 1993 yılında Tarım teknisyeni olarak Erzincan’da ilk görevine başladı. Adıyaman ve Tokat’ta çalıştı. 1986 yılında Tokat Ziraat Fakültesi  Seracılık Budama ve Aşılama bölümünü bitirdi. <br\/>Memuriyeti süresince birçok sivil toplum örgütlerinin yönetim kurullarında bulundu, başkanlık yaptı. Bağlamaya olan tutkusu nedeniyle önemli besteler yaptı ve yapmaya devam ediyor., İzmir Çeşme de birbuçuk yıl çalıştıktan sonra Türkiye nin Turizm başkenti Antalya da DURU GURUP Tarımsal Üretimler Danışmanı olarak çalışmaktadır.<br\/>Adına her ne denecekse densin eşsiz bir Karacaoğlan hayranı, sevdalısı, şiirlerimde ve bestelerimde O nun her daim kokusunu veren arayışlar içindeyim. Şairin kudreti imanı kadardır. Şiirlerinin seviyesi mert bir yüreğin aşka saygısıyla yücelir. Tek adamlığımızı asla alçalmış kucaklara dökmedik. Yalnızlığı asla övmeden ömrün kalanını aşkı bilen bir yüreğin muhataplığına kavuşmadan ömür böyle de bitecekse bitsin vesselammmmm.<br\/> İrtibat telefonları; <br \/>\n<br \/>\n\n \n Eserleri <br \/>\n\nŞiir Kitabı, 'GÖLGEMDEKİ GÜLÜM' \r<br\/>\r<br\/>İkinci kitap,\r<br\/>\r<br\/>SILA VE SEVDA TÜRKÜLERİ \n \n"
}